Доминик Рааб: Правительство не может извиниться за решение Испании о карантине
Доминик Рааб выступил в защиту решения правительства о возобновлении карантинных мер в отношении Испании в короткие сроки.
Министры объявили в субботу, что отдыхающие, которые не вернулись из Испании и ее островов к полуночи, будут вынуждены самоизолироваться в течение 14 дней.
Страна была в списке стран «коридора путешествий», которые, как считается, безопасно посещать Даунинг-стрит, но недавний всплеск случаев коронавируса вызвал опасения второй волны заболевания.
В воскресенье министр иностранных дел выступил в защиту внезапного повторного введения ограничений в качестве «ответа в реальном времени» на тревожный всплеск инфекций, зарегистрированный в регионе.
Он сказал, что ситуация была оценена вчера днем, «и мы приняли решение так быстро, как только могли».
"Мы не можем извиниться за это", - добавил он.
«Мы должны быть в состоянии предпринять быстрые, решительные действия, особенно в отношении локализованных или на международном уровне в отношении Испании или конкретной страны, где мы видим, что мы должны принять меры».
«В противном случае мы рискуем повторным заражением в Великобритании, потенциально второй волной здесь, а затем еще одним локдауном».
Министра транспорта среди отдыхающих Испании заставили провести карантин
Решение было принято после того, как в Испании зафиксировали более 900 новых ежедневных случаев Covid-19 в течение двух дней подряд.
Министр иностранных дел признал, что у многих туристов не осталось времени отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или подумывал о том, чтобы пойти, но мы должны быть в состоянии принять быстрые, решительные меры для защиты Великобритании», - сказал он.
«Мы добились такого прогресса в снижении вируса и предотвращении повторного захвата вируса в Великобритании».
Теневой министр здравоохранения Джонатан Эшворт осудил правительство за «откровенно шамболическое» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «смущенными и огорченными».
Депутат-лейборист сказал Софи Ридж: «Я понимаю, почему они приняли решение, но, конечно, то, как это решение было принято за последние 24 часа, откровенно шатко.
«В Испании есть отдыхающие в настоящее время смущенные и огорченные, есть люди, которые собираются отправиться в отпуск в Испанию и на такие острова, как Тенерифе, которые смущены, и они не знают, позволят ли их работодатели взять два недели на карантин.
«Правительство просто говорит: «Мы надеемся, что работодатели будут сотрудничать».
«То, как это решение было принято за последние 24 часа, откровенно является шамболическим».
Что означает Испания в списке карантина для отдыхающих?
Он призвал министров предложить "ясность" в отношении того, получат ли те, кого попросят о карантине, получить финансовую поддержку, если их работодатели откажутся платить им в период карантина.
Он добавил, что необходима четкая информация «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год для своего семейного отдыха, которые смущены и огорчены».
«То, как это решение было сообщено, очевидно, вызывает беспокойство», — подчеркнул он.
Г-н Рааб сказал, что ни один работник, следуя новому руководству, не должен быть наказан работодателями, в том числе путем выплаты заработной платы по болезни.
Он сказал: "Мы меняем правила - закон меняется в отношении отдыхающих и путешественников - и, конечно, мы ожидаем, что работодатели покажут тем сотрудникам, которым придется провести карантин из-за закона, гибкость, в которой они нуждаются.
«Если кто-то следует закону в отношении карантина и самоизолируется так, как он должен, он не может быть принят против них».
Американские "сбои" сдерживают поиск лекарств от коронавируса
Глобальные усилия по производству полезных антиковидных лекарств затрудняются США, потому что исследователи тестируют лекарства "произвольным, волей-неволей-нейли", предупредил эксперт, возглавляющий программу Великобритании.
Британская программа «Испытание восстановления», в которой приняли участие 12,000 пациентов в нескольких сотнях британских больниц, уже определила один многообещающий новый препарат для борьбы с болезнью, а также выделила два других, которые ранее считались потенциальными спасателями, как бесполезные.
Но неспособность медицинской системы США соответствовать этому результату означает, что другие перспективные методы лечения, которые могли быть одобрены для широкого использования, еще предстоит оценить.
В частности, выздоравливающая плазма (плазма крови, которая взята у пациентов с Covid-19 и которая содержит антитела, которые могут защитить других от заболевания) все еще должна быть должным образом протестирована в крупномасштабном рандомизированном исследовании.
«Десятки тысяч людей уже получили выздоравливающую плазму в США, но эти методы лечения не были рандомизированы», - сказал профессор Мартин Лэндрей, один из основателей программы «Восстановление».
«Они просто дают людям выздоравливающую плазму в надежде, что она сработает. Были даны огромные количества, и они до сих пор не имеют представления о том, помогает ли это или вредит или не оказывает никакого воздействия», — добавил Лэндрей, эксперт по созданию крупномасштабных испытаний лекарств.
США не могут провести большие рандомизированные испытания, и это в конечном итоге обеспечивает плохую медицину.
Испытания рандомизированных лекарств являются золотым стандартом для определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут облагать суждениями клиницистов.
Тысячи людей получают наркотик, а тысячи других получают плацебо.
Никто не знает, что им было дано.
Затем сравниваются результаты и выявлена эффективность лечения.
Таким образом, Recovery смог продемонстрировать, что стероид дексаметазон снизил смертность на треть у пациентов с Covid-19 на аппаратах ИВЛ.
Он также показал, что широко разрекламированный препарат гидроксихлорохин, а также комбинированная терапия препаратами лопинавир и ритонавир не оказали никакого эффекта на спасение жизней пациентов.
Важно отметить, что эти испытания нуждались в очень большом количестве пациентов, и ни одна больница не имеет достаточного количества для таких исследований.
У Британии было одно ключевое преимущество - централизованная Национальная служба здравоохранения.
Напротив, служба здравоохранения США фрагментирована, и ее единственный успех в указании возможного лечения подчеркивает полезность очень дорогого препарата ремдесивир для ускорения выздоровления некоторых пациентов с Covid-19.
«Существует множество небольших испытаний лекарств с участием нескольких десятков или нескольких сотен пациентов, происходящих в США, но ничего не имеющего вещества», — добавил Лэндрей.
«Они не могут провести большие, рандомизированные испытания, и это в конечном итоге обеспечивает плохую медицину. Это делает практику медицины хуже и результаты для пациентов хуже».
Лэндрей сказал, что эта неудача была особенно раздражающей, когда дело дошло до использования выздоравливающей плазмы, которую, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
«Если вы посмотрите на США, огромное количество этого лечения было использовано на произвольной волей-невольной основе. Великобритания преуспевает сверх меры по сравнению с тем, что там происходит", - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы «Восстановление», сказал:
«Были сообщения о том, что 20,000 пациентов получали выздоравливающую плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они поместили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности выздоравливающей плазмы».
Хорби добавил, что UK Recovery в настоящее время запустила рандомизированное исследование выздоравливающей плазмы, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы заразила 212 человек в 23 штатах
Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, которая заразила 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщается, что 87 человек заболели с момента его последнего обновления о вспышке во вторник.
Агентство сообщило, что у людей начали проявляться симптомы, связанные с штаммом сальмонеллы, который может занять от двух до четырех недель, чтобы проявить симптомы, в период с 19 июня по 11 июля.
Тридцать один человек был госпитализирован с начала вспышки, но о погибших не сообщалось.
По данным CDC, конкретный источник штамма сальмонелла не был идентифицирован.
Он не выпустил никаких советов против употребления или потребления определенных продуктов, а также не назвал розничных продавцов, которые могут продавать зараженные продукты.
В Орегоне было больше всего случаев сальмонеллы, с 51 инфекцией, а Юта последовала за 40 зарегистрированными случаями.
По данным CDC, сальмонелла является бактериальной болезнью пищевого происхождения, которая вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей каждый год.
Наиболее распространенными симптомами инфекции сальмонеллы являются диарея, лихорадка и спазмы в желудке, которые могут начинаться между шестью часами и шестью днями после воздействия.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но некоторые случаи требуют госпитализации.
Пара MACED в Калифорнийском собачьем парке за то, что не носила маски для лица во время обеда (ВИДЕО) - RT USA News
Есть позор маска, а потом полный нападения.
Калифорнийская пара, обедающая со своим щенком в собачьем парке, испытала вторую, когда разгневанная женщина распылила им перцовый баллончик за отказ маскироваться... во время еды.
Эш О'Брайен и его муж Джаретт Келли говорят, что они хватались за кусочек, чтобы поесть в собачьем парке Дасти-Роудс в Сан-Диего в четверг, с их трехмесячным мопсом на буксире.
У пары были маски, чтобы поесть, когда к ним подошла «случайная старушка», назвав их «идиотами» за то, что они не маскировались, хотя «вы не можете носить маску и есть одновременно».
О'Брайен велел женщине покинуть парк и перестать ее преследовать, после чего женщина выпустила в пару банкуру с булавкой.
Видеозапись, снятая прохожим, начинается с того, что Келли борется с банкой спрея у женщины и получает дозу булавы в лицо за свои неприятности.
Можно услышать, как О'Брайен плачет на заднем плане, когда злоумышленник уходит со своими собаками.
О'Брайен поделилась видео в Facebook и сказала ABC 10, что хочет, чтобы женщина "попала в тюрьму".
Маски для лица являются обязательными по всему штату Калифорния, даже на свежем воздухе.
Эти маски могут быть сняты только в несколько раз, в том числе во время еды или питья.
Однако нигде в руководящих принципах штата по коронавирусу не говорится, что прохожие могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «позора маски» это все равно преступление, несущее штраф в размере 1000 долларов или до трех лет в государственной тюрьме.
Плоское, Бесплатное Образование Для Продавца Яйцеклеков Indore Параса Райкара, Чья Тележка Была Опровергнута, Как Утверждается, За Рупию. 100 Взятка
Телега Параса Райкара, перевозившая яйца, была, как утверждается, отменена в четверг гражданскими чиновниками в Индоре.
Через два дня после того, как история о том, что тележка 13-летнего продавца яиц была отменена гражданскими чиновниками, стала вирусной в социальных сетях, мальчик из Индора нашел подавляющую поддержку со стороны людей по всей стране, помогая им оправиться от потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, в том числе лидер Конгресса Рахул Ганди и главный министр Дели Арвинд Кеджривал, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложила позаботиться об образовательных расходах детей в семье.
Тележка Параса Райкара, перевозящая яйца, якобы была отменена в четверг гражданскими чиновниками в Индоре, где администрация ввела правило "левых правых" для поэтапного открытия магазинов на фоне пандемии коронавируса.
Видео, на котором мальчик утверждал, что чиновники предупредили его утром, чтобы он снял свою тележку или заплатил 100 рупий в качестве взятки, стало вирусным в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, утверждал мальчик.
Мальчик также утверждал, что его ежедневная продажа снизилась из-за пандемии, и потеря его акций ляжет на него дополнительное финансовое бремя.
С четверга семья мальчика была перегружена поддержкой людей по всей стране, многие из них предлагали помощь как наличными, так и в добром.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь, чтобы получить детей, принятых в колледж, BJP MLA из Индора, Рамеш Мендола, заверил, что предоставит дом под Pradhan Mantri Awas Yojana для ребенка.
Indore Press Club также предоставил мальчику пайки и деньги.
Офис лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала также предложили помощь.
«Мы ошеломлены поддержкой людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Pradhan Mantri Awas Yojana.
Он также обеспечил цикл и 2,500 рупий.
Дигвиджая Сингх предоставил 10,000 рупий и заверения в уходе за образованием двух детей.
Офис Рахула Ганди также вызвал и предложил поддержку.
Женщина из Дели главный министр Арвинд Кеджривал позвонила и предложила помощь.
Jyothiraditya Scindia также предложила поддержку", - сказал дедушка Параса.
Министр внутренних дел Прити Пател требует объяснений от Twitter и Instagram из-за «отвратительных» твитов Уайли
Прити Пател потребовала объяснений от Twitter и Instagram о продолжительности времени, которое потребовалось для удаления «отвратительных» постов, сделанных Уайли.
В настоящее время полиция расследует серию антисемитских комментариев, размещенных в аккаунтах артиста Grime в социальных сетях.
Министр внутренних дел написал в воскресенье в Твиттере: «Антисемитские посты от Уайли отвратительны.
Они не должны были оставаться в Twitter и Instagram так долго, и я попросил их о полном объяснении.
«Компании социальных сетей должны действовать гораздо быстрее, чтобы удалить такую ужасную ненависть со своих платформ».
Twitter был обвинен в «игнорировании антисемитизма», поскольку твиты Уайли все еще были видны через 12 часов после того, как они были впервые опубликованы.
С тех пор ряд твитов был удален, и 41-летний мужчина был освобожден от семидневного запрета.
Twitter ранее заявил, что аккаунт Уайли был временно заблокирован "за нарушение нашей политики ненавистнического поведения", в то время как Facebook заявил, что "нет места для ненавистнических высказываний в Instagram".
Столичная полиция заявила в субботу: «Метрополитен крайне серьезно относится ко всем сообщениям об антисемитизме. Соответствующий материал оценивается».
Между тем, управляющая компания Уайли, A-List Management, «разорвала все связи» со звездой.
Бывший менеджер художника, Джон Вульф, который является евреем, написал в Твиттере: «После антисемитских твитов Уайли сегодня мы в @A_ListMGMT разорвали со ним все связи. В обществе нет места антисемитизму».
Ранее он сказал, что не поддерживает и не потворствует тому, что написал Уайли, но что он будет говорить с ним в частном порядке и «помогать обучать его».
Однако в видео в Instagram Уайли, похоже, сказал, что именно он разорвал связи со своим руководством.
Другие депутаты раскритиковали Twitter за то, что он позволил твитам оставаться видимыми.
Депутат-лейборист Джесс Филлипс сказала в субботу: «Только что видела все вещи Уайли. Почему @Twitter оставил такой вопиющий антисемитизм и ненависть? Это поражает всех опасных ударов, евреи получают вещи, которые вы не получаете, они контролируют, они думают, что их лучше... Это опасные вещи. Он должен спуститься».
Член парламента Нил Койл добавил: «Его руководство, похоже, может действовать быстрее, чем @Twitter, еще раз подчеркивая, что законодательство (включая законопроект о онлайн-вреде) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты «продемонстрировали, почему закон нуждается в изменении, чтобы привлечь их к разумному учету».
Между тем, Кампания против антисемитизма попросила полицию расследовать содержание Уайли и призвала закрыть его аккаунты в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Уайли, известный как Крестный отец Грайма и чье настоящее имя Ричард Коуи, получил MBE за заслуги в музыке в 2018 году.
Кудлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок, продлевать мораторий на выселения
Экономический советник Белого дома Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и разошлет очередной раунд проверок в рамках следующего пакета стимулов от коронавируса.
Комментарии Кудлоу прозвучали после недели, когда Белый дом надеялся на снижение налогов на заработную плату Конгрессом.
"Приходит чек на $1,200. Это будет частью нового пакета. Я бы предпочел снижение налога на заработную плату, помимо этой проверки", - сказал Кудлоу в эфире CNN "State of the Union".
«Но, как бы то ни было, политически это не работает».
Хотя о сделке официально не было объявлено, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
Положив конец дополнительным пособиям по безработице в размере 600 долларов, которые федеральное правительство поставляет, Кудлоу утверждал, что дополнительные деньги наносят ущерб малым предприятиям от найма работников.
«У нас был поток запросов и телефонных звонков и жалоб, что небольшие магазины и предприятия, рестораны не могут нанимать людей обратно», - сказал он.
«Они зашли слишком далеко. Может быть, в марте этого было необходимо, но, действительно, есть последствия того, что люди не возвращаются на работу».
Мнучин ранее в тот же день на "Fox News Sunday" сказал это немного более прямо: "Я думаю, что рабочие и американцы понимают концепцию, что вам не следует платить больше, чтобы оставаться дома, чем работать".
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что он будет меньше, чем выплаты, выпущенные в соответствии с Законом CARES.
Он сказал, что некоторые работники собирают больше, чем зарабатывают на работе.
В результате, когда предприятия вновь открывали работу, у некоторых сотрудников не было стимула вернуться на работу.
Секретарь сказал, что администрация Трампа и республиканцы Сената находятся на одной странице с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, которые сложнее обсудить с демократами, могут быть отложены для другого законопроекта.
Королева и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора
Легенда Queen делит свой день рождения сегодня с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй отпраздновал свой 73-й день рождения в прошлые выходные 19 июля и поблагодарил поклонников за пожелания на день рождения.
Рок-звезда написала рядом со снимком его и его жены Аниты Добсон: "День рождения ужин для меня - созданный Анитой - мы нарядились, чтобы остаться дома!"
Суд Египта направил мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный прокурор Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования того, почему он убил своих троих детей, а также перевел его в психиатрический комитет.
24 июля 56-летний Мохамед Али бросил своих детей Хадигу, четырех лет, Мену, восьми лет, и Омара, шесть лет, перед движущимся поездом на железнодорожном вокзале Маллави.
Али был признан бессвязным во время расследования, что привело к подозрению, что он страдал психическим расстройством.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и приписывала его поведение психологическим проблемам.
Жители деревни Массарт Маллави воздержались от разговоров об инциденте, принеся только свои соболезнования семье детей.
Примерно 93 процента египетских детей в возрасте от одного до 14 лет страдают от насилия, сказал Халид Дарвиш, советник Национального совета по делам детей и материнства еще в октябре.
Обвинение является одним из наиболее важных столпов в ликвидации жестокого обращения с детьми, добавил он, подчеркнув важность сотрудничества между Советом и прокуратурой в этом отношении.
Согласно исследованию, подготовленному Национальным советом по делам детства и материнства, дети подвергаются насилию в местах, которые должны быть в безопасности, таких как дом, школа или клубы, и подвергаются насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP критикует пресс-секретаря Белого дома Кейли Макинэни за "политические" брифинги - но репортеры продолжают задавать политические вопросы - RT USA News
Associated Press обвинило пресс-секретаря Белого дома Кейли Макинэни в том, что она беспокоит СМИ, делая ее брифинги политическими, а не информационными, по-видимому, забывая, что репортеры выбирают вопросы.
В статье, опубликованной в субботу AP, крупнейшим информационным агентством США, говорится, что брифинги для прессы Белого дома могут быть «сломанной традицией», поскольку Макинэни сделал их «обтекаемой, полной рекламой президента, которому грозит переизбрание, местом для нападений на средства массовой информации и относительно светом форума на информацию» о том, что делает правительство.
Последнее из этих утверждений является неоспоримым, поскольку на брифингах практически не раскрывается какая-либо новая информация.
Что AP не упомянуло, так это то, что на брифингах практически не запрашивается какая-либо новая информация.
Репортеры часто используют пресс-релизы Белого дома, чтобы привлечь к себе внимание, форму искусства, усовершенствованную Джимом Акостой из CNN.
Они выходят за рамки типичных состязательных отношений между СМИ и администрацией, повторяя друг друга, задавая вопросы, направленные только на то, чтобы оспорить президента Дональда Трампа.
В некоторых случаях они делают себе новости, например, когда репортер CBS News Вэйцзя Цзян ответил на ответ Трампа на «спросить Китай», сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите это мне конкретно?»
Брифинг 6 июля стал ярким примером разрыва по поводу того, как брифинги перестали быть источником значимой информации для американцев.
В то утро Трамп написал в Твиттере, что телевизионные рейтинги NASCAR пострадали от ложных обвинений в преступлении на почве ненависти против водителя Буббы Уоллеса и его решения запретить демонстрацию флага Конфедерации на его мероприятиях.
Как и ожидалось, большинство вопросов касались твита в качестве репортера после того, как репортер задал Макинэни вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинэни не дала ответа, которого хотели репортеры - звук, который повредит Трампу, - но она неоднократно отвечала, говоря, что президент не занимает позицию на флаге Конфедерации и что суть его сообщения заключалась в том, что поклонники NASCAR ошибочно изображались как расисты.
В AP заявили, что она звучала "разгневанно" во время брифинга.
История AP перекликается с колонкой в Washington Post в начале этого месяца репортера ABC News Джонатана Карла, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что «отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее, быстрое остроумие и боевой стиль Макинэни сделали ее героем некоторых сторонников Трампа, так как она дала свой первый брифинг 1 мая после того, как заняла пост пресс-секретаря в апреле.
Пресс-служащие отсутствовали более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало прибытию Макинэни.
Жареное письмо бывшего пресс-секретаря Сары Хакаби Сандерс от комика Мишель Вольф на ужине корреспондентов Белого дома в апреле 2018 года было настолько жестоким, что даже ведущий MSNBC Мика Бжезински назвал это «прискорбным».
Репортер AP Белого дома Джилл Колвин приветствовала Макинэни на ее первом брифинге, спросив: «Пообещаете ли вы никогда не лгать нам с этой трибуны?»
Политолог Fox News Брит Хьюм, ветеран более чем 50 лет в журналистике, который был в 1989-1996 годах в качестве главного корреспондента ABC в Белом доме, сказал, что репортеры сегодня демонстрируют «агрессивное поведение» в комнате для брифингов из-за их презрения к Трампу.
Именно из-за их антитрамповского фокуса, сказал он на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
"Это не просто игра в гочча", - сказал Юм о намеченном предназначении прессеров.
«Это не просто попытка смутить публичного чиновника. Это для извлечения информации.
Здание суда подожгли во время акции протеста в Калифорнии
ОКЛЕНД, Калифорния. Протестующие в Калифорнии подожгли здание суда, нанесли ущерб полицейскому участку и напали на офицеров после того, как мирная демонстрация усилилась поздно вечером в субботу, сообщила полиция Окленда.
Демонстранты разбили окна, распылили нарисованные граффити, застрелили фейерверки и направили лазеры на офицеров, сообщил департамент Окленда в Twitter.
Несколько твитов призвали к миру и попросили организаторов "помочь нам обеспечить безопасные места и безопасные места для демонстрантов".
Протест начался ранее в субботу вечером с таких групп, как «Стена мам», похожая на группу, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с агентами США, развернутыми в этом городе для охраны здания федерального суда.
Президент Дональд Трамп направил федеральных агентов, чтобы подавить протесты, которые происходили каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Акция протеста в Окленде началась мирно, но позже переросла в ночь.
«Незаконное собрание» было объявлено полицией около 11:30 вечера, и офицеры попросили толпу разойтись.
Пожар вспыхнул в здании Верховного суда округа Аламеда и был локализован вскоре после этого, сообщают новостные агентства.
Полиция заявила, что протестующие в какой-то момент "разбивали окна и скандировали расовые оскорбления в отношении жителей".
Фотографии, опубликованные в Твиттере департаментом, показали разбитое стекло и краску, разбрызганные в здании полиции.
Высокопоставленный чиновник ООН пропустил визит в Пакистан, сославшись на проблему с рейсом
Вступающий в должность председатель Генеральной Ассамблеи Организации Объединенных Наций объявил в воскресенье, что он откладывает запланированный визит в Пакистан «из-за некоторых технических проблем с полетами».
Турецкий дипломат Волкан Бозкир был избран председателем 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в своем сообщении в Twitter он сказал, что визит в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в Твиттере в ответ на Бозкира, что «я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что он обсудит ряд вопросов с Бозкиром, включая Кашмир, который разделен между Пакистаном и соседней Индией и заявлен обоими во всей его полноте.
Пакистан и Индия вели две из трех войн за спорный регион с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто обмениваются огнем в Кашмире, вызывая потери военнослужащих и гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении вопроса о Кашмире в соответствии с ее резолюциями, позволяя людям, живущим в Гималайском регионе, решать, хотят ли они слиться с Индией, с Пакистаном или они предпочитают независимость.
Поль Погба намекнул на свое будущее после того, как «Манчестер Юнайтед» закрепил место в Лиге чемпионов
Звезда "Манчестер Юнайтед" Поль Погба предположил, что останется в клубе этим летом после того, как "красные дьяволы" закрепили место в первой четверке.
Победа со счетом 2:0 над «Лестером» означала, что «Юнайтед» финишировал третьим, опередив «Челси» Фрэнка Лэмпарда.
«Юнайтед» набрал 14 очков от «Лестера» всего 12 матчей назад, но сенсационный пробег формы привел к тому, что «красные дьяволы» финишировали в первой четверке.
Ожидалось, что Погба покинет клуб этим летом после того, как дважды попросил уйти в последние два года.
Тем не менее, пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет покупателя, который мог бы объединить трансферную плату и зарплату Погба, чтобы заманить его с «Олд Траффорд».
Это разъяснение помогло Погба в последние недели, поскольку его выступления, а также язык тела улучшились.
И француз оставил последний намек на то, что он собирается остаться в клубе, опубликовав в своем Instagram после победы своей команды со счетом 2:0.
В то время как Погба, возможно, просто праздновал возвращение клуба к соревнованиям, многие болельщики интерпретируют это как сильное предположение, что он все еще будет в клубе, поскольку они снова соревнуются с лучшими в Европе.
У Погба есть год, чтобы заключить свою существующую сделку, хотя клуб может продлить это на 12 месяцев, что означает, что у него фактически есть два года.
«Юнайтед» заинтересован в продлении сделки Погба, и они хотят ясности в отношении его ситуации до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был поддержан приходом Бруну Фернандеша.
Португальский плеймейкер стал откровением на «Олд Траффорд», и его приход позволил Погба играть на более глубокой позиции центрального полузащитника, что также улучшило его настроение.
"Уотфорд" вылетел из АПЛ, поскольку Обамеянг уволил "Арсенал"
Некоторые игроки "Уотфорда" опустились на колени; другие сделали для туннеля без минутной задержки.
Свисток только что разразился их пять лет в Премьер-лиге, и никто не мог сказать, что, когда по случаю потребовал от них швырнуть кухонную раковину в «Арсенал», они упали без боя.
Это было выступление, полное четкости, срочности и агрессии, которые отметили свою лучшую работу за последние полдесятилетия, но это произошло слишком поздно, как и бой, который почти полностью перестроил дефицит в три гола в день.
Если бы Эмилиано Мартинес не блестяще спас заднюю пятку Дэнни Уэлбека через 16 минут, вскоре после того, как его бывший товарищ по команде подключился к «Уотфорду» в двух голах безопасности, есть все шансы, что они могли бы завершить возвращение на протяжении веков.
В конце концов, они потерпели неудачу, и их временный менеджер, Хейден Маллинс, мог бы подумать, что ему никогда бы не передали эту самую неблагодарную задачу, если бы его команда показывала сопоставимое заявление ранее.
В течение сезона они были недостаточно хороши, но и организация, которая их использует.
Одна плохая кампания не может разрушить империю, но и фонды, созданные семьей Поццо, не предлагают никакой гарантии, что они будут плыть прямо вверх со второго уровня.
Трудно избежать ощущения, что привычка Уотфорда переворачивать менеджеров закончилась.
Их следующее постоянное - возможно, в самом свободном смысле - назначение будет двенадцатым за восемь лет, и есть только так много свежего воздуха, которое может зачистить новая метла.
Трой Дини сталкивается с вылетом, несмотря на то, что попал на табло на «Эмирейтс».
Игроки уйдут, Исмаила Сарр снова покажет здесь, что должно быть немыслимо, что он будет играть в чемпионский футбол в сентябре, и твердая рука должна быть приоритетом.
Не было ничего стабильного в том, что в столкновении Микель Артета описал как «немного баскетбольную игру», хотя она, безусловно, сделала для прекрасного развлечения.
Артета сказал, что впоследствии форварды «Уотфорда» «обманывали», хотя он быстро уточнил, что в качестве футбольного термина для «азартных игр, оставаясь впереди».
Они, безусловно, должны были: любое предположение о том, что точки сражения в конечном итоге может быть достаточно, было быстро скотчено, и они могли бы задаться вопросом, как все произошло бы, если бы они не были вынуждены играть в догонялки.
Вместо этого они почти сразу пропустили пенальти.
Крейг Доусон небрежно связался с Александром Ляказеттом в течение 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в присуждении точечного удара, который Пьер-Эмерик Обамеянг отправил без суеты.
Уотфорд собрался, чтобы неустанно прессинговать, с Сарром в электрической форме справа, и приблизился к Роберто Перейре и Трою Дини.
Но затем Обамеянг нанес Кирану Тирни отклонившийся второй, и при первом перерыве на выпивку игра была настолько странно искажена, что Артета был менеджером, отрывающим полосу от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал длинный бросок Тирни и преобразовал мастерский удар над головой, который оставил его на один гол ниже золотой бутсы, награду, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал один последний шанс ближе к концу.
«Уотфорд», казалось, был готов, но они упорствовали, и после того, как Давид Луис произвел еще один необдуманный штрафной вызов для альбома на Уэлбеке, Дини протаранил свой собственный штраф перед перерывом.
Дини, гулявший раненым большую часть сезона, тащил себя по полю и был в гладиаторском режиме на протяжении всего.
Он, вероятно, поглотил бы шанс, который Адам Масина упустил в начале второго периода, и дальнейшие открытия тоже были отвергнуты.
Уэлбек был впервые сорван превосходным Мартинесом, который, как подтвердил Артета, начнет субботний финал Кубка Англии, а затем весь контингент Уотфорда был на ногах после конвертации шипящего креста от Сарра.
Но перспективы Уотфорда исчезли, когда его следующие усилия были отталкиваны, и поиск души, сверху донизу, должен быть обширным.
Знаменитое озеро Тахо было загрязнено изменением климата
Саут-Лейк-Тахо, Калифорния - Несмотря на пандемию, даже в будний день люди по-прежнему толпятся на Поуп-Бич на озере Тахо.
«Мне нравится кемпинг, велосипедная прогулка и купание на озере», — сказала одна девушка по имени Дакота.
«Это что-то прекрасное, что все хотят посетить», — сказала Эмерика Бенитас.
Вот почему погружение Мэтта Менье все еще сильно, даже в условиях пандемии.
Он говорит, что видит "исключительную ясность. Озеро Тахо - самое чистое, самое замечательное озеро, я думаю, в стране».
Теперь плохая новость: озеро Тахо не так чисто, не так ясно, как это было, когда он переехал сюда более двух десятилетий назад.
«То, что мы замечаем все больше и больше, находится на скалах», - сказал Менье.
"Ты получишь эту странную водоросль на скалах."
Изменение климата, считают ученые, повлияло на температуру воды и, следовательно, на ясность.
И 15 миллионов человек посещают озеро ежегодно - вместе с мусором, который они оставляют.
Менье сказал, что поездки по погружению, чтобы очистить дно озера, нашли старое мусорное ведро.
"И когда я говорю старый мусор, я имею в виду шестидесятые, семидесятые", - сказал Менье.
"Пивные банки, банки с газировкой, церковные ключи от старых дней."
Ученые следят за ясностью озера Тахо каждый год, бросая белый диск, а затем измеряют, как далеко они могут его видеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладоу сказал, что это «важный показатель того, насколько здорово озеро».
Когда он был измерен в прошлом году, ясность озера составляла около 80 футов.
Это означает, что вы можете увидеть этот диск на 80 футов вниз.
Но, подумайте об этом, около 20 лет назад ясность озера составляла 100 футов.
Это тенденция, которую ученые пытаются обратить вспять.
Но они борются с последствиями изменения климата, развития вокруг озера и чем-то добавленным в озеро в 1960-х годах: крошечная инвазивная креветка, привезенная для кормления рыбы.
Это не сработало.
«Как только креветки вошли, внезапно в озере не было естественных чистящих средств», — сказал Шладоу.
Аналогичные проблемы сталкиваются с озерами и водоемами по всему миру.
«Урок здесь заключается в том, что если вы не можете сделать это в Тахо, то какая надежда есть для всех рек и эстуариев, ручьев и озер по всей стране, которые никогда не будут иметь такой же степени внимания, такой же уровень ресурсов?» - сказал Шладоу.
Менье сказал, что он «надеется», потому что «если есть серебряная подкладка нашей пандемии, я думаю, что она показала, что природа вернется и исцелится, если мы просто облегчим это давление, это человеческое давление, от этого и позволит этому случиться. Факты есть и сейчас».
QB Herbert среди 4 драфт-пиков, подписанных Chargers
КОСТА-МЕСА, Калифорния. «Лос-Анджелес Чарджерс» подписали четыре своих драфт-пика, в том числе квотербека Джастина Герберта, и согласились на условия с двумя другими членами своего класса драфта.
«Чарджерс» смогли получить контракты с их драфт-классом в субботу, когда они отчитались перед тренировочным лагерем для физических упражнений и оборудования.
Наряду с Гербертом, который был выбран с шестым общим выбором, команда объявила о подписании широких приемников Джо Рида (пятый раунд) и KJ Hill (седьмой раунд) вместе с безопасностью шестого раунда Алохи Гилмана.
Они согласились на условия с полузащитником первого раунда Кеннетом Мюрреем-младшим и бегущим назад Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, установив рекорд 29-13 с 10,541 проходными ярдами и 108 общими тачдаунами.
Он привел "Дакс" к чемпионству Pac-12 в прошлом сезоне, бросив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Роуз Боул, где он бежал три тачдауна и был назван атакующим MVP.
Герберт поборется с ветераном Тайродом Тейлором за стартовую работу.
У «Чарджерс» будет новый квотербек после того, как Филип Риверс ушел через свободное агентство после 14 сезонов в качестве стартера.
Маррей был 23-м общим выбором после того, как Лос-Анджелес обменялся с Новой Англией, чтобы вернуться в первый раунд.
В прошлом сезоне он был выбран в третью команду Associated Press All-America после того, как возглавил «Сунерс» со 102 схватками, в том числе 69 соло.
У "Барселоны" есть целая сторона, чтобы продать" этим летом, поскольку Коутиньо, Дембеле, Ракитич и Видаль все перечислены для трансферов
"Барселона" будет известна как продающий клуб этим летом, согласно сообщениям.
Не менее 12 звезд первой команды были перечислены гигантами Ла Лиги, утверждают Marca.
Филиппе Коутиньо, как сообщается, был включен в трансферный список Барселоны
И к ним относятся цели Премьер-лиги Филиппе Коутиньо, Усман Дембеле, Иван Ракитич и Самуэль Умтити.
Коутиньо и Умтити были связаны с переходом в "Арсенал", причем бразилец также присматривался к "Челси".
В то время как "Манчестер Юнайтед" и "Тоттенхэм", как говорят, находятся в битве за услуги Ракитича.
Французский победитель Кубка мира Дембеле, который боролся за игровое время на «Камп Ноу», недавно был связан с переходом в «ПСЖ» в своп-сделке с Неймаром.
Другие игроки, которые считаются излишними для требований, включают Нето, Нельсона Семедо, Джуниора Фирпо, Артуро Видаля, Мартина Брейтуэйта, Карлеса Алену, Рафинью Алькантару и Жан-Клера Тодибо.
"Барселона" надеется, что очистка не только увеличит их финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также считается излишним для требований
Как сообщает испанская газета, "Барселона" уже определила свои трансферные цели на следующий сезон - с аргентинским форвардом Лаутаро Мартинесом на вершине своего хит-листа.
Но миланский "Интер" продолжает просить, чтобы его оговорка об освобождении в размере 101 миллиона фунтов стерлингов была соблюдена до переговоров с каталонцами.
"Барселоне" придется продать, прежде чем они смогут купить, но по-прежнему уверены, что могут заключить сделку со стороной Серии А.
"Барселона" предлагает "Арсеналу" Филиппе Коутиньо в своп-трансфере для плохого мальчика Гендузи", поскольку "канониры" пытаются разгрузить полузащитника
Автомобиль проезжает через толпу, протестующий застрелен в Колорадо
АВРОРА, Коло. Автомобиль проехал через толпу, и протестующий был застрелен в пригороде Денвера Аврора во время демонстраций против расовой несправедливости.
Департамент полиции Авроры сообщил в Twitter, что протестующие шли по межштатной автомагистрали 225 в субботу, когда автомобиль проехал.
Полиция сообщила, что протестующий выстрелил из оружия, поразив по меньшей мере одного человека, который был доставлен в больницу в стабильном состоянии.
Власти заявили, что автомобиль был отбуксирован, и они проводят расследование.
Протестующие также разбили окна в здание суда, и в офисе был начат пожар, сообщила полиция.
Было объявлено незаконное собрание, и полиция приказала протестующим покинуть этот район, сообщили власти.
Напряженность усилилась в связи с недавними протестами против расовой несправедливости с тех пор, как федеральные чиновники были отправлены для подавления демонстраций в Портленде, штат Орегон.
Полиция объявила о беспорядках в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, чернокожего мужчины в Миннесоте, который умер после того, как белый офицер удерживал его на земле с коленом на шее, также высветили другие случаи смертельного насилия со стороны полиции.
В Колорадо протестующие привлекают внимание к смерти Элайджи Макклейна, который был остановлен полицией во время прогулки по улице Аврора в августе 2019 года после того, как звонивший в 911 сообщил о его как о подозрительном.
Полиция поместила его в удушье, и парамедики ввели 500 миллиграммов кетамина, успокоительного, чтобы успокоить его.
У него произошла остановка сердца, позже он был объявлен мертвым и отключил жизнеобеспечение.
Лейбористские антисемитские разоблачители требуют, чтобы Корбин был исключен или столкнулся с судебным иском
Согласно сообщениям, лейбористам, возможно, придется возместить ущерб в размере от трех до восьми миллионов фунтов стерлингов.
Теперь лидер Кир Стармер находится под давлением, чтобы выслать г-на Корбина.
Вчера вечером экс-сотрудники партии заявили, что откажутся от судебного иска, если Корбин будет исключен из партии.
Лейбористская партия до сих пор отказывалась комментировать это требование.
Однако депутат-лейборист Джон Трикетт заявил: "Это нелепое требование".
Сторонники г-на Корбина заявили, что г-н Стармер должен сосредоточиться на борьбе с тори, с которыми сталкиваются коронавирус, вместо того, чтобы возвращаться к внутренним разногласиям лейбористов.
Бывший источник в Лейбористской партии сказал Daily Mail, что они подадут судебный иск, даже если г-н Стармер действительно вышлет г-на Корбина.
«Я имею в виду, что он действительно, он снова сделал Лейбористскую партию конкурентоспособной.
«Еще предстоит пройти долгий путь, но он сделал действительно впечатляющий старт, и он дошел до ситуации, когда для многих людей, которые действительно отказались от Лейбористской партии, избирателей, я думаю, что теперь они смотрят на это снова гораздо более сочувственно, и они рассматривают его как серьезную фигуру».
У Блэра были опасения, что лейбористы по-прежнему рассматриваются как партия, которая повышает налоги.
«Мой опыт с налогами, когда вы находитесь в Лейбористской партии, очень осторожен, потому что общественность там не сидит, беспокоясь о том, собираетесь ли вы повышать налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь повысить налоги, поэтому вы просто должны помнить об этой проблеме».
Covid-19 навсегда изменит мировую экономику (мнение)
Вирусный скрининг, вероятно, станет частью нашей жизни, точно так же, как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для выявления будущих вирусных вспышек.
Эта инвестиция защищает экономики в случае, если иммунитет к Covid-19 окажется временным.
Многие экономики приняли версии немецкой субсидии Kurzarbeit (короткая работа) во время пандемии.
Эта политика удерживает работников, занятых в сокращенные часы и заработную плату, при этом правительство компенсирует часть дефицита заработной платы.
Сохраняя матчи между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить осуществление этой политики и сделать ее постоянной частью нашего набора инструментов для восстановления экономики.
Удаленная работа, скорее всего, станет более распространенной.
У нас были некоторые доказательства того, что работа на дому, по крайней мере, так же продуктивна, как работа в офисе.
Однако многие компании неохотно принимали удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может остаться здесь.
Пандемический кризис ускорил темпы цифровой трансформации, с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференций, онлайн-обучения и финтеха.
Компании с международными цепочками поставок имеют дело с нехваткой и узкими местами.
Мы, вероятно, увидим, как многие из этих компаний перестроят часть своего производства.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства будут больше после того, как сыграют роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет расти, создавая финансовые проблемы по всему миру.
Самый важный урок из пандемии Covid-19 - важность совместной работы над проблемами, которые затрагивают всю человеческую расу.
Мы гораздо сильнее едины, чем разделены.
Гиганты рекламных щитов настаивают на скидках из аэропортов и советов
О! СМИ привлекли капитал в начале этого года, чтобы обеспечить большую финансовую определенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсации значительного снижения за счет снижения арендной платы для сайтов, которые они управляют, или путем удаления или сокращения минимальной гарантии дохода, которая обычно вводится при первом подписании сделки.
Один из источников указал, что крупные рекламные компании, возможно, гарантировали до 85 процентов своих прогнозов доходов в виде арендной платы.
Некоторые контракты имеют пункты, которые позволяют им уменьшить минимальную гарантию, если количество людей в районе сокращается на определенный процент, но неясно, находится ли это условие в каком-либо из текущих контрактов между компаниями-билбордами и их арендодателями.
В то же время компании предлагают большие скидки рекламодателям для заполнения доступных слотов на рекламных щитах и предоставления им максимально возможного значения.
Рекламные щиты в Сиднее CBD и внешних пригородах, которые обычно размещают шесть объявлений, изо всех сил пытаются заполнить все доступные слоты.
Но некоторые сайты, такие как рекламный щит 40 x 10 метров в аэропорту Сиднея, были модернизированы.
О! СМИ отказались от комментариев, но на конференции Macquarie Australia в мае она отметила более 20 миллионов долларов в виде фиксированной экономии расходов на аренду.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для рекламных компаний.
Согласно отчету Ассоциации наружных СМИ 2019 года, доходы от транспорта, включая аэропорты, составили 169,4 миллиона долларов, в то время как доход от уличной мебели и за пределами автобусов и трамваев составил 266,5 миллиона долларов.
Бизнес JC Decaux имеет контракты с аэропортом Сиднея, Yarra Trams, аэропортом Перта и Sydney Buses.
О! Средства массовой информации имеют рекламные щиты в таких областях, как залы Qantas, за пределами аэропорта Сиднея, аэропорт Аделаиды, аэропорт Дарвина и внутри железнодорожных станций в Сиднее и Мельбурне.
Тендеры на аэропорт Мельбурна и поезда Сиднея проходили во время пандемии, и официальное решение не было принято.
Мельбурн является вторым по величине контрактом на аэропорт в Австралии, и до коронавируса стоил десятки миллионов каждый год.
По итогам всего года в феврале, оо! СМИ заявили, что они сгенерировали 65,9 миллиона долларов от своей категории «муха», которая в основном состоит из доходов от аэропорта Сиднея.
Доходы от «поездки», которые состоят из железнодорожных контрактов и уличной мебели, ранее принадлежавших Adshel до того, как она была куплена oOh!, составила 234,8 миллиона долларов.
JC Decaux Australia получила $37,7 млн дохода от транспорта в 2018 году, согласно финансовым результатам 2018 года, поданным в Австралийскую комиссию по ценным бумагам и инвестициям.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, которые сообщают о расходах четырех из пяти основных групп рекламных агентств, заявили, что рынок наружной рекламы упал на 68 процентов в июне.
Для сравнения, промежуточные июньские результаты показывают, что цифровые расходы снизились на 37 процентов, в то время как столичное радио упало на 48 процентов.
Столичное телевидение упало на 34 процента в июне, расходы на газеты сократились на 49 процентов, а расходы в журналах упали на 66 процентов.
Коронавирус: путешественников из Испании велели на карантин
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться на карантине в течение 14 дней, в соответствии с новыми правилами поездок по коронавирусу.
Они были объявлены в субботу после всплеска случаев коронавируса в Испании, причем в пятницу было зарегистрировано более 900 новых случаев вируса.
Испанские официальные лица также предупредили, что вторая волна может быть неизбежной, поскольку в крупных городах наблюдается всплеск случаев заболевания.
Авиакомпании, в том числе British Airways, раскритиковали новые меры как «еще один удар» по британским отдыхающим.
Люди, которые в настоящее время находятся в отпуске в Испании, были проинформированы Департаментом транспорта, чтобы они следовали местным правилам, возвращались домой в обычном режиме и проверяли веб-сайт рекомендаций по поездкам Министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел консультирует против всех, кроме основных поездок в материковую Испанию, однако карантинные меры применяются к тем, кто возвращается из материковой Испании, Канарских островов и Балеарских островов, таких как Майорка и Ибица.
Советы Министерства иностранных дел имеют последствия для страхования путешествий.
Среди тех, кто пострадал от новых правил, - министр транспорта Грант Шэппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свою поездку, как и планировалось, изолируется в соответствии с руководством по его возвращению.
Карантинные меры для британских путешественников были впервые введены в начале июня.
Но после давления со стороны авиационной и туристической отраслей правительство и автономные администрации опубликовали списки стран, освобожденных от правил.
British Airways заявила, что "разочарована" последними изменениями в советах и правилах правительства, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
В нем говорится, что этот шаг «бросает тысячи планов поездок британцев в хаос».
Ассоциация операторов аэропортов заявила, что новые меры «еще больше повредят то, что уже является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета в материковую Испанию и на Канарские острова в воскресенье.
Клиенты, находящиеся в настоящее время в отпуске, смогут вернуться на предполагаемый рейс домой.
Тем не менее, бюджетная авиакомпания EasyJet заявила, что «разочарована» и будет работать по полному расписанию в ближайшие дни.
"Клиенты, которые больше не хотят путешествовать, могут перенести свои рейсы без платы за изменение или получить ваучер на стоимость бронирования", - говорится в заявлении компании.
Представитель Ассоциации британских турагентов (Abta) заявил, что изменение правил правительства по карантину "разочаровывает".
«Мы предлагаем правительству рассмотреть вопрос об отмене правил карантина для полетов в и из определенных регионов с более низким уровнем заражения или в такие места, как Балеарские острова или Канарские острова, которые географически отличаются от материковой Испании, чтобы избежать дальнейшего ущерба для индустрии въездного и выездного туризма Великобритании», - сказал он.
В Испании на данный момент зарегистрировано более 28 тысяч смертей от коронавируса.
В четверг он увидел самый большой ежедневный рост заражений с момента окончания локдауна.
Каталония стала последним регионом, который расправляется с ночной жизнью.
Богатый северо-восточный регион, который является домом для Барселоны, приказал закрыть все ночные клубы на две недели и ввести полуночный комендантский час на барах в районе Большого Барселоны.
Гай Хеджко из Би-би-си в Мадриде говорит, что зараза среди молодежи вызывает особое беспокойство, поскольку они собираются в большом количестве в городах ночью.
Франция предупредила своих граждан не ездить в Каталонию, в то время как Норвегия заявила, что начнет помещать на карантин людей, прибывающих из Испании.
Правительство призывает работодателей "понять тех, кто возвращается из Испании, которым теперь нужно будет самоизолироваться".
Но теневой министр внутренних дел лейбористов Ник Томас-Саймондс призвал правительство подробно объяснить, как оно будет поддерживать пострадавших, добавив, что новость будет «глубоко беспокоить семьи, которые пойманы в Испании или планируют поездки».
Первый министр Шотландии Никола Стерджен написала в твиттере, что решение было принято после рассмотрения последних данных ранее в субботу.
«Это подтверждает, что эти вопросы могут быть изменены в короткие сроки, и поэтому мой совет заключается в том, чтобы быть осторожным в отношении несущественных зарубежных поездок», - сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испанию с женой и двумя маленькими детьми.
Но новые правила означают, что ему пришлось отменить, опасаясь, что работодатель его жены не сможет приспособить ее к дополнительному двухнедельному отпуску для карантина по возвращении.
Он сказал, что считает маловероятным, что они получат возмещение за рейс, так как он не был отменен.
"Я опустошен", - сказал он Би-би-си.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотхард из Южного Йоркшира рассказала Би-би-си, что она забронировала отпуск в Севилью в качестве сюрприза на 30-летие своего бойфренда - из-за вылета в воскресенье утром - но теперь чувствует, что не может путешествовать.
"Я работающий ключи - я учитель - и у моего парня есть обязательства по работе, поэтому мы не можем провести карантин в течение 14 дней, когда мы вернемся", - сказала она.
«Мы не можем вернуть деньги, и для смены компании мы хотим удвоить то, что я уже заплатил в виде сборов. Я очень разочарован и расстроен, так как мы упакованы и готовы идти».
"Лестер" счастлив поразить цель европейского футбола, говорит обладатель "Золотой бутсы" Джейми Варди
Джейми Варди признал свое разочарование тем, что пропустил матч в Лиге чемпионов, но сказал, что «Лестер Сити» достиг своей цели в начале сезона, чтобы квалифицироваться в Европу.
«Лисы» были вторыми в декабре и третьими, когда футбол возобновился после локдауна, но они взяли всего четыре очка из последних пяти игр, чтобы финишировать пятыми в Премьер-лиге.
Победа в последний день над «Манчестер Юнайтед» обеспечила бы себе финиш в первой четверке, но команда Брендана Роджерса потерпела поражение со счетом 2:0, что, по словам Варди, было самым огорчительным аспектом.
«Это было разочаровывающе, больше то, как мы проиграли игру», - сказал он в эфире Sky Sports на полный рабочий день.
Но мы сказали, что в раздевалке мы нацелились за закрытые двери, чтобы претендовать на Европу, и мы это сделали.
У нас был шанс квалифицироваться в Лигу чемпионов, и это было еще лучше, но мы подумаем об этом и вернемся сильнее в следующем году.
Это трудно принять, но нашей главной целью была Европа, и нам удалось это сделать.
В то время как его команда потерпела неудачу, сам Варди закончил сезон в качестве лучшего бомбардира Премьер-лиги в возрасте 33 лет, забив 23 раза.
Он отдал должное своим товарищам по команде в получении награды и сказал, что в нем еще много миль, оставшихся на высшем уровне, несмотря на его преклонный возраст.
"Я в восторге, все дело в команде. Я бы не был в том положении, в котором был за голы без них, и я отложил довольно много.
Сейчас я немного отдохну и вернусь в следующем сезоне, готовясь к работе.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке и прикасаюсь к дереву, я не получаю много травм, поэтому речь идет о том, чтобы оставаться на вершине этого и вернуться настолько сильным, насколько я могу в следующем году.
«Что там произошло?!» Боец UFC Коррейя получил удар после того, как повернулся к сопернику, ошибочно думая, что раунд закончился (ВИДЕО) - RT Sport News
Бразильский бегат-вес Бете Коррейя - ветеран UFC, но допустила любительскую ошибку, повернувшись спиной к сопернику Панни Кьянзад и ошибочно думая, что раунд закончился в их бою на Бойцовском острове, и в результате был помечен.
Подойдя к концу первой строфы их разборки на андеркарте в Абу-Даби, 37-летняя Коррейя, казалось, приняла 10-секундное предупреждение за фактический конец раунда, протянув перчатку, прежде чем повернуться спиной к Кианзаду и вернуться в свой угол.
Шведский боец без колеблясь капитализировался, пометив своего соперника правой рукой, прежде чем продолжить серию ударов в спину Коррейи против клетки.
На мгновение, оказавшись в опасности, бразилец восстановил контроль, чтобы задушить угрозу и поддержать Кианзада, прежде чем был вызван фактический конец раунда.
«Что там произошло? О моем слове", - было слышно восклицание команды комментаторов на ESPN+.
Это была всего лишь часть разочаровывающей ночи для бывшего претендента на титул в легчайшем весе Коррейи, которая потерпела единогласное поражение, которое является ее третьим проигрышем в последних четырех матчах в октагоне и оставляет ее общий рекорд в 11-5, с одной ничьей.
Для 28-летней иранки Кианзад это была вторая победа после ее победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве еще в ноябре.
Кианзад теперь 13-5 в целом и 2-1 в UFC, поскольку женщина, известная как «Банзай», стремится подняться в рейтинге 135 фунтов.
В другом месте ночью австралийский Роберт Уиттакер вытеснил английца Даррена Тилла в главном весе, в то время как боец российского происхождения Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовском острове, самый короткий период между победами в современной эпохе UFC.
Рахул Ганди Идет К Людям По Вопросу Раджастхана
Конгрессмен Рахул Ганди опубликовал в Твиттере видео, пытаясь мобилизовать людей против БДП из-за событий в Раджастхане.
Используя хэштег #SpeakUpForDemocracy, его пост в хиндии призвал людей «объединиться и поднять наш голос за демократию».
Конгресс планирует общенациональную акцию протеста в понедельник из-за ситуации в Раджастхане, где правительство Ашока Гехлота изо всех сил пытается выжить.
В то время как партия заявила, что акция протеста будет проведена за пределами Раштрапати Бхаван, официальной резиденции президента Рама Натха Ковинда.
В видео Конгресс обвинил БДП в "разорвании конституции и разрушении демократии", пока вся страна борется с коронавирусом.
Он сделал то же самое в штате Мадхья-Прадеш, заявили в Конгрессе.
"Мы требуем немедленно созвать заседание ассамблеи, которое входит в наши конституционные права", - говорится в видеоролике партии.
Губернатор Раджастхана Калрадж Мишра отклонил одно предложение о начале сессии ассамблеи.
Сегодня был представлен второй, который, по его словам, он рассматривает.
Правительство г-на Гехлота находится в глубоком кризисе после того, как его заместитель Сачин Пилот стал бунтарь с частью MLA, поддерживающих его.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить контрольный показатель в ассамблее.
Г-н Пилот, который был лишен своих постов в партии и правительстве, получил временное облегчение от дисквалификации в Высоком суде Раджастхана, который постановил, что спикер не может предпринять какие-либо действия до тех пор, пока не будет решен более широкий конституционный вопрос о его полномочиях.
Этот вопрос будет задан завтра Верховным судом, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс находится только на одном месте после отметки большинства в ассамблее из 200 членов.
Команда Pilot заявляет о поддержке 30 MLA, но пока доказательства указывают только на 19.
БДП насчитывает 72 и включает в себя союзников и независимых, она составляет 97.
Если суд примет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею 2018 года.
В марте он потерял правительство во главе с Камалом Натом в штате Мадхья-Прадеш после того, как Джотирадитья Сциндия присоединился к BJP с 22 из его MLA.
Протесты в Сиэтле: пожары и перцовый баллончик, когда тысячи людей маршируют по городу
После нескольких недель эскалации противостояний между протестующими и федеральными властями в Портленде, штат Орегон, толпа из около 2000 человек мобилизовалась в Сиэтле в субботу, маршируя по улицам и сталкиваясь с полицией.
Трое полицейских получили ранения, в том числе один, который был госпитализирован с травмой ноги, вызванной взрывчаткой, а 16 протестующих были арестованы по состоянию на ранний вечер, сообщила полиция.
Неся такие таблички, как "Федеры идут домой" и выкрикивая "Нет справедливости, нет мира", протестующие остановились на месте будущего молодежного центра содержания под стражей и зажгли там здания. Некоторые разбили окна близлежащих предприятий.
Полиция столкнулась с толпой в районе Капитолийского холма, развернув флэш-гранаты и перцовый баллончик, прежде чем они начали брать людей под стражу.
52-летняя Бипаша Мукерджи из Киркленда, штат Вашингтон, сказала, что она протестует на улицах с мая и сказала, что для нее тревожно видеть такую агрессивную тактику со стороны полиции.
«Это не та страна, в которую я иммигрировала», — сказала г-жа. Мукерджи, прибывший из Индии более 30 лет назад. «Похоже, мы быстро становимся фашистским государством и полицейским государством».
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как на местные власти, так и на развертывание федеральных офицеров, которые провели репрессии против продолжительной акции протеста в Портленде. Мистер. Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для борьбы с толпой, была опасной и неуместной.
"Это очень жесткий сползание в чрезвычайно жестоком направлении", - сказал г-н. Сэвидж сказал, когда он промыл глаза перцовым баллончиком и вылечил рану на руке от вспышки гранаты.
Смерть Джорджа Флойда в полицейском участке в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но эти демонстрации ослабли в большинстве городов.
Сиэтл и Портленд, однако, видели продолжительные демонстрации. Протестующие в Сиэтле в какой-то момент претендовали на несколько кварталов района Капитолийского холма и объявили автономную зону. После того, как серия перестрелок там привела к тому, что полиция очистила этот район, протесты утихли.
Портленд, тем временем, продолжает протестовать, с некоторыми из самых тяжелых протестов вокруг федеральных зданий в городе. После того, как президент Трамп издал указ о защите статуй и федеральной собственности, Министерство внутренней безопасности развернуло тактические группы в городе, начав серию столкновений, которые привели к ранениям протестующих, генеральным расследованиям инспекторов и призывам местных лидеров к федеральным агентам уйти.
Протестные толпы в этом городе выросли до тысяч, и демонстрации там продолжались. На этой неделе федеральные чиновники развернули тактическую группу в Сиэтле, и протестующие назвали это событие одной из причин субботних демонстраций.
В то время как протесты в Портленде были сосредоточены в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится федеральное здание суда города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзас-Сити Куинтон Лукас поставил под сомнение мотивы президента Трампа для отправки федеральных агентов в города США, заявив, что, хотя он приветствовал бы помощь в раскрытии множества убийств в городе Среднего Запада, он считает, что этот шаг может быть больше связан с повышением шансов Трампа на переизбрание.
«На этой неделе я был очень разочарован тем, что президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», - сказал Лукас, демократ, в эфире Fox News Sunday о недавних протестах по поводу расового неравенства и жестокости полиции.
«В Канзас-Сити это не так. У нас было увеличение в год [но] то, что нам нужно помощь, на самом деле очистило некоторые из нераскрытых убийств».
Лукас добавил: «Давайте попробуем сосредоточиться на раскрытии убийств ... Я думаю, что если вы слушаете недавние заявления ... мы рады работать с федеральными агентами в ограниченном объеме».
Несмотря на его готовность к тому, чтобы федеральные агенты работали с местными правоохранительными органами, Лукас сказал, что риторика Трампа - особенно в свете споров, связанных с тактикой, используемой в Портленде, штат Орегон, федеральными агентами - заставила многих его избирателей выразить обеспокоенность по поводу присутствия агентов на городских улицах.
"Что нам не нужно, так это больше топлива на огне со стороны федеральных агентов, чтобы сделать, я думаю, захватывающим политическим вопросом", - сказал он.
Трамп в среду объявил, что он направляет 100 федеральных агентов в Чикаго, чтобы помочь бороться с растущим уровнем некоторых преступлений - шаг, который знаменует собой расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя как президента "закона и порядка".
"Всплеск" агентов, объявленных в среду в Чикаго и других американских городах, является частью операции Legend - названной в честь 4-летней Легенды Талиферро, которая была смертельно ранена во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов для помощи местным правоохранительным органам не является беспрецедентной - генеральный прокурор Билл Барр объявил о аналогичных усилиях в декабре для семи городов, в которых наблюдался рост насилия - тип федерального агента, который отправляется, и некоторые из их тактики, вызвали обеспокоенность среди государственных и местных законодателей.
Ряд законодателей от Нью-Йорка до Портленда высказались против того, чтобы администрация Трампа отправила агентов в свои города, особенно после сообщений о том, что неизвестные федеральные агенты задержали протестующих в Портленде и увезли их на транспортных средствах без опознаваемых номеров.
Портленд был поражен почти ежедневными демонстрациями против жестокости полиции и системного расизма после смерти Джорджа Флойда во время содержания под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались на то, что всплески только усугубили напряженность, и эксперты по уголовному правосудию говорят, что усилия бросают вызов объяснению из-за беспрецедентного момента, который переживает Америка - с пандемией, исторической безработицей и массовой расплатой за расизм и то, как с цветными людьми обращаются полиция.
Фонд в £10m создан для поддержки шотландских мероприятий
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая поддержка, пока они по-прежнему страдают от ограничений блокировки.
Пакет финансирования шотландского правительства в размере 10 миллионов фунтов стерлингов также направлен на то, чтобы помочь поставщикам мероприятий.
Правительство заявило, что рассматривает вопрос о том, как события могут безопасно возобновиться в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала "разрушительное воздействие" на сектор.
Фестивальная сцена Шотландии и спортивные мероприятия, такие как игры в Хайленде, были среди тех, кто пострадал от ограничений, введенных для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Хотя у нас был позитивный шаг, когда события могут возобновиться, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно сотрудничали с сектором в решении проблем, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как они могут начать работать безопасно.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на укрепление инноваций и содействие долгосрочному восстановлению индустрии событий».
Консультативная группа по индустрии событий заявила, что сектор был одним из первых, кто попал в локдаун и будет одним из последних, кто полностью выйдет из него.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что события вносят около 6млрд фунтов стерлингов каждый год в экономику Шотландии.
Он сказал: «Дополнительное финансирование со стороны правительства для этого важного сектора очень приветствуется и очень необходимо, как организаторами мероприятия, так и более широкими предприятиями цепочки поставок, которые страдают исключительно от продолжающегося эффекта длительного периода локдауна».
Шиврадж Сингх Чоухан О Тестировании Covid Положительный
Главный министр штата Мадхья-Прадеш Шиврадж Сингх Чоухан, который в субботу подтвердил, что дал положительный результат на COVID-19, написал в воскресенье утром в Twitter, что он "в порядке" и воздать должное передовым работникам в войне с коронавирусом.
Главный министр также повторил свои предупреждения со вчерашнего дня, когда он призвал людей следовать руководящим принципам, таким как социальное дистанцирование и использование масок для лица.
«Я в порядке, друзья мои. Самоотверженность воинов коронавируса, которые самоотверженно рискуют своей жизнью, заслуживает похвалы. Я приветствую всех воинов штата по коронавирусу", - написал господин Чоухан в своем твиттере из больницы Чираю Бхопала, куда он был госпитализирован вчера.
«Держитесь на расстоянии двух метров, часто мойте руки и носите маски для лица - это самое большое оружие, которое у нас есть, чтобы избежать коронавируса. Я обращаюсь ко всем людям - применяйте это оружие для себя и своих близких", - сказал он.
«Все вы будете осторожны, будьте в безопасности и здоровы. Это то, о чем я молюсь Богу", - добавил господин Чоухан.
В субботу г-н Чоухан написал в Твиттере, что он дал положительный результат на вирус, несмотря на все его усилия избежать заражения, и предупредил, что «просто небольшая небрежность вызывает коронавирус».
В своем твиттере сегодня утром г-н Чоухан сказал, что, несмотря на угрозу заражения, «не нужно бояться» и призвал тех, у кого проявляются симптомы, пройти тестирование.
«Если вы инфицированы, нет необходимости бояться. Не скрывайте симптомы, но немедленно сообщайте врачам, чтобы лечение можно было начать. Своевременное лечение сделает вас здоровыми", - сказал он.
В штате Мадхья-Прадеш зарегистрировано почти 27 тысяч случаев COVID-19, из которых более 7600 являются активными и 799 - это смерти, связанные с вирусом.
В последние недели в Индии зафиксировался всплеск случаев COVID-19, причем с 23 июля ежедневно выявлялось более 45 тысяч новых случаев.
Общее число подтвержденных случаев коронавируса быстро приближается к 14 лакхам; из них более 4,67 лакха являются активными случаями и более 32 000 являются смертельными случаями, связанными с вирусом.
Всплеск случаев, совпадающий с пошатнувшейся смягчением руководящих принципов блокировки в зонах, не связанных с сдерживанием, привел Индию к третьему месту в списке наиболее пострадавших стран.
Только Соединенные Штаты (41,78 лакха случаев) и Бразилия (23,94 лакха) находятся в худшем положении.
Канье Уэст заявил, что может победить Джо Байдена "от списания" - RT USA News
Только что выпустив в эфир грязное белье своей семьи в Twitter, рэп-загадка Канье Уэст в очередной раз вдохнул жизнь в свою президентскую заявку, утверждая, что он может победить Джо Байдена только на голосах.
Через несколько дней после анонса нового альбома и раскрытия того, что он пытался развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в субботу, в объявлении, гласящем: «Я МОГУ ОТБИВАТЬ БАЙДЕНА ОТ WRITE INS».
Если Уэст все еще серьезно относится к тому, чтобы баллотироваться на пост президента, то голоса могут быть его единственным путем к победе или каким-либо проявлением.
Рэпер объявил о своей кандидатуре 4 июля, после крайнего срока подачи в качестве кандидата как минимум в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (FEC), и ему удалось получить свое имя в бюллетенях в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого он обратился к толпе, одетой в бронежилет, произнося свою речь без микрофона или трибуны.
Уэст выступил против абортов, плача, когда он выступил с прохристианским посланием, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и журналах сплетен как рекламный трюк, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос поставил Запад на два процента по всей стране, шею и шею с Джо Йоргенсеном из Либертарианской партии и на очко опережая Хоуи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он может превзойти предполагаемые 48 процентов Джо Байдена, он теоретически мог бы выкачать достаточно голосов у Байдена, чтобы увидеть, как президент Дональд Трамп займет второй срок - что-то, что эксперты с обеих сторон подозревают, может быть его планом.
Камень с Марса отправляется домой после 600,000 лет на Земле
Небольшой кусок скалы будет выброшен в космос на этой неделе в одном из самых странных межпланетных путешествий, когда-либо предпринятых.
Крошечный кусок марсианского базальта размером с монету 10p будет запущен на борту американского робота-зонда в четверг и продвинут к Красной планете в семимесячном путешествии в ее родной мир.
Эта необычная одиссея, межпланетный эквивалент отправки углей в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА на Марс 2020 года.
Космические инженеры говорят, что камень, который был пожертвован Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-ровера Perseverance после того, как он приземлится, и начнет поиск признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие, но мы выбрали именно этот, потому что он такой же жесткий, как старые сапоги.
«Когда вы включаете инструменты и начинаете настраивать их, прежде чем использовать их для исследований, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что же лучше для изучения камней на Марсе, чем комок, который там возник?" - сказала профессор Кэролайн Смит, куратор метеоритов Музея естественной истории.
Ученые были уверены, что камень, который они возвращали на Марс, возник на планете, добавил Смит, который также является членом научной команды Mars 2020.
«Крошечные пузырьки газа, захваченные внутри этого метеорита, имеют точно такой же состав, как и атмосфера Марса, поэтому мы знаем, что наша порода пришла оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились в планету от 600,000 до 700,000 лет назад, распыляя мусор в космос.
Один из этих фрагментов щебня пронесся по Солнечной системе и в конечном итоге упал на Землю.
Этот метеорит, теперь известный как SAU 008, был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Perseverance, есть высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, которые указывают на то, что жизнь когда-то существовала - или все еще существует - на Марсе.
Включение части SAU 008 предназначено для обеспечения того, чтобы это было сделано с максимальной точностью.
«Кусок, который мы посылаем, был специально выбран, потому что это правильный материал с точки зрения химии, но также это очень жесткий камень», — добавил Смит.
«Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие. Этот метеорит такой же жесткий, как старые сапоги».
Как только Perseverance выберет наиболее перспективные камни, которые он может найти, он сбросит их в тайники на поверхности Марса.
Затем они будут извлечены последующими миссиями роботов и взорваны в космос к Земле для анализа.
Мужчину нашли с огнестрельными ранениями в Мамбурине недалеко от Верриби
Мужчина был доставлен в больницу после того, как его застрелили на западе Мельбурна.
Полиция была вызвана в Мамбурин, недалеко от Верриби, около восьми вечера, где они обнаружили мужчину в возрасте двадцати лет с подозрением на огнестрельные ранения нижней части тела на Ярд-стрит.
Мужчина был доставлен в больницу с травмами, не угрожающими жизни.
Полиция заявила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не буду одеваться, воскресенья для шезлонгов»
Как начинается воскресенье?
Когда я споткнулся о лестницу и упал на собаку, чтобы сделать моей жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Мы вдвоем сядем вместе и будем молча смотреть через воду.
Звучит безмятежно...
Это до восьми утра, когда двое или трое наших мальчиков стучат в дверь, требуя завтрака.
Это бекон и яйца для них, шпинат и грибы для нас; тогда, если погода хорошая, мы выгоним мальчиков.
Мы будем плавать, кататься на доске или прогуляться по прекрасному аббатству Кварр, которое выглядит как что-то прямо из «Игры престолов».
А во время локдауна?
В течение первых двух недель я был в полном отрицании, я не мог поверить, что мой бизнес закрыт.
Я отвлекся, зациклившись на жизни или смерти моего недавно посаженного сада.
В противном случае я экспериментировал на кухне: интенсивно ароматизированный угорь и бульон шиитаке и двойной кремовый бриош были моими выдающимися.
Как ты откручиваешься?
Я не буду одеваться, воскресенья для одежды для отдыха, полуобрезанные спортивные костюмы и белую футболку.
После обеда с жареной курицей я буду дремать с бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить мою голову до того, как наступает понедельник.
Воскресенье, которое торчит?
После долгого субботнего вечера на сороковой день рождения моей невестки в Нью-Йорке, около полуночи моя беременная жена решила, что нам лучше пойти.
Она была полна решимости наслаждаться собой, говоря людям, что это было ее третье в конце концов.
Мы покинули партию, и она начала рожать.
А в воскресенье вечером?
К семи вечера мы упаковали машину и сели на паром до Портсмута.
Подъемки по A3, и мы вернулись в Лондон на неделю: дети в постели, я выгуливаю собаку и выношу миску с хлопьями.
Я хорошо ухожу с острова Уайт, чтобы вернуться в город, я знаю, что если я этого не могу, у меня вообще не может быть дома.
Кенийских полицейских задержали после смертельной стрельбы в Гариссе
Двое полицейских в Кении арестованы в связи со стрельбой, в результате которой погибли два человека.
Стрельба произошла на рынке Соко Нг'омбе в восточном округе Гарисса в субботу, во время акции протеста против ареста мужчины, подозреваемого в убийстве.
Двумя жертвами были названы Аден Абди Мадобе и Мухиядин Адоу Шибин.
Полиция Кении начала расследование стрельбы.
Он будет включать в себя "криминалистический анализ" офицерского оружия.
Депутат парламента Гариссы Аден Дуале назвал смерть «отвратительной» и осудил «жестокость полиции» в заявлении, опубликованном в Facebook.
Участники кампании выразили обеспокоенность по поводу полицейской деятельности во время пандемии.
По данным Amnesty International, кенийские офицеры с марта убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция в столице Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимающих участие в ежегодном марше Саба Саба - протестном мероприятии, которое началось 30 лет назад против автократического режима тогдашнего президента Даниэля арап Мои.
Корреспонденты говорят, что мероприятие этого года получило дополнительный импульс от гнева по поводу полицейских репрессий во время локдауна Covid-19.
Жесткое присутствие безопасности возле консульства США в Чэнду, Китай
Было жесткое присутствие сил безопасности за пределами консульства США в городе Чэнду, Китай, в воскресенье, когда американский персонал готовился покинуть помещение.
Три движущихся грузовика были замечены входящими в здание, в то время как полиция в форме и в штатском выстроилась по обе стороны улицы, которые были выложены металлическими барьерами.
Редактор китайского таблоида Global Times написал в твиттере, что консульству США в Чэнду было дано 72 часа, чтобы закрыться, или до 10 часов утра. (0200GMT) Понедельник, 27 июля.
Китай обвинил в том, что некоторые сотрудники консульства Чэнду «проводили деятельность, не согласующуюся с их личностью».
Не сообщив никаких подробностей, представитель Министерства иностранных дел Китая Ван Вэньбинь заявил, что такая деятельность вмешалась в дела Китая и нанесла ущерб его интересам безопасности.
Приказ Китая о закрытии консульства в Чэнду был издан в пятницу в отместку за приказ США закрыть китайское консульство в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне "для защиты американской интеллектуальной собственности и частной информации американцев".
Когда в пятницу вступило в силу закрытие китайского консульства в Хьюстоне, группа мужчин, которые, по-видимому, были официальными лицами США, были замечены взломом на объект через заднюю дверь.
Ван заявил в субботу, что нарушает международные и двусторонние соглашения, и Китай ответит, не уточнив, как.
Закрытие «око за око» еще больше усилило напряженность в отношениях между двумя странами по вопросам, связанным с торговлей и промышленным шпионажем и защитой прав человека.
Бабуины сафари-парка, вооруженные ножами, отвертками и Бензопилой, «проказники дают им оружие для крушения автомобилей»
Известно, что приматы в сафари-парке Ноусли, Мерсисайд, давно набрасываются на любого, кто делает паузу в вольере и срывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли, Мерсисайд.
Рабочие опасаются, что пранкеры вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто делает паузу и срывает стеклоочистители и зеркала.
Рабочие теперь опасаются, что они вооружены смертельным оружием «для смеха» посетителями, чтобы поддержать свои нападения, и обезьяны даже были замечены рыщащими вокруг самих наборов инструментов.
Один из работников парка сказал The Sunday Times: «Мы не уверены, что им дают оружие некоторые из гостей, которые хотят, чтобы они напали на автомобили, или они ловят их на пикапах и фургонах».
«Они буквально зайдут в наборы инструментов людей и будут носить их с собой. Один из бабуинов был замечен таскающим вокруг бензопилы».
Другой рабочий сказал: "Бабуины были найдены с ножами и отвертками. Мне интересно, что это некоторые из гостей, раздающих их».
И атаки бабуинов настолько неизбежны, что механики по всему северо-западу Англии хорошо узнали вольер.
Один механик в Сейле, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году двое клиентов стали жертвами бабуинов.
Они добавили, что в одну минуту дети хотят, чтобы обезьяны были в машине, а в следующую у него нет регистрационного знака, но проблема обеспечивает «хорошие деньги» для гаража.
Ноусли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как настаивал на том, что это было так же безопасно, как проезд McDonald's, поскольку посетители не оставляют свой автомобиль на пятимильном сафари-драйве.
Парк площадью 550 акров, где обитают львы, тигры, носороги, дикие пчелы и верблюды, отверг сообщения о вооруженных обезьянах как городской миф.
«Мы считаем, что многие из этих историй выросли в преувеличении, поскольку они были пересказаны, с приукрашиванием, чтобы объекты, которые иногда встречаются в вольере, кажутся более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на свою модель нового поколения i30 в течение 10 часов, чтобы доказать, что у него есть силы для семей с маленькими детьми.
«Юнайтед» и «Челси» вошли в CL; «Борнмут», «Уотфорд» отошли от АПЛ
"Манчестер Юнайтед" и "Челси" квалифицировались в Лигу чемпионов за счет "Лестера" в неистовый заключительный день сезона АПЛ в воскресенье, в то время как "Борнмут" и "Уотфорд" были вылетели, чтобы закончить пятилетнее пребывание в высшем дивизионе.
«Юнайтед» выиграл со счетом 2:0 в «Лестере» благодаря голам Бруну Фернандеша и Джесси Лингарда, чтобы дать команде Уле Гуннара Сульшера третье место.
"Челси" обыграл "Вулверхэмптон" со счетом 2:0 после гола и голевой передачи Мэйсона Маунт и финишировал в четвертом и заключительном квалификационном месте Лиги чемпионов над "Лестером", который был в первой четверке большую часть сезона.
"Лестер" вместо этого будет играть в Лиге Европы вместе с "Тоттенхэмом", который сыграл вничью 1-1 в "Кристал Пэлас", чтобы обеспечить себе шестое место - выше "Вулверхэмптона" по разнице мячей.
Битва, чтобы избежать двух оставшихся мест на вылет, пошла на проволоку, поскольку «Астон Вилла» забила на 84-й минуте, пропустила минуту позже, а затем удержалась за ничью 1-1 в «Вест Хэме», чтобы выжить.
Капитан Джек Грилиш забил гол Вильи в том, что может стать его последней игрой за его клуб детства.
"Борнмут" сделал то, что должен был сделать, и обыграл "Эвертон", 3-1, но оказался на одно очко позади "Виллы".
"Уотфорд" также вылетел как последняя команда после проигрыша 3-2 в "Арсенале".
«Манчестер Сити» забил 100 голов за кампанию с победой со счетом 5-0 над последним местом и уже пониженным «Норвичем», игрой, которая ознаменовала последний гол в Премьер-лиге для Давида Сильвы после 10 лет с «Сити».
Кевин Де Брейне получил рекордную 20-ю результативную передачу в сезоне, а также дважды забил.
«Ливерпуль» завершил свой титульный сезон победой со счетом 3-1 в Ньюкасле и финишировал на рекордных 99 очках.
Также "Саутгемптон" обыграл "Шеффилд Юнайтед" 3-1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его позади Джейми Варди из «Лестера», который выиграл «Золотую бутсу» как самый высокий бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая «этика»
Гвинет Пэлтроу сказала, что хочет воспитывать своих детей, чтобы иметь хорошую этику, поскольку она старается «не просто отдавать им вещи».
У Пэлтроу двое детей, Apple (16) и Мозес (14 лет), с бывшим мужем Крисом Мартином, и она хочет, чтобы они имели хорошие ценности и не справлялись со славой своих родителей.
"Вот почему я думаю, что это так важно... Чтобы вырастить ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашей или с их собственным чувством того, кто они есть, и т. Д.», - сказала она Робу Лоу в своем подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не происходит».
Она добавила: «Как родитель, который, как вы думаете, все, что я могу сделать для этих детей, это научить их правильному от неправильного и научить их, что такое работа. Я действительно старался не просто вручать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более частно и обеспечить конфиденциальность своих учетных записей в социальных сетях.
«Я не позволю им быть публичными в любых социальных сетях или чем-то подобном, я стараюсь держать их подальше от глаз общественности, насколько это возможно», — сказала она.
"Знаете, теперь все по-другому, потому что дети такие: "Можно мне канал на YouTube?", и я говорю: "Нет, ты не можешь. Абсолютно нет».
Министр внутренних дел Туниса назначил нового премьер-министра, чтобы сформировать правительство через месяц
Министр внутренних дел Туниса Хичем Мечичи назначен для формирования следующего правительства, сообщила канцелярия президента на фоне политической напряженности между основными партиями в североафриканской стране.
46-летний адвокат сменил Элиса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из имен, предложенных правящими политическими партиями президенту Каису Саиду.
В заявлении после субботнего объявления Мечичи сказал, что он будет «работать над формированием правительства, которое соответствует ожиданиям всех тунисцев».
Тунис был оценен как редкая история успеха для демократического перехода после региональных восстаний Арабской весны, вызванных его революцией 2011 года.
Но ее лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика пострадала от закрытия границ страны из-за пандемии COVID-19.
Болезнь убила почти 50 человек и заразила более 1400 в Тунисе.
Помимо того, что Мечичи был министром внутренних дел в уходящего правительстве, он был советником президента Саида, занимаясь юридическими вопросами.
Ранее он был начальником штаба в Министерстве транспорта, а также служил в Министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое затем столкнется с парламентским голосованием о доверии и потребует абсолютного большинства, чтобы добиться успеха.
В противном случае парламент будет распущен, а новые выборы состоятся в течение трех месяцев.
На последних выборах, состоявшихся в октябре, партия «Эннахда» вышла на первое место, но значительно отстала от большинства и в конечном итоге согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания в должности, угрожала новым политическим тупиком в стране, поскольку она борется с экономическими последствиями пандемии.
Отставка углубила политический спор с "Эн-Нахдой" по поводу обвинений Фахфаха в конфликте интересов.
Отношения между 47-летним уходящим лидером и "Эннахдой" были напряженными после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия подала вотум недоверия против него.
Эннахда первоначально выдвинул кандидатуру на пост премьер-министра, но он не смог заручиться поддержкой парламента, что привело к тому, что президент назначил бывшего министра финансов Фахфаха на этот пост.
Столкнувшись с перспективой новых выборов, Эннахда в конечном итоге согласился присоединиться к коалиционному правительству.
Тед Круз говорит, что цели Пелоси - "выгребать деньги из-за проблемы и закрывать Америку"
Сенатор-республиканец Тед Круз из Техаса обвинил спикера Палаты представителей Нэнси Пелоси и демократов Палаты представителей в том, что они продвигают пакет помощи от коронавируса, который фокусируется на "выбросе наличных денег в проблему и закрытии Америки", поскольку переговоры о следующей мере продолжаются.
В интервью "Face the Nation" в воскресенье Круз сказал, что страна сталкивается с двумя кризисами одновременно: глобальной пандемией, которая унесла жизни более 600,000 человек во всем мире и "абсолютной экономической катастрофой" в США.
Но Круз сказал, что Пелоси, которая появилась на «Лицом к нации» впереди сенатора, «сосредоточена ни на одном из них».
"Ее цели - сгребать деньги на проблему и закрывать Америку", - сказал республиканец из Техаса.
И в частности, вы посмотрите на счет в 3 триллиона долларов, который она пытается протолкнуть, это просто перекладывание денег своим друзьям и на самом деле не решение проблемы. Наша цель должна заключаться в том, чтобы американцы вернулись к работе. Они хотят быть в состоянии обеспечить свою семью».
Республиканцы в Сенате и Белый дом провели на прошлой неделе переговоры об условиях четвертой фазы ответа на коронавирус, которые, как они ожидают, обойдутся в 1 триллион долларов.
В минувшие выходные глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших переговоров с сотрудниками Сената, а Мнучин сказал Fox News в интервью в воскресенье, что детали будут обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Наиболее актуальным вопросом для законодателей - и предметом спора между республиканцами и демократами - является истечение срока действия повышенного пособия по безработице, которое начало уходить в эти выходные.
В то время как демократы хотят, чтобы пакет "четвертой фазы" коронавируса сохранил повышение пособий на 600 долларов, республиканцы призывают к тому, чтобы его сократили и утверждают, что некоторые американцы зарабатывают больше на безработице, чем в заработной плате.
Круз сказал, что более половины американцев, получающих повышенное пособие по безработице, получают больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникли проблемы с повторным наймом сотрудников.
«Конечно, они не вернутся, потому что федеральное правительство платит им, в некоторых случаях, в два раза больше денег, чтобы остаться дома», - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение на работу путем смягчения налогов и регулирования для малого бизнеса:
«Вместо того, чтобы просто выгребать триллионы, законопроект о восстановлении приостановит налог на заработную плату, что даст ему повышение заработной платы для всех в Америке, кто работает. Это на самом деле возвращает людей к работе", - сказал он.
Президент Трамп потребовал на прошлой неделе следующего пакета помощи, включая снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку предложение было плохо принято среди республиканцев.
Мистер. Трамп признал, что снижение налога на заработную плату будет отсутствовать в следующем законопроекте, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, заявил в воскресенье, что он не поддерживает эту меру от своих коллег-республиканцев в Сенате.
Но он также раскритиковал законопроект на 3 триллиона долларов, принятый контролируемой демократами Палатой представителей в мае, и обвинил своих политических оппонентов в намеренном создании меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
"Одна цель демократов - победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа - это закрыть каждый бизнес в Америке, закрыть каждую школу в Америке", - сказал он.
«Знаете, Нэнси Пелоси говорит о рабочих мужчинах и женщинах. То, что она предлагает, - это удержание работающих мужчин и женщин от работы».
Канье Уэст извинился перед женой Ким Кардашьян после разоблачений брака
Канье Уэст извинился перед женой Ким Кардашьян за то, что публично заявил о «частном деле».
Рэпер рассказал во время мероприятия в Южной Каролине, что пара рассматривала возможность аборта своего первого ребенка.
После бурной недели, в течение которой он сделал ряд претензий к своей жене и ее семье, Уэст теперь написал в Твиттере извинения.
Сообщается, что Уэст также посетил больницу через несколько часов после того, как его посетил Джастин Бибер на своем ранчо в Вайоминге.
«Я хотел бы извиниться перед моей женой Ким за то, что она публично заявила о чем-то, что было частным делом. Я не прикрывал ее так, как будто она меня прикрыла».
«Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, простите меня. Спасибо, что всегда рядом со мной».
Беспорядочные твиты Уэста, в том числе утверждения о том, что его жена пыталась запереть его врачами, и он выступил с серией обвинений в адрес своей свекрови Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой женился в 2014 году.
На фоне опасений за душевное состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с пространным заявлением, в котором говорится, что она и ее семья «бессильны» вмешаться и напомнила поклонникам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который находится на вершине давления, будучи художником и черным человеком, который пережил болезненную потерю своей матери и должен иметь дело с давлением и изоляцией, которые усиливаются его биполярным расстройством».
Она добавила, что раньше не обсуждала его состояние, потому что "очень защищает наших детей и право Канье на неприкосновенность частной жизни, когда речь идет о его здоровье".
Она добавила: «Но сегодня я чувствую, что должна прокомментировать это из-за стигмы и заблуждений о психическом здоровье».
Уэст сделал свои заявления об абортах во время мероприятия 19 июля.
Мужчину Арестовали За Убийство Брата-Алкоголика В Большом Нойде: Полиция
37-летний мужчина был арестован в воскресенье за предполагаемое убийство своего брата, тело которого было найдено в изолированном районе неделю назад в Большом Нойде штата Уттар-Прадеш, сообщила полиция.
По словам чиновников, обвиняемый сказал полиции, что он был раздражен алкоголизмом и неправомерным поведением своего брата с женщинами-членами их совместной семьи, что привело его к преступлению.
Тело Бхишама Сингха, жителя деревни Бисрах в Большой Нойде, было найдено недалеко от кустов в изолированном районе около недели назад.
Тело имело следы отрезков, и в полицейском участке Бисраха был заложен FIR, и расследование было проведено, сказал представитель полиции.
«Во время расследования доказательства привели полицию к погибшему мужчине, его брату Дипаку и допросу.
Когда его спросили, Дипак признался в том, что зарезал своего брата.
Он сказал полиции, что Бхишам часто употреблял алкоголь, создавал шум дома и плохо себя вел с женщинами-членами семьи, из-за чего он решил убить своего брата", - сказал представитель.
Обвиняемый был арестован и обвинен в убийстве и других связанных с этим обвинениях, сообщила полиция.
Тони Блэр пообещал никогда не прекращать вмешательство в британскую политику, несмотря на жесткую негативную реакцию Brexit
Тони Блэр пообещал не прекращать вмешательство в политику Великобритании после серьезной реакции на его участие в Лейбористской партии и анти-брекситскую кампанию.
Г-н Блэр, который был вне офиса более десяти лет, сказал Софи Ридж в эфире Sky News, что он «никогда» не перестанет высказываться в британской политике.
Тем не менее, спорный политический деятель признал, что «многие люди, наблюдающие за этим, могут подумать, что я должен перестать говорить о вещах».
Софи Ридж сказала Блэру: «Я всегда чувствую, что вы не можете оторваться от политики.
"Вы всегда публикуете отчеты о коронавирусе или придумываете аргументы по Brexit.
«Мне просто интересно, думают ли люди, почему после десяти лет пребывания на посту премьер-министра вы все еще пытаетесь быть вовлеченным в политику?
"Не пора ли взять тайм-аут, обойти поле для гольфа."
Бывший премьер-министр отверг это и пообещал оставаться в политике Великобритании столько, сколько сможет.
Он сказал: «Это не то, что я хочу делать. Многие люди, которые смотрят, могут подумать, что это именно то, что он должен сделать, и перестать говорить о вещах, но я забочусь о стране».
«Мы находимся в огромном моменте перемен в мире и институте, который я построил, работает по всему миру.
«Я знаю, что сделал то, чего не делали предыдущие премьер-министры, но в будущем я предсказываю, что многие другие попытаются сделать».
Ранее в интервью г-н Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: «Они могут заключить сделку. Но даже сделка, которую мы заключаем, будет плохой».
«По сути, это будет хорошо для Европы, потому что это позволит легче торговать товарами, но очень тормозит нас в вопросе услуг».
Бывший лидер лейбористов также сказал Sky News, что Великобритания будет жить с COVID-19, а не устранять его, в обозримом будущем.
Во Время Дани Памяти Героям Каргила Премьер-министр Нарендра Моди Заявил, Что Пакистан Пытался «Задним Числом» Задержать Индию
Пакистан пытался "зарезать" Индию, несмотря на ее попытки сохранить дружеские отношения, заявил сегодня премьер-министр Нарендра Моди в свою дань уважения вооруженным силам в 21-ю годовщину войны в Каргиле.
В своем ежемесячном радиообращении Манн ки Баат премьер-министр Моди сказал: «Пакистан предпринял это зловещее приключение со зловещими планами захватить землю Индии и отвлечь ее продолжающиеся внутренние конфликты».
"Пакистан имел наглость пытаться занять индийскую землю и отклонить внимание от собственных внутренних волнений", - сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла заключается в том, чтобы бороться со всеми без причины.
Люди такого рода могут думать только о том, чтобы делать зло даже тем, кто пытается сделать их добром.
Вот почему Пакистан дал обратный удар Индии, несмотря на попытки Индии к сердечным отношениям", - сказал он.
«Вы можете себе представить, что враг сидел высоко в горах, в то время как наши силы сражались с ними снизу. Но высокий моральный дух и верность нашим силам победили горы", - добавил он.
"Благодаря мужеству наших вооруженных сил Индия проявила большую силу в Каргиле", - сказал премьер-министр Моди, напомнив о своем собственном визите в этот район.
Каргил Дивас отмечается каждый год, отмечая день, когда индийская армия отбила все индийские посты в Ладакхе, которые были оккупированы пакистанской армией 21 год назад.
26 июля 1999 года армия объявила об успешной кульминации «Операции Виджай».
Почти трехмесячная битва на ледяных высотах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнатх Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, начальник армии генерал М. М. Нараван, главный маршал авиации Р. К. С. Бхадаурия и главнокомандующий ВМС адмирал Карамбир Сингх также отдали дань уважения в Амар Джаван Джиоти в Национальном военном мемориале.
В течение десятилетий, прошедших после Каргила, индийско-пакистанские отношения были напряженными после серии террористических ударов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, и Пакистану необходимо демонтировать все лагеря террористов, действующие с его территории.
Онлайн-кредиторы предупреждают, что схема кредитования МСП может пропустить отметку
Сектор малого бизнеса, часто недостаточно обслуживаемый крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Тем не менее, г-н Каллаган сказал, что онлайн-кредиторы находятся в неблагоприятном положении по сравнению с крупными банками, потому что они не имеют доступа к тому же более низкому финансированию, и предупредил, что в результате схема гарантий МСП не набирает обороты.
«Я думаю, что он, вероятно, пропустил отметку, когда все люди, которые звонят нам, звонят в ожидании, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов кредита», - сказал он.
«Поэтому они звонят, и они очень разочаровываются, потому что ожидается, что есть ценообразование на скидку, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась».
Г-н Каллаган добавил, что если финтех-компании смогут получить доступ к более дешевому финансированию и передать это малым предприятиям, схема будет «безумной».
«Это был небольшой улов 22, когда крупные банки получили доступ к более низкому финансированию, но они более не склонны к риску, поэтому они на самом деле не выходят на кредит таким же образом, они не могут получить доступ к данным, и они не могут чувствовать себя комфортно, если у вас нет собственности, — сказал он. — Пока мы не сможем получить доступ к этому более дешевому финансированию, я думаю, что на рынке есть выдумка о том, насколько популярной будет схема».
Мула, базирующаяся в Мельбурне, также участвует в схеме, и исполнительный директор Арис Аллегос сказал, что выгода от 50-процентной гарантии, подразумеваемой в правительственной схеме, должна быть передана малому бизнесу, но разные кредиторы справлялись с этим по-разному.
«Я могу понять, что могут быть и другие, которые не проходят через эту структуру затрат», — сказал он.
«Это может быть функцией того, как структурировано их финансирование, и это может быть функцией, в которые они кредитуют, и как они оценивают риск в этих категориях».
Г-н Аллегос не предоставил подробную информацию о количестве кредитов, предоставленных Moula в рамках этой схемы, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы предложить больше гибкости кредиторам и заемщикам.
Тем не менее, он сказал, что его главной проблемой является «экономика двухскоростных», которая работает, и влияние, которое это окажет на малый бизнес.
«Самая большая проблема, с которой приходится сталкиваться Муле, и кредиторы в отношении малого бизнеса — это пресловутый обрыв и то, как управлять этим обрывом», — сказал он.
"Вообще говоря, что касается спроса, мы не вернулись к уровням до COVID, хотя аппетит растет."
Онлайн-кредитор, зарегистрированный на ASX Prospa, также не стал подробно рассказывать о размере кредитов, которые он выдал в рамках схемы, поскольку он сказал, что информация является коммерчески чувствительной, но исполнительный директор Грег Мошал сказал, что расширение правительством схемы приветствуется.
«Мы поддерживаем любые улучшения схемы, которые позволят малым предприятиям получить доступ к широкому спектру финансовых продуктов, которые отвечают их требованиям, включая гибкие продукты денежного потока в более короткие сроки», - сказал он.
Вирджиния-Бич сняла памятник Конфедерации
ВИРДЖИНИЯ-БИЧ (Виргиния) Город Вирджиния-Бич удалил 115-летний памятник Конфедерации из общественных мест в субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
Рабочие сняли 27-футовый (8,2-метровый) памятник в субботу утром, сообщают СМИ.
Он был установлен в 1905 году и стоял у здания суда старого округа Принцесса Анна, в том же месте, где когда-то проводились аукционы рабов.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс высылки.
Совет выслушал десятки ораторов и решил, что памятник рассматривается многими как спорный и болезненный напоминание о прошлом.
Статуя недавно была полностью покрыта, с запертыми воротами вокруг нее после недавних протестов и вандализма на других памятниках Конфедерации.
Памятник будет храниться на данный момент.
Теперь город должен ждать любых предложений от исторических групп или других организаций, которые могут захотеть взять памятник.
Полиция пробует новые, менее смертоносные инструменты, поскольку протесты продолжаются
Поскольку ожесточенные столкновения между правоохранительными органами и протестующими в Портленде и по всей стране, обсуждается, как полиция может сократить смертоносную силу.
Некоторые компании активизируются, чтобы предложить новые высокотехнологичные инструменты, такие как удаленные наручники для полиции, вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и вспышки гранат.
Правозащитная организация Amnesty International проанализировала 500 видеороликов с протестов с 26 мая по 5 июня и обнаружила 125 случаев чрезмерной силы в 40 штатах и округе Колумбия.
«Мы видели неправильное использование слезоточивого газа, перцового баллончика, перцовых шариков, 40 миллиметровых ударных раундов, в основном каждую комбинацию менее смертоносного оружия, используемого ненадлежащими способами», - сказал исследователь Amnesty International по оружию Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для избежания необходимости огнестрельного оружия.
«Все эти устройства должны быть под рукой, чтобы полицейские использовали, кроме смертельной физической силы, используемой огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают вам право лишить себя жизни», - сказал Кори Пегес, бывший заместитель инспектора полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет 8-футовым кевларовым шнуром, который обернется вокруг подозреваемого.
Существуют устройства дальнего радиуса действия, также известные как звуковые каноны, оружие направленной энергии, которое использует лазеры для нагрева кожи человека, новые снаряды, изготовленные из таких вещей, как пена и мел, вонючие бомбы и, конечно же, электрошокер.
Акции Axon, компании, которая производит Taser, выросли более чем на 18 процентов, достигнув рекордных максимумов, когда протесты превратились в насильственные дни после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет $11,85 млрд.
Посмотрите видео, чтобы взглянуть на новые высокотехнологичные инструменты, которые полиция использует для менее смертоносной силы, как они регулируются, и что поставлено на карту для будущего полиции и сообществ, которым они служат.
ООН заявила о тысячах антипакистанских боевиков в Афганистане
В докладе ООН говорится, что более 6,000 пакистанских повстанцев скрываются в Афганистане, большинство из которых принадлежат к запрещенной пакистанской группировке талибов, ответственной за нападение на пакистанские военные и гражданские объекты.
В докладе, опубликованном на этой неделе, говорится, что группа, известная как «Техрик-е-Талибан» (ТТП), связана с афганским филиалом группировки «Исламское государство».
Некоторые из членов TTP даже присоединились к филиалу ИГ, штаб-квартира которого находится на востоке Афганистана.
Афганское правительство не ответило в воскресенье на запросы Associated Press о комментариях.
В докладе говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также сил США и НАТО, и даже иногда афганскими талибами.
Доклад был подготовлен аналитической группой ООН по наблюдению за санкциями, которая отслеживает террористические группы по всему миру.
В докладе оценивается членство ИГ в Афганистане в 2,200, и, хотя его руководство было исчерпано, ИГ по-прежнему считается одним из его лидеров, гражданином Сирии Абу Саидом Мохаммадом аль-Хорасани.
В докладе также говорится, что группа мониторинга получила информацию о том, что два высокопоставленных командира "Исламского государства", Абу Кутайба и Абу Хаджар аль-Ираки, недавно прибыли в Афганистан с Ближнего Востока.
«Хотя в территориальном отступлении (Исламское государство) по-прежнему способно совершать громкие атаки в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков "Талибана", которые выступают против соглашения с Соединенными Штатами", - говорится в докладе, ссылаясь на мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает талибов гарантировать, что их территория не будет использоваться террористическими группами.
Ожидается, что сделка также гарантирует тотальное участие талибов в борьбе с ИГ.
Вторая и, возможно, самая важная часть соглашения призывает к переговорам между талибами и политическим руководством Кабула.
Поздно вечером в субботу США Госдепартамент опубликовал заявление, в котором говорится, что его посланник по вопросам мира Залмай Халилзад снова проезжает через регион, пытаясь начать эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорятся из-за программы освобождения заключенных.
Поддерживаемая США сделка призывает афганское правительство освободить 5 тысяч заключенных талибов и талибов, чтобы освободить 1000 правительственных и военных в качестве так называемого доброго жеста перед переговорами.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет громкими преступниками, и предложило бесплатные альтернативы.
Талибы отказались.
"Стороны как никогда близки к началу внутриафганских переговоров, что является ключевым следующим шагом к прекращению 40-летней войны в Афганистане", - говорится в заявлении США. Заявление Госдепартамента.
«Несмотря на значительный прогресс, достигнутый в обмене заключенными, этот вопрос требует дополнительных усилий для полного решения».
Политический представитель талибов ранее на этой неделе заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца, при условии, что освобождение заключенного будет завершено.
Большую озабоченность для Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП или Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также с Армией освобождения Белуджистана, которая взяла на себя ответственность за громкие нападения в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военных были убиты в этом месяце в юго-западной провинции Белуджистан в бою с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована школа пакистанской армии и 140 были убиты.
Большинство из них были студентами, а некоторые были в возрасте 5 лет.
"Общее число пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается в пределах от 6000 до 6500, большинство из них с ТТП", - говорится в сообщении.
Ведущий британский банк HSBC отрицает "установление ловушки" для китайской Huawei в расследованиях США - RT Business News
Лондонский многонациональный банк HSBC обратился к социальным сетям, заявив, что это не было, как утверждали китайские СМИ, «сфабрикованными доказательствами» против Huawei, что привело к аресту главного финансового директора компании в Канаде.
В ныне недоступном посте в WeChat кредитор заявил, что его действия не спровоцировали расследования США в отношении крупнейшего в мире поставщика телекоммуникационного сетевого оборудования, поскольку проверка Huawei за якобы нарушение санкций США в отношении Ирана началась задолго до причастности банка в конце 2016 года.
"HSBC не имеет никакой враждебности по отношению к Huawei и не "подставил" Huawei", - заявил в субботу банк, добавив, что никогда не будет искажать какие-либо факты о своих клиентах.
«В ответ на запросы Министерства юстиции США о предоставлении информации HSBC Group просто представила объективные факты.
HSBC не «сфабриковал» доказательства или «скрывать» факты.
Пост был заблокирован на платформе с заметкой о том, что он «нарушает правила» и недоступен сейчас.
Заявление было сделано вскоре после того, как несколько китайских СМИ, в том числе государственные газеты, обвинили HSBC в «сговоре» с Вашингтоном, чтобы установить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру США.
Мэн обвиняется в мошенничестве за то, что он якобы использовал подставную компанию для нарушения санкций против Ирана и якобы лгал банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, приведенным Global Times, HSBC хорошо знал об отношениях китайской компании со Skycom.
По сообщениям, банк решил «вступить в сговор» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признаться в отмывании денег и нарушениях санкций, включая ограничения в отношении Ирана.
В то время было приказано выплатить около 1,9 миллиарда долларов в виде штрафов и предотвратить любые подобные проступки.
«Доказательства указывают на то, что HSBC понимает эти отношения, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло игнорировать собственное неправомерное поведение британского банка и не наказывать его в соответствии с соглашением об отсрочке судебного преследования 2012 года», — говорится в одной из статей по этому вопросу.
В завуалированном предупреждении контролируемая Пекином газета добавила, что кредитор, если окажется виновным в этом «сговоре», может столкнуться с «жестким наказанием» в Китае, одном из основных рынков для HSBC.
Это не первый случай, когда знаменитый банк подвергается критике за последние недели.
В прошлом месяце HSBC был раскритикован за поддержку нового закона о национальной безопасности для Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - с Запада, а госсекретарь США Майк Помпео назвал одобрение "корпоративным боутоу", а Восток, а китайская сторона, как сообщается, заявила, что его поддержка была "запоздала".
Ангола: больница Педале назначена в Министерство здравоохранения
Луанда - Президент Республики Жоао Лоренсу определил в эту пятницу передачу надзора за строящейся в Луанде больницы Педро Марии Тонья Педале в сферу здравоохранения.
В примечании пресс-служба президента Республики информирует о том, что эта мера направлена на то, чтобы материализовать правительственный принцип строительства и расширения сети государственных больниц в целях обеспечения более качественного медицинского обслуживания и медикаментозного лечения населения.
«В этом конкретном случае идея состоит в том, чтобы сделать доступным для ангольцев эталонную больницу, дифференцированную и оснащенную современными технологиями и высокой точностью в диагностике и лечении заболеваний высокой сложности», — говорится в документе.
В нем подчеркивается, что решение главы ангольского государства также учитывает демографический рост страны, который побудил к «огромному спросу» на качественные медицинские услуги по самым разнообразным специальностям.
Это требование, продолжается в записке, оправдывает включение в больницу специализированного для лечения сложных заболеваний, преподавания и исследований, мероприятий, связанных с офтальмологией и медициной матери и младенческой медицины, области, стратегия и управление которых заслуживают того, чтобы быть под ответственностью Министерства здравоохранения.
Алжир: Смерть Махмуда Гуэмамы - Алжир теряет патриота, преданного боевика, говорит президент Теббун.
Президент Республики Абдельмаджид Теббун направил послание с соболезнованиями членам Народного национального собрания (APN) Муджахеду Махмуду Гемаме, который умер в пятницу, в котором он сказал, что Алжир "потерял патриота и боевика, приверженного делу своего народа и своей нации".
Алжир проигрывает сегодня, из-за смерти моджахеда Махмуда Гемамы, патриота и боевика, приверженного делу своего народа и его нации, человека, который никогда не колебался и чья решимость оставалась нетронутой с того момента, как он взял в руки оружие, вместе со своими доблестными братьями-моджахедами, до его последнего вздоха в этот печальный день, когда мы можем только смириться с Божьей волей", - написал президент Теббун.
"Покойный Махмуд Гуэмама, мир ему принадлежит уникальному поколению верных патриотических боевиков, которые пожертвовали собой ради своей родины", - добавил президент республики.
Покойный посвятил свою жизнь освобождению Алжира от мучений жалкого колониализма, вступив в ряды Революции в расцвете сил в 1960 году в тренировочном лагере Тахарт исторической вилайи VI.
«Покойный президент известен всем своей доказанной воинственностью и своей приверженностью отстаиванию имиджа процветающего и объединенного Алжира», - сказал президент Теббун.
«На крайнем юге покойный Махмуд Гуэмама пользуется большой известностью как посредник, вмешиваясь, чтобы примирить братьев в той же стране всякий раз, когда разжигается огонь раздора», - добавил президент в своем послании.
"Все эти качества и ценности заслужили покойному Махмуду Гемаме уважение и доверие народа Таманрассе, который выбрал его представлять их в Народном национальном собрании (НБА) на несколько сроков, в течение которых он был послом и защитником озабоченностей региона и чаяний его народа, и даже представителя и пресс-секретаря всех алжирцев", - написал президент республики.
«Всех выражений соболезнований будет недостаточно, чтобы воздать должное моджахеду Махмуду Гемаме, мир ему.
Он покидает нас сегодня в то время, когда Алжир нуждается в нем", - сказал президент.
Я молюсь Всемогущему Богу окружить умершего Его Святым Милосердием, приветствовать его в Его обширном раю вместе с шухадаа и добродетельным.
Я также молю Бога, чтобы он оставил своей семье и близким терпение и утешение... нет ни силы, ни силы, кроме как в Боге", - заключил президент республики.
Обновление путешествий по коронавирусу: в каких странах есть ограничение на поездки для болгар при въезде
Растет число стран, вводящих ограничения на поездки. По состоянию на эту неделю Чехия хочет тесты на коронавирус для болгарских сезонных работников. Дания разрешает болгарам находиться на своей территории только в том случае, если у них есть регистрация адреса, трудовой договор или документ, удостоверяющий командировку.
На сегодняшний день люди, посетившие Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии. В Финляндии вход только по "действительной причине".
Обязательный домашний карантин в Австрии, несмотря на отрицательный ПЦР-тест. Это уже необходимо для тех, кто въезжает в Германию. В течение следующих 14 дней доступ в южную Румынию был лишен без уважительной причины. И Греция еще больше ужесточила меры вдоль своих сухопутных границ.
Со вторника те, кто путешествует на самолете из Болгарии в Грецию, должны будут представить греческим пограничным властям отрицательный результат ПЦР-теста на коронавирус, выполненного за 72 часа до их въезда в наш южный сосед, объявило министерство иностранных дел.
Там добавили, что в страну будут допущены только пассажиры, у которых есть сертификат на такой тест. Он должен быть выдан на английском языке и содержать три имени и номера паспорта пассажира или удостоверения личности. Власти в нашем южном соседе не будут принимать сертификаты, которые не соответствуют этим требованиям
Путешественники должны быть проверены в лаборатории RT-PCR путем удаления выделений изо рта или носа. Тесты на коронавирус будут распознаваться, если они выполняются в национальных референтных лабораториях, национальных лабораториях здравоохранения или частных лабораториях, которые аккредитованы соответствующими национальными органами по аккредитации (не обязательно конкретно для COVID-19).
Эта мера не распространяется на граждан Греции, граждан, проживающих в Греции, и путешественников по значительным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, которые не успели пройти тестирование перед поездкой, будут проверены компетентными греческими властями по прибытии в Грецию.
Требование к гражданам, путешествующим на самолете в Грецию, заполнять не менее чем за 24 часа до электронной формы местоположения пассажира (PLF), генерирующей QR-код, который они представляют греческим властям при въезде в страну, остается в силе. Более подробная информация опубликована на travel.gov.gr
На данный момент нет никаких изменений в требованиях к пересечению сухопутных границ между Болгарией и Грецией. "Путешественники в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажиров (PLF), генерирующую QR-код не менее чем за 24 часа до прибытия", - пояснили в МИД.
Закрытие контрольно-пропускных пунктов Ilinden, Kapitan Petko Voyvoda и Makaza увеличило трафик через границу вблизи Петрича. С переходом проблем нет. Очередей из грузовиков нет. Все ожидающие в Греции выходят на море. Путешественники ждут около полутора часов, чтобы пересечь башню.
Работают три пункта на болгаро-греческой границе. Закрыты только "Илинден - Экзохи" и эта часть Ивайловграда.
Доминик Каммингс находится в заложниках у SAS... в базовом туре
Главный советник премьер-министра прошел этот опыт на прошлой неделе во время тура по базе
Идея о том, что Доминик Каммингс будет заложником винтовок, направленных на его голову, может быть одной из тех, кто подвергается преследованиям, государственным служащим, чтобы тайно насладиться.
Но бескомпромиссный главный советник премьер-министра претерпел именно этот опыт на прошлой неделе во время экскурсии по штаб-квартире SAS, Stirling Lines.
The Mail on Sunday может показать, что часть его визита в среду включала поездку в «Дом смерти», где элитные солдаты оттачивают свои навыки борьбы с террористами.
Экскурсия по базе в Херефорде также включала проверку военной техники полка и брифинг о недавних операциях, включая усилия по ликвидации террористов "Исламского государства" в Ираке.
Громким посетителям Stirling Lines предлагается необычный прием - поворот в «Доме смерти», двухэтажном здании, где SAS практикует бои в ближайшей четверти.
Предыдущими гостями были принцесса Диана, чьи волосы загорелись благодаря искре от гранаты, брошенной во время упражнений в 1983 году.
Понятно, что г-н Каммингс прибыл на базу, названную в честь основателя полка, полковника Дэвида Стирлинга, на вертолете.
Он также посетил соседний учебный район армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его тура по строго засекреченным британским объектам безопасности в Великобритании, что вызвало удивление среди политиков и военных руководителей.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, заднескамеечник тори и председатель Общественного комитета по обороне, сказал, что депутатам должна быть предоставлена такая же возможность допросить его по вопросам обороны и безопасности, как и министрам и государственным служащим.
Специальные советники, которые назначаются политиками, редко обязаны давать показания избранным комитетам.
Понятно, что старшие офицеры SAS использовали мероприятие в среду, чтобы подчеркнуть важность поддержания численности персонала в Королевской морской пехоте и парашютно-десантном полку.
Сообщалось, что эти подразделения, которые обеспечивают большинство войск спецназа, могут сократить или объединиться, чтобы сэкономить деньги.
«Более половины солдат в SAS на 250 человек ранее были парами, в то время как еще меньшая Специальная лодочная служба (SBS) не могла продолжать без поддержки Королевской морской пехоты», - сказал источник в министерстве обороны.
"Таким образом, Каммингсу сказали, что эти единицы должны быть сохранены полностью."
Г-н Каммингс, который жаловался, что военные закупки «продолжают растрачивать миллиарды фунтов стерлингов», недавно присутствовал на встречах в штаб-квартире MI5 и MI6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, вместе с сверхсекретными лабораториями правительства в Портон-Даун в Уилтшире.
Вчера вечером министерство обороны не ответило на просьбу о комментарии.
«Воскресное утро» Утренник: Празднование Роджерса и Харта
В 2020 году исполняется сто лет с Бродвейского дебюта первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра Ричарда Роджерса и Лоренца Харта.
Чтобы почтить их наследие написания песен, звезды Бродвея Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Сказка Бронкса») вместе с танцовщиком Ричардом Риазом Йодером («Привет, Долли!», «Шаффл Алдо»), представляют современный взгляд на стандарт Роджерса и Харта «The Lady Is a Tramp».
Музыкальное руководство и аранжировки барабанщика Брайана Картера, который выступает вместе с басистом Расселом Холлом.
Пожарные набирают обороты на пожарах в округе Лассен
Пожарные набирают силу против двух лесных пожаров, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
Пожар, который начался к югу от Адина, на 40% сдерживается, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесным операциям, сообщили представители Cal Fire в субботу утром.
После горения в течение четырех дней огонь прожевал 21 тыс. акров, уничтожил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями для строительства и усиления линий управления.
Но порывистые ветры и низкая влажность ожидаются до субботы.
К западу от Сюзанвилля, меньший пожар, известный как пожар, уничтожил две конструкции и поглотил около 10,000 акров.
Пожар успокоился за ночь, поскольку пожарные работали над зачисткой и укреплением контрольных линий, сообщает Калифорнийский департамент лесного хозяйства и противопожарной защиты.
К утру субботы он был на 45% и горел в течение шести дней.
В дневную жару, с температурой выше 90 градусов в районе Сюзанвилля, тлеющие пятна были подвержены риску вспыхнуть.
В то время как некоторым жителям разрешено вернуться в свои дома, некоторые районы в обеих зонах пожаров остаются под обязательными приказами об эвакуации.
Двое пожарных, пострадавших в результате пожара, были выписаны из больницы.
Шотландско-английскому цепному мосту исполнилось 200 лет
Мост, соединяющий Шотландию и Англию, исполнилось 200 лет перед реконструкцией стоимостью 10 миллионов фунтов стерлингов.
Мост Юнион-Цепной мост пересекает реку Твид от Фишвика в шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный железный подвесной мост в мире с пролетом 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского Королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и произвел кованые цепи после того, как пострадал от потери королевских военно-морских кораблей, которые освободились от веревок.
Друзья Юнион-Цепного моста и Института инженеров-строителей (Ice) Шотландии отмечают двухсотлетие перекрестка.
Роберт Хантер из группы друзей сказал: «Это действительно один из самых исторических мостов в мире и увлекательная часть инженерии.
«Мы планировали ряд празднований, чтобы отметить это событие, но, к сожалению, их пришлось отложить.
«Тем не менее, тот факт, что вскоре начнется работа над реконструкцией 10m фунтов стерлингов, является лучшим подарком на день рождения и гарантирует, что будущие поколения смогут наслаждаться мостом во всем его великолепии».
Директор по ледяной Шотландии Ханна Смит описала мост как «часто упускаемую из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и это фантастика, что вскоре начнутся работы по его обновлению».
Северная Корея объявила чрезвычайное положение, поскольку зарегистрирован случай Covid-19
Лидер КНДР Ким Чен Ын созвал экстренное заседание политбюро после того, как человек, подозреваемый в том, что у него Covid-19, вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили в воскресенье государственные СМИ.
Если это подтвердится, это будет первый случай, официально признанный северокорейскими властями, которые до сих пор заявляли, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и ввел локдаун в приграничном городе Кэсон, назвав его "критической ситуацией, в которой можно было сказать, что злобный вирус мог проникнуть в страну", сообщает государственное информационное агентство ЦТАК.
По данным ЦТАК, человек, который три года назад дезертировал в Южную Корею, вернулся через укрепленную границу, которая делит две Кореи с симптомами, которые предполагают Covid-19.
"Чрезвычайное событие произошло в городе Кэсон, где беглец, который отправился на юг три года назад, человек, который подозревается в заражении порочным вирусом, вернулся 19 июля после незаконного пересечения линии разграничения", - говорится в сообщении ЦТАК.
ЦТАК не упомянуло, был ли человек протестирован, но сказал, что «неопределенный результат был сделан из нескольких медицинских осмотров секреции верхнего дыхательного органа и крови этого человека», что побудило чиновников поместить человека в карантин и расследовать всех, с кем он мог контактировать.
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран, и ввела строгое закрытие границ.
Тысячи людей в тайной стране были помещены на карантин, но ограничения недавно ослабли.
В последние недели Северная Корея также активизировала кампанию, критикующую перебежчиков в Южную Корею как «человеческую мразь» и призывающую Южную Корею расправиться с группами, которые отправляют пропагандистские сообщения и продовольственную помощь на Север.
Ким приказал провести расследование в отношении воинских частей вдоль границы, где человек подозревался в пересечении границы, чтобы "назначить суровое наказание и принять необходимые меры".
Угрозы австралийской демократии ближе к дому, чем Китай
Но ряд недавно принятых или ожидающих принятия мер в парламенте Содружества вызывает обеспокоенность по поводу нашего собственного, выращенного в стране авторитаризма.
Они включают в себя развертывание технологии распознавания лиц, принуждение технологических компаний к расшифровке информации, хранящейся на компьютерных системах их клиентов, принуждение технологических компаний предоставлять доступ к облачной информации своих клиентов без уведомления владельца информации и расширение обязательных полномочий ASIO по допросу.
Эти меры вызывают серьезные вопросы о границе между гражданами и правительством, но законопроект ASIO вызывает особую тревогу.
В отличие от любой другой страны Five Eyes - США, Канады, Великобритании и Новой Зеландии - после 11 сентября ASIO получила право навязчиво допрашивать людей на срок до семи дней в связи с преступлениями, связанными с терроризмом.
Хотя можно было бы признать, что крайнее насилие, связанное с преступлениями, связанными с терроризмом, оправдывает чрезвычайные полномочия - крайнее насилие, по крайней мере, предлагает яркую границу вокруг этих чрезвычайных полномочий.
Это, конечно, нельзя сказать о «широких и расплывчатых» определениях, используемых в этом законопроекте, чтобы инициировать принудительную допрашивающую силу: рассмотрение информации, которая наносит ущерб «политическим, военным или экономическим отношениям Австралии с другой страной»; или деятельность в сотрудничестве с иностранной державой, которая является подпольной или обманчивой и «наносит ущерб интересам Австралии».
Трудно представить себе более «широкое и расплывчатое законодательство о национальной безопасности», чем это.
ASIO будет разрешено в обязательном порядке допрашивать кого-либо об этих вещах, а не только о подозреваемых правонарушителях.
Это включает в себя журналистов, бизнесменов, университетских ученых и сотрудников, юристов, граждан, жителей и посетителей.
ASIO просто должен был бы показать, что допрос «существенно способствовал бы сбору разведданных» об иностранном вмешательстве, которое, по-видимому, является основной целью законопроекта.
Затем человека могут допрашивать на срок до 40 часов (не включая перерывы).
Если человек откажется присутствовать, он будет арестован.
Отказ отвечать или давать ложные или вводящие в заблуждение ответы будет влекут за собой максимальное пятилетнее наказание.
Правила, которые являются основополагающими в наших правовых системах - действительно защищенные конституцией в Соединенных Штатах - отменены этим законопроектом.
Люди, в том числе люди, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для судебного преследования.
У них может быть адвокат, но адвокат будет ограничен выяснением вопросов, которые были неоднозначными или неясными.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как отметил генеральный инспектор разведки и безопасности, это «отклоняется от тенденции к увеличению требований к внешнему разрешению в других юрисдикциях Five Eyes».
Он также нарушает принцип разделения властей, согласно которому суды тщательно изучают действия исполнительной власти.
Новый законопроект также предлагает расширить допрашивающие полномочия на детей, которым не менее 14 лет, но только на тех, кто занимается или может заниматься деятельностью, наносящей ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если бы наши спецслужбы были лучшими в мире, предоставление полномочий на обязательного допроса кого-либо об информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или деятельности, которая «наносит ущерб интересам Австралии», выходит за рамки.
Мы стоим в одиночестве.
Ни одна другая страна Five Eyes не заходит так далеко, даже из-за преступлений, связанных с терроризмом.
Подлинно либеральные демократии борются с авторитарными мерами.
Поведение наших органов безопасности в связи с прослушиванием парламента Восточного Тимора, судебные процессы над Свидетелем К. и Бернардом Коллари, тайный суд и тюремное заключение бывшего сотрудника разведки, недавние ордера на обыск, исполненные в отношении двух журналистов, и перспектива предъявления обвинений одному из них в связи с историями о предполагаемых убийствах австралийскими солдатами в Афганистане показывают, почему мы не должны ослаблять нашу охрану.
Тела матери, 2 младенцев, найденных в машине, погружены в пруд
АВГУСТА, Гей. Власти вытащили затопленный автомобиль из пруда в Джорджии и обнаружили внутри тела женщины и ее 10-месячных детей-близнецов.
Офис шерифа округа Ричмонд сообщил, что экипажи обнаружили автомобиль в пруду мэра в Августе в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн заявил, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти идентифицировали тела как 25-летнюю Шакию Филпот и ее детей-младенцев Кейсен и Кассиус Уильямс.
Официальные лица не обнародовали подробностей о том, как семья оказалась в пруду.
Свидетель, который рыбачил в этом районе, нашел автомобиль, сказал Боуэн.
Тела должны были быть отправлены в Бюро расследований Джорджии для вскрытия.
Дело по-прежнему расследуется.
«Персы»: древний портрет поражения Эсхила
В "Персах" не так много действий, едва ли даже сюжет. Люди просто мелькают, говоря (по общему признанию, довольно интенсивно) о событиях (по общему признанию, по трагическому виду), которые произошли далеко.
Тем не менее, эта постановка Национального театра Греции развязывает звук и ярость. На своем пике шоу бьет как удар по солнечному сплетению, захватывая дух - удар лишь слегка притупляется, наблюдая онлайн.
Впервые выпущенный в 472 г. до н.э., «Персы» Эсхила считается самой старой сохранившейся греческой пьесой. Эта постановка Димитриса Лигнадиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра; в духе театра в Интернете не существует записи. Первоначально место было задумано как часть городской асклепии (центр исцеления), потому что греки считали баланс между телом и душой необходимым для хорошего здоровья. Давайте все задумчиво обдумаем эту философию.
Шоу посвящено последствиям Саламиса, морского сражения, в котором греки разгромили могучую персидскую армию 2,500 лет назад. В то время, когда наши горизонты приближаются, прямо-мерзко-побуждает виртуально присоединиться к живой аудитории в наблюдении (с субтитрами) живых актеров на всем пути в Греции, когда они исполняют тысячелетнюю пьесу.
Сам Эсхилс сражался в Саламисе, но у его игры есть поворот: этот ветеран победившей стороны поставил свою историю среди побежденных, бросая довольно сочувствующий взгляд на его недавних врагов.
Хор персидских мужчин, одетых в длинные юбки коричневого цвета и белые рубашки на пуговицах, открывает разбирательство. Они находятся в своей столице, с тревогой ожидая новостей о своем короле, Ксерксе, который не справляется с Афинами.
Введите овдовевшую мать Ксеркса, королеву Атоссу (Лидия Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она человек в экзоскелете ткани, как уязвимый, так и грозный. Кониорду, которая является одной из величайших актрис Греции, знает роль наизнанку - она снялась и снялась в более ранней постановке Национального театра Греции "Персы", в которой играл Нью-Йорк Сити Центр в 2006 году - и она закрепляет разбирательство, по-видимому, не делая вообще многого. По большей части она стоит в середине круговой сцены, без усилий проецируя тлеющую ярость и мучительную скорбь, поскольку раскрываются масштабы катастрофы, постигшей домашние войска.
Опасения, которые все чувствовали, подтверждается душераздирающими деталями посланником (Аргирисом Пандазарасом), возвращающимся с фронта. В абсолютно невероятной сцене он рассказывает о битве, впадая в безумие, когда члены хора танцуют вокруг него, а партитура Джоргоса Пулиоса раздувается до того, что, должно быть, было оглушительным уровнем.
Позже к ним присоединяются мертвый муж Атоссы (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Аргирис Хафис), который каким-то образом сбежал живым из обломков. Куски струны на его тунике отмечают кровь (изысканные костюмы Евы Нафены всегда способствуют повествованию). Персонажи сетуют на потерянные жизни и опустошение вместе, в акте общинного траура.
В значительной степени классический театр, который мы видим в Соединенных Штатах, пытается сделать его более доступным так или иначе. Часто это делается с относительно натуралистическими показаниями строк, чтобы сделать текст менее чужим, легче переваривать. Но Лигнадис и его труппа полностью принимают декламацию, которая может показаться немного вынужденной для современных ушей, но подчеркивает ритмическую силу текста. Хотя технически они не поют, например, четыре ведущих актера, по сути, доставляют арии, достигая заклинательной силы, которая чувствует себя потусторонней.
Однако мы никогда не забываем, что пьеса коренится в эмоциях, которые слишком человечны.
Египет начал регистрировать данные избирателей за рубежом для выборов в сенат
Национальное избирательное управление (NEA) в субботу начало регистрировать данные избирателей на борту, чтобы начать отдавать свои голоса на выборах в сенат, которые состоятся 9 и 10 августа, сообщается на официальном сайте NEA.
Избиратели должны зарегистрировать свои данные и дипломатическую миссию, связанную с их проживанием за границей, на веб-сайте NEA с 25 июля по 31 июля.
NEA также опубликовало видео, объясняющее шаги, которые избиратели могут предпринять, чтобы отдать свой голос удаленно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Юридический период предвыборной пропаганды кандидата в Сенат длится с 26 июля по 8 августа, говорится в сообщении NEA.
Министр по делам эмиграции и египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом принять участие в выборах в качестве их конституционного права.
Палата представителей Египта 17 июня одобрила закон о создании сената, который будет функционировать в качестве верхней палаты парламента.
Закон был принят большинством в две трети голосов с возражением четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются системой закрытого списка, 100 избираются индивидуальной системой, и 100 членов, назначенных президентом Республики.
Срок членства в Сенате составит пять лет, начиная с даты его первого заседания. Новая ассамблея должна быть избрана в течение шестидесяти дней, предшествующих концу ее срока.
200 С Лишним Пожарных Отреагировали На Пожар Карен, Горящий В Долине Джурупа - CBS Los Angeles
ДОЛИНА ДЖУРУПА (CBSLA) - Пожар на диких землях вспыхнул в субботу днем в долине Джурупа, что привело к реагированию более 200 пожарных.
Сообщение о пожаре в Карен было сообщено сразу после 3 часов дня на Сьерра-авеню и Карен-Лейн.
Огонь вырос примерно с 5-10 акров до примерно 250 акров по состоянию на 8 часов вечера.
Сдерживание на последнем береже было в 50% и 225 пожарных из Cal Fire, пожарной службы округа Риверсайд, пожарной службы города Корона и пожара в округе Сан-Бернардино, которые боролись с огнем.
Прогресс в борьбе был остановлен, но ресурсы, как ожидается, останутся в течение ночи для мониторинга условий.
Сообщений о пострадавших или структурных повреждениях не поступало, эвакуации не проводились.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино были закрыты.
Случаи коронавируса в Израиле превысили 60 тысяч, поскольку инфекции подскочили
ИЕРУСАЛИМ (Рейтер) - Число людей, у которых в Израиле в субботу показательный тест для теста на коронавирус превысил 60 тысяч человек, поскольку правительство изо всех сил пытается сдержать всплеск показателей заражения.
Последний ежедневный подсчет показал 1770 новых случаев заражения, в результате чего общее число случаев заболевания достигло 60 496, сообщило министерство здравоохранения страны.
С населением в девять миллионов человек Израиль сообщил в общей сложности о 455 смертельных случаях от пандемии.
Израиль был одной из первых стран, которая ввела общенациональный локдаун и изначально была успешна в борьбе со вспышкой.
Ежедневные случаи, которые исчислялись сотнями, упали до низких двузначных цифр.
Обеспокоенное экономическими последствиями, правительство ослабило эти ограничения - слишком быстро, признали некоторые чиновники, - и уровень заражения возродился.
Возобновление спорадического закрытия различных секторов экономики углубило общественное беспокойство, вызвав ежедневные демонстрации.
Остерегайтесь садовых уловок, которые выглядят слишком хорошо
Это может быть неловко для ученого-растения, чтобы признать, но я полный присоска для садового трюка.
Мне нравится думать, что это потому, что я непредубежден или, может быть, просто иррационально оптимистичен, особенно потому, что многие вещи в растительном мире часто чрезвычайно нелогичны.
Но мне не стыдно сказать, что я влюбился в десятки из них на протяжении всей жизни в садоводстве.
Хотя я твердо верю в ценность пробовать что-то для себя, если вам не нравится учиться трудному пути, вот некоторые из самых распространенных садовых трюков, с которыми я столкнулся.
Сначала, и, вероятно, худший преступник, привил томатно-картофельные растения.
Воспитание как революционный прорыв, прививка томатных растений к корням картофеля, на самом деле является ботаническим любопытством старой школы, относящимся, по крайней мере, к 1920м годам.
Поскольку они оба из одного семейства и имеют в целом схожую внутреннюю «сантехнику», вы действительно можете создать такие хирургически улучшенные чудеса.
Но вот проблема: создание ресурсоемких структур, таких как фрукты и корни, требует много метаболической энергии, и если растения пытаются сделать обе свои ограниченные энергии, неизбежно становятся разделенными.
Это означает, что урожайность этих привитых растений ужасна и не похожа на то, что вы видите на маркетинговых картинках.
Затем есть тот факт, что посевы созревают с разной скоростью, поэтому для сбора урожая шпицы приходится убивать растения до того, как помидоры созреют.
Что касается маркетинговых изображений, здесь тоже много изворотливой сделки.
Я видел розы, отфотошопленные небесно-голубые и фруктовые деревья с физиологически невозможным количеством фруктов на своих ветвях в некоторых крупных каталогах.
Я даже видел фотографии, «позаимствованные» из моего Instagram-аккаунта и используемые торговыми сетями в качестве изображений их пробных оснований.
К сожалению, работа небольшого меньшинства кавалерских компаний означает, что вы должны просматривать рекламные изображения, особенно в Интернете, с очень скептическим взглядом.
Если это выглядит слишком хорошо, чтобы быть правдой, это, вероятно, так.
Говоря об этом, синий цвет относительно редок в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидею или кактус, сияющий в самом интенсивном «дезинфицирующем» оттенке синего, он почти наверняка был распылен или окрашен.
Что было бы хорошо, если бы продавцы ясно дали это понять, но они редко это делают.
Орхидеи синей моли вернутся к своему первоначальному белому, но распыленные кактусы и вертолеты, покрытые светоподавляющим слоем красителя, вряд ли выживут долго.
Наконец, я должен отметить наборы бонсай или, что еще хуже, семена бонсай, которые обещают миниатюрные деревья, которые будут прорастать из их пакетов.
Бонсай не является видом растений.
Это тренировочная техника, используемая для создания иллюзии древних деревьев на далеких вершинах гор.
Они почти всегда начинаются со зрелых кустарников, которые взламываются назад, и нового роста, подключенного на месте.
Я знаю, что буду продолжать влюбляться в уловки, это часть удовольствия от экспериментов.
Но обойти эти, и вы можете найти тот, который на самом деле имеет шанс выполнить свое обещание.
Карантин в Испании: нужно ли в Испании провести карантин?
Нет - но если вы вернетесь из Испании после полуночи сегодня вечером, вам придется самоизолироваться дома в течение 14 дней.
Министр юстиции Великобритании Хумза Юсаф заявил: "Решение об освобождении Испании в начале этой недели было принято, когда данные показали улучшение распространения вируса.
Но очевидно, что последние данные дали нам повод для беспокойства, чтобы отменить это решение.
«Мы понимаем, что это будет разочаровывающим. Однако мы всегда ясно давали понять, что внимательно следим за пандемической ситуацией во всех странах и что нам может потребоваться исключить страну из списка мест, освобожденных от карантинных требований, если вирус покажет возрождение".
«Он по-прежнему активен, и он все еще смертелен. Подавление вируса, предотвращение его передачи и защита общественного здоровья является нашим приоритетом».
Никакие правила о британских путешественниках, прибывающих в Испанию, не были объявлены, однако, если вы путешествуете в Испанию, вы должны проверить местные правила в вашем районе.
Заместитель директора по чрезвычайным ситуациям Испании Мария Хосе Сьерра заявила:
«У нас есть важные вспышки. Это может быть вторая волна. Посмотрим, что произойдет в ближайшие несколько недель».
Пакистанский Имам-Уль-Хак Объявил Пригодным Для Битвы После Разминочной Травмы
Пакистан и Англия будут противостоять друг другу в трех тестах и столько же T20I.
Пакистанский бэтсмен Имам-уль-Хак был признан в состоянии бить в качестве битвы врачом команды после того, как он был ранен в левую руку во время матча разминки внутри команды в Дерби.
«Левша принял участие в разминке перед началом второго дня игры», — говорится в заявлении Пакистанского совета по крикету (PCB).
Имам из PCB Whites был ранен в левую руку во время удара против PCB Greens' Naseem Shah в первый день матча.
Имам был вынужден удалить травму в пятницу вечером после удара по левой руке мячом от Шаха, но смог принять участие в разминочной сессии утром и возобновит свои иннинги на третий день.
Более 30 Сотрудников Тестируют Коронавирус Положительный В Отделении Одного Банка В Тамилнаде
По меньшей мере 38 сотрудников главного филиала национального банка в Тиручираппалли, штат Тамилнад, дали положительный результат на коронавирус, сообщили чиновники из банка и местного гражданского органа.
По словам чиновников, клиентам, посетившим банк, также было рекомендовано добровольно явиться на тесты на коронавирус.
Ранее высокопоставленный чиновник отделения, который страдал от других осложнений, умер от COVID-19.
Положительные случаи появились на свет после того, как недавно в банке был проведен массовый медицинский скрининговый лагерь, сообщили чиновники.
Высокопоставленные представители банка заявили, что процесс дезинфекции был завершен, и банк может возобновить операции с завтрашнего дня.
Представители здравоохранения корпорации находятся в контакте с клиентами, которые посетили банк.
Тамилнад, с самыми высокими случаями заражения вирусом в стране после Махараштры, сообщил о общих 2,06,737 положительных случаях вируса по состоянию на субботу.
Премьер-министр Индии примет участие в храме, открывающем спорный участок
Премьер-министр Индии Нарендра Моди в следующем месяце примет участие в церемонии закладки фундамента индуистского храма на спорном месте на севере Индии, где мечеть 16-го века была снесена индуистскими сторонниками жесткой линии в 1992 году, согласно тресту, наблюдающему за строительством храма.
Церемония назначена на август. 5, дата, по словам организаторов, была астрологически благоприятна для индусов, но это также знаменует собой год с тех пор, как индийский парламент отменил полуавтономный статус своего единственного штата с мусульманским большинством, Джамму и Кашмира.
Символизм невозможно было упустить как для сторонников, так и для противников индуистской националистической партии Моди Бхаратия Джаната, или БДП, чей манифест на протяжении десятилетий включал обещания лишить беспокойного Кашмира автономии и построить храм индуистскому богу Раму, где когда-то стояла мечеть эпохи Моголов, место в городе Айодхья в штате Уттар-Прадеш.
Поскольку коронавирус все еще неистовствует по всей Индии, которая сообщила о третьей по величине нагрузке в мире, церемония будет транслироваться в прямом эфире по государственному телевидению, а число участников и зрителей будет ограничено, сообщает Вишва Хинду Паришад или Всемирная индуистская организация, индуистская националистическая группа, связанная с БДП.
Храм будет служить «непреходящим и бессмертным сияющим центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутвы» или индуистского образа жизни, заявил представитель организации Винод Бансал в пресс-релизе в субботу.
Столетний спор по поводу этого места был разрешен в прошлом году после убедительной победы БДП на выборах.
В ноябре Верховный суд вынес решение в пользу храмового треста, заявив, что мусульманским петициям будет предоставлено пять акров на альтернативном участке.
Сторонники жесткой линии уже давно утверждают, что мусульманские захватчики Великих Моголов построили мечеть на вершине ранее существовавшего храма в древнем городе Айодья.
В декабре 1992 года беспорядки после разрушения мечети вызвали насилие в общинах, в результате которого было убито около 2000 человек, в основном мусульмане.
Между тем, судебное разбирательство по делу о сносе продолжает заслушиваться в специальном суде.
Архитектор из Ахмадабада, штат Гуджарат, родного штата Моди, предложил возвышающуюся структуру песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр штата Уттар-Прадеш и индуистский монах, попросил, чтобы Айодхья провела специальную церемонию очистки и очистки, а все храмы города зажеги масляные лампы перед визитом Моди, сообщает информационное агентство Press Trust of India.
Адитьянатх сказал, что это событие ознаменовало конец «500-летней борьбы», сообщает PTI.
