Երկուշաբթի սթենֆորդի համալսարանի բժշկական դպրոցի գիտնականները հայտարարեցին ախտորոշման նոր գործիքի հայտնագործման մասին, որը կարող է տեսակավորել բջիջները ըստ տեսակի. փոքրիկ տպագիր չիպ, որը կարելի է արտադրել ստանդարտ թանաքային տպիչների միջոցով, որոնցից յուրաքանչյուրը կարող է ունենալ մոտ մեկ ամերիկյան ցենտ։
Գլխավոր հետազոտողները ասում են, որ սա կարող է քաղցկեղի, տուբերկուլյոզի, ՄԻԱՎ-ի եւ մալարիայի վաղ հայտնաբերման պատճառ դառնալ ցածր եկամուտ ունեցող երկրներում ապրող հիվանդներին, որտեղ այնպիսի հիվանդությունների գոյատեւման տոկոսը, ինչպիսին է, օրինակ, կրծքագեղձի քաղցկեղը, կարող է լինել ավելի հարուստ երկրների կեսը։
JAS 39C Gripen-ը տեղական ժամանակով ժամը 9:30-ի սահմաններում (0230 UTC) բախվել է վազքուղու վրա եւ պայթել՝ փակելով օդանավակայանը կոմերցիոն թռիչքների համար:
Օդաչուն ճանաչվել է Որպես Սքվադրոնի ղեկավար Դիլոկրիտ Պատտավի։
Տեղի լրատվամիջոցները հայտնում են, որ արձագանքելիս օդանավակայանի հրշեջ մեքենան գլորվել է:
28-ամյա Վիդալը երեք տարվա առաջ միացել էր Բարսային՝ Սեւիլյայից:
Կատալոնական «Բարսելոնա» տեղափոխվելուց հետո Վիդալը ակումբի կազմում անցկացրել է 49 խաղ:
Բողոքի ակցիան սկսվել է տեղական ժամանակով ժամը 11:00-ին (UTC+1) Ուիթհոլում՝ ոստիկանության կողմից վերահսկվող մուտքի դիմաց, որը գտնվում է վարչապետի պաշտոնական նստավայրի՝ Դոունինգ Սթրիթում:
11:00-ից անմիջապես հետո ցուցարարները փակել էին Ուիթհոլի հյուսիսամերձ վագոնի երթեւեկությունը:
Ժամը 11:20-ին ոստիկանությունը ցուցարարներին խնդրել է հետ շարժվել դեպի ճանապարհը՝ նշելով, որ իրենք պետք է հավասարակշռեն երթեւեկության շենքի հետ բողոքելու իրավունքը:
Մոտավորապես 11:29-ին բողոքի ցույցը շարժվեց Ուիթհոլ, անցնելով Թրաֆալգար հրապարակի կողքով, Սթրանդի երկայնքով, անցնելով Ալդվիքի կողքով եւ Քինգսվեյի մոտով դեպի Հոլբորն, որտեղ Պահպանողական կուսակցությունը անցկացնում էր իրենց գարնանային ֆորումը Grand Connaught Rooms հյուրանոցում:
Նադալի գլխով կանադացիների դեմ խաղում գլխավորում է 7-2-րդը:
Վերջերս նա պարտվեց Ռաոնիկի դեմ Բրիսբեն Օպենում:
Նադալը պարկեց 88% ցանցային կետերը, որոնք հաղթեցին 76 միավոր առաջին ծառայում:
Խաղից հետո Քլեյի Թագավորն ասաց. «Ես ուղղակի ոգեւորված եմ, որ վերադառնում եմ ամենակարեւոր իրադարձությունների եզրափակիչ փուլին։ Ես եկել եմ, որ փորձեմ շահել սա»:
«Պանամայի փաստաթղթերը» անձրեւանոց տերմին է պանամական իրավաբանական ֆիրմա մոսակ Ֆոնսեկայի մոտ տասը միլիոն փաստաթղթերի համար, որոնք 2016թ. գարնանը հայտնվել են մամուլում։
Փաստաթղթերը ցույց տվեցին, որ տասնչորս բանկեր օգնել են հարուստ հաճախորդներին թաքցնել միլիարդավոր ԱՄՆ դոլարներ հարստություն հարկերից եւ այլ կանոններից խուսափելու համար։
Բրիտանական «Գարդիան» լրագիրը առաջարկում էր, որ «Դոյչե բանկը» վերահսկում էր 1200 խխունջային ընկերությունների մոտ մեկ երրորդը, որոնք օգտագործում էին այդ նպատակին հասնելու համար։
Ամբողջ աշխարհում բողոքի ցույցեր էին, մի քանի քրեական հետապնդումներ, եւ Իսլանդիայի եւ Պակիստանի կառավարությունների ղեկավարները երկուսն էլ հրաժարական տվեցին:
Մա ծնվել է Հոնկոնգում։ Սովորել է Նյու Յորքի համալսարանի եւ Հարվարդի իրավունքի դպրոցում եւ մի ժամանակ ունեցել է ամերիկյան մշտական բնակիչ «կանաչ քարտ»։
Ընտրությունների ժամանակ Հսիեն ակնարկեց, որ Մա կարող է փախչել երկրից ճգնաժամի ժամանակ։
Հսիեն նաեւ պնդում էր, որ ֆոտոգենյան մա-ն ավելի ոճային է, քան նյութը:
Չնայած այս մեղադրանքներին՝ Մա ձեռնաշղթայվեց հարթակի վրա, որը խրախուսում էր ավելի սերտ կապեր հաստատել Չինական մայրցամաքի հետ։
Այսօրվա օրվա խաղացողը Վաշինգտոնի մայրաքաղաքներից Ալեքս Օվեչկինն է:
Նա 2 գոլ եւ 2 օգնական ուներ Վաշինգտոնի 5-3 հաշվով հաղթանակում Ատլանտա Թրեշերների նկատմամբ:
Օվեչկինի առաջին օգնականը խաղի հաղթական գոլի վրա էր գլխավոր մարզիչ Նիկլաս Բեքսթրոմի կողմից;
գիշերվա նրա երկրորդ գոլը նրա 60-րդ մրցաշրջանն էր, դառնալով առաջին խաղացողը, ով 1995-96 թվականներից մրցաշրջանում խփեց 60 եւ ավելի գոլ, երբ Ջարոմիր Յագրը եւ Մարիո Լեմյոն յուրաքանչյուրը հասան այդ ուղենիշին:
Բաթենը 2008 թվականի 400 ամենահարուստ ամերիկացիների ցանկում զբաղեցրել է 190-րդ տեղը՝ 2,3 միլիարդ դոլարի չափով։
1950 թվականին ավարտել է Վիրջինիայի համալսարանի արվեստի եւ գիտության քոլեջը եւ այդ հաստատության համար նշանակալի դոնոր է եղել:
Իրաքի Աբու Գրաիբի բանտը հրկախված է եղել խռովության ժամանակ:
Բանտը հայտնի դարձավ այն բանից հետո, երբ բանտարկյալների հանդեպ վատ վերաբերմունքը հայտնաբերվեց այնտեղ այն բանից հետո, երբ ԱՄՆ-ի ուժերը գրավեցին իրենց ձեռքը։
Պիկետ Կրտսերը վթարի է ենթարկվել 2008 թվականի Սինգապուրի Գրան-պրիում Ֆերնանդո Ալոնսոյի համար նախատեսված վաղ փոսի կանգառից անմիջապես հետո՝ դուրս բերելով անվտանգության մեքենան:
Երբ Ալոնսոյի առջեւի մեքենաները անվտանգության մեքենայի տակ վառելանյութ էին լցնում, նա բարձրացրեց տուփը, որպեսզի հաղթի։
2009 թվականի Հունգարական Գրան-պրիից հետո Պիկետ Կրտսերը առեւանգվել է:
Հենց առավոտյան ժամը 8։46-ին քաղաքի վրայով մի հրետան ընկավ, ինչը նշանավորեց այն պահը, երբ առաջին ինքնաթիռը հարվածեց իր թիրախին։
Լույսի երկու գերաններ մեկ գիշերվա ընթացքում ամրացվել են դեպի երկինք։
Տեղում հինգ նոր երկնաքերների համար շինարարությունը շարունակվում է, որի մեջտեղում կա տրանսպորտային կենտրոն եւ հիշատակի զբոսայգի։
PBS շոուն ունի ավելի քան երկու տասնյակ Էմմի մրցանակներ, եւ նրա վազքը ավելի կարճ է, քան Սեզամե Սթրիթը եւ Միստեր Ռոջերսի հարեւանությունը:
Շոուի յուրաքանչյուր դրվագ կկենտրոնանար կոնկրետ գրքի թեմայի վրա, իսկ հետո կքններ այդ թեման բազմաթիվ պատմությունների միջոցով։
Յուրաքանչյուր շոու նաեւ խորհուրդներ էր տալիս այն գրքերի համար, որոնք երեխաները պետք է փնտրեին իրենց գրադարան գնալիս։
Ջոն Գրանտը WNED Buffalo-ից (Կարդալ Ծիածանի տան կայարանը) ասել է. «Կարդալ ծիածանը սովորեցրել է երեխաներին, թե ինչու կարդալ,... կարդալու սերը — [շոուն] խրախուսում էր երեխաներին վերցնել գիրքը եւ կարդալ»:
Ոմանք, այդ թվում նաեւ Ջոն Գրանտը կարծում են, որ թե՛ ֆինանսական ճգնաժամը, թե՛ կրթական հեռուստահաղորդումների փիլիսոփայության փոփոխությունը նպաստեցին, որ սերիալը վերջ դրվի։
Ինչպես նշում են կանխատեսողները, փոթորիկը, որը գտնվում է Քեյփ Վերդե կղզիներից 1040 կիլոմետր դեպի արեւմուտք, ամենայն հավանականությամբ կքայքայվի նախքան որեւէ ցամաքային տարածք սպառնալը։
Ներկայումս Ֆրեդը ունի 165 կմ/ժ քամիներ եւ շարժվում է դեպի հյուսիս-արեւմուտք:
Ֆրեդը ամենաուժեղ արեւադարձային ցիկլոնն է, որը երբեւէ գրանցվել է Ատլանտյան օվկիանոսի հեռավոր հարավում եւ արեւելքում արբանյակային պատկերների ի հայտ գալուց ի վեր, եւ միայն երրորդ խոշոր փոթորիկն է, որ գրանցված է 35°Վ-ից արեւելք։
1759 թվականի սեպտեմբերի 24-ին Արթուր Գինեսը 9000 տարվա վարձակալության պայմանագիր է կնքել Իռլանդիայի Դուբլին քաղաքում գտնվող «St James' Gate Brewery» ընկերության համար:
250 տարի անց Գինեսն աճել է համաշխարհային բիզնեսում, որը ամեն տարի ավելի քան 10 միլիարդ եվրո (14,7 միլիարդ դոլար) է կազմում:
A1GP Նոր Զելանդիայի թիմի համասեփականագործակից Ջոննի Ռեյդը, այսօր պատմության մեջ ամենաարագը վարելով 48-ամյա Օքլենդի նավահանգստային կամրջի վրայով, նոր Զելանդիա, օրինականորեն:
Պարոն Ռեյդին հաջողվեց վարել Նոր Զելանդիայի A1GP ավտոմեքենան՝ Black Beauty-ը, կամրջի վրայով 160կմ/ժ-ից ավելի արագությամբ:
Նոր Զելանդիայի ոստիկանությունը դժվարությամբ էր օգտագործում իրենց արագության ռադարային ատրճանակները, որպեսզի տեսներ, թե որքան արագ է պրն Ռեյդը գնում, քանի որ Սեւ գեղեցկությունը ցածր է, եւ միակ անգամը, երբ ոստիկանությունը կարողացավ ժամացույցով ժամացույց անել պարոն Ռեյդին, այն էր, որ նա դանդաղեցրեց իր ընթացքը մինչեւ 160կմ/ժամ:
Վերջին 3 ամսում ավելի քան 80 ձերբակալված ազատ է արձակվել Կենտրոնական գույքագրման հիմնարկից՝ առանց պաշտոնապես մեղադրանք առաջադրվելու:
Այս տարվա ապրիլին դատավոր Գլինը ժամանակավոր վերահաստատման հրաման արձակեց հաստատության դեմ՝ կիրառելու նրանց ազատ արձակումը, որոնք պահվել էին ավելի քան 24 ժամ անց այն բանից հետո, երբ նրանց ընդունումը չստացավ դատարանի հանձնակատարի կողմից։
Հանձնակատարը գրավ է սահմանում, եթե դա տրված է, եւ ձեւականացնում է ձերբակալող սպայի ներկայացրած մեղադրանքները: Այնուհետեւ մեղադրանքները մուտք են գործում պետության համակարգչային համակարգ, որտեղ գործը հետամուտ է լինում:
Դատավարությունը նաեւ նշում է կասկածյալի արագ դատաքննության իրավունքի ժամկետը:
Ավստրալիայի գանձապահ Պիտեր Կոստելոն եւ այն մարդը, ով ամենայն հավանականությամբ կհաջորդի վարչապետ Ջոն Հովարդին որպես Լիբերալ կուսակցության ղեկավար, իր աջակցությունը գցել է Ավստրալիայում միջուկային էներգիայի արդյունաբերության ետեւում:
Պարոն Կոստելոն ասաց, որ երբ միջուկային էներգիայի արտադրությունը դառնում է տնտեսապես կենսունակ, Ավստրալիան պետք է հետամուտ լինի դրա օգտագործմանը։
«Եթե այն դառնում է կոմերցիոն, մենք պետք է ունենանք: «Մենք պետք է ներենք միջուկային էներգիան: Այսինքն՝ միջուկային էներգիայի նկատմամբ սկզբունքային առարկություն չկա», - ասել է պարոն Կոստելոն:
Ըստ Անսայի՝ «ոստիկանությունը մտահոգված էր մի քանի բարձրաստիճան հարձակումներով, որոնցից նրանք վախենում էին, որ կարող էին իրար հաջորդող լիակատար պատերազմ առաջացնել։
Ոստիկանությունն ասաց, որ Լո Պիկոլոն հաղթանակ տարավ, քանի որ նա Եղել էր Պրովենզանոյի աջլիկ մարդը Պալերմոյում եւ նրա ավելի մեծ փորձը շահեց նրան ավագ սերնդի ղեկավարների հարգանքը, երբ նրանք հետեւում էին Պրովենզանոյի քաղաքականությանը՝ հնարավորինս ցածր պահելու, մինչ ամրապնդում էին իրենց էլեկտրական ցանցը:
Այս ղեկավարները պրովենզանոյի կողմից կառավարվել էին, երբ նա վերջ դրեց Ռինայի կողմից մղվող պատերազմին պետության դեմ, որը 1992 թվականին խլեց մաֆիայի խաչակիրներ Ջովաննի Ֆալկոնեի եւ Պաոլո Բորսելինոյի կյանքը»։
Apple-ի գլխավոր տնօրեն Սթիվ Ջոբսը բացեց սարքավորումը՝ քայլելով բեմ եւ հանելով iPhone-ը իր ջինսերի գրպանից:
Իր 2 ժամյա ելույթի ընթացքում նա նշել է, որ «Այսօր Apple-ը պատրաստվում է վերստեղծել հեռախոսը, մենք այսօր պատրաստվում ենք պատմություն ստեղծել»:
Բրազիլիան աշխարհի ամենամեծ կաթոլիկ երկիրն է։ Հռոմի կաթոլիկ եկեղեցին մշտապես դեմ է եղել երկրում միասեռ ամուսնությունների օրինականացմանը։
Բրազիլիայի ազգային կոնգրեսը 10 տարի շարունակ վիճաբանել է օրինականացման շուրջ, եւ նման քաղաքացիական ամուսնությունները ներկայումս միայն օրինական են Ռիո Գրանդե դու Սուլում:
Նախնական օրինագիծը կազմել է Սան Պաուլուի նախկին քաղաքապետ Մարտա Սուպլիկին: Առաջարկվող օրենսդրությունը, փոփոխություններից հետո, այժմ գտնվում է Ռոբերտո Ջեֆերսոնի ձեռքում:
Բողոքավորները հույս ունեն հավաքել 1,2 միլիոն ստորագրությունների խնդրագիր՝ նոյեմբերին Հայ ազգային կոնգրեսին ներկայացնելու համար:
Այն բանից հետո, երբ պարզ դարձավ, որ շատ ընտանիքներ իրավական օգնություն են փնտրում վտարումների դեմ պայքարելու համար, մարտի 20-ին Իսթ Բեյ համայնքի իրավաբանական կենտրոնում տեղի ունեցավ հանդիպում բնակարանային խաբեության զոհերի համար:
Երբ վարձակալները սկսեցին պատմել իրենց հետ պատահածի մասին, ներգրավված ընտանիքների մեծ մասը հանկարծ հասկացավ, որ ՕՀԱ-ից Քերոլին Ուիլսոնը գողացել է իրենց անվտանգության պահեստները եւ դուրս է եկել քաղաքից։
Լոքվուդ այգիների վարձակալները կարծում են, որ կարող են լինել եւս 40 ընտանիք կամ ավելի ընտանիքներ, որոնք պետք է վտարվեն, քանի որ տեղեկացել են, որ ՕՀԱ-ի ոստիկանությունը հետաքննում է նաեւ Օքլենդի այլ հասարակական բնակելի թաղամասեր, որոնք կարող են ընկնել բնակարանային խաբեության մեջ։
Խումբը չեղյալ համարեց «Մաուիի պատերազմի հիշատակի» ստադիոնում ցուցադրվող շոուն, որին պետք է մասնակցեր 9000 մարդ, եւ ներողություն խնդրեց երկրպագուներից։
Խմբի ղեկավար ընկերությունը՝ HK Management Inc.- ը, ոչ մի նախնական պատճառ չհայտնեց, երբ սեպտեմբերի 20-ին դրանք չեղյալ հայտարարվեցին, սակայն հաջորդ օրը մեղադրեց լոգիստիկ պատճառները:
Հույն հայտնի փաստաբաններ Սաքիս Կեչագիոգլուն եւ Ջորջ Նիկոլակոպուլոսը բանտարկվել են Աթենքի Կորիդալուս բանտում, քանի որ նրանց մեղավոր են ճանաչել պատվաստման եւ կոռուպցիայի մեջ:
Այս ամենի արդյունքում հունական իրավաբանական համայնքի ներսում մեծ սկանդալ է բարձրացվել՝ բացահայտելով այն անօրինական գործողությունները, որոնք դատավորները, փաստաբանները, փաստաբաններն ու փաստաբանները կատարել են նախորդ տարիների ընթացքում։
Մի քանի շաբաթ առաջ լրագրող Մակիս Տրիանտաֆիլոպուլոսի կողմից «Ալֆա» հեռուստաալիքի իր հայտնի «Zoungla» հեռուստաշոուում հրապարակված տեղեկատվությունից հետո խորհրդարանի անդամ եւ փաստաբան Պետրոզ Մանտուալոսը հեռացվեց, քանի որ նրա գրասենյակի անդամները ներգրավված էին անօրինական պատվաստումների եւ կոռուպցիայի մեջ:
Ավելին, գլխավոր դատավոր Էվանգելոս Կալուսիսը բանտարկվում է, երբ մեղավոր է ճանաչվել կոռուպցիայի եւ այլասերված վարքագծի մեջ։
Ռոբերտսը կտրականապես հրաժարվեց ասել այն մասին, թե երբ է կյանքը սկսվում, կարեւոր հարց, երբ հաշվի է առնում արհեստական վիժման էթիկան՝ ասելով, որ անբարո կլինի մեկնաբանել հավանական դեպքերի կոնկրետությունները։
Նա, սակայն, կրկնեց իր նախկին խոսքերը, թե Ռոեն ընդդեմ իր։ Ուեյդը «երկրի հաստատված օրենքն» էր՝ ընդգծելով Գերագույն դատարանի հետեւողական վճիռների կարեւորությունը։
Նա նաեւ հաստատեց, որ հավատում է գաղտնիության ակնարկված իրավունքին, որից է կախված Ռոյի որոշումը։
Մարոոչիդորը սանդուղքի գագաթին էր ավարտել, 6 միավորով դուրս էր եկել Նոոսաից երկրորդում:
Երկու կողմերը կհանդիպեին խոշոր կիսաեզրափակիչում, որտեղ Նոոսան 11 միավորով հաղթեց հաղթողներին։
Այնուհետեւ Մարոոչիդորը հաղթեց Կաբուլտուրին Նախավերջին խաղում:
՝ Hesperonychus elizabethae) ընտանիքի Dromaeosauridae ցեղի ցեղ է եւ Վելոցիրապտորի զարմիկն է ։
Կարծիք կար, որ որսի այս լիովին փետուրներով տաք արյունոտ թռչունը վելոցիրապտորի նման ճանկերով ուղիղ քայլել է երկու ոտքերի վրա։
Նրա երկրորդ ճանկը ավելի մեծ էր, ինչի հետեւանքով առաջացավ Հեսպերոնիքուս անունը, որը նշանակում է «արեւմտյան ճանկ»։
Բացի ջախջախիչ սառույցից, եղանակային ծայրահեղ պայմանները խոչընդոտել են փրկարարական աշխատանքներին:
Փիթմանը առաջարկեց, որ պայմանները չեն բարելավվի մինչեւ հաջորդ շաբաթվա որոշ ժամանակ:
Փիթմանի խոսքերով՝ փաթեթի սառույցի քանակն ու հաստությունը վերջին 15 տարիների ընթացքում ամենավատն է եղել փոկերի համար։
Այսօր Ռեդ Լեյքի համայնքում լուրեր տարածվեցին, երբ Ջեֆ Վայզի եւ ինը զոհերից երեքի հուղարկավորությունը տեղի ունեցավ, որ մարտի 21-ի դպրոցական կրակոցների կապակցությամբ ձերբակալվել է եւս մեկ ուսանող:
Իշխանությունները պաշտոնապես ավելին ասացին, քան այսօրվա ձերբակալությունը հաստատելը:
Սակայն հետաքննության մասին տեղյակ մի աղբյուր Միննեապոլիս Սթար-Տրիբյունին հայտնել է, որ դա Լուիս Ժուրդեյնն է՝ Ռեդ Լեյքի ցեղի նախագահ Ֆլոյդ Ժուրդեյնի 16-ամյա որդին:
Այս պահին հայտնի չէ, թե ինչ մեղադրանքներ կառաջադրվեն կամ ինչն է իշխանություններին դրդել տղային, սակայն անչափահասների դատավարությունը սկսվել է ֆեդերալ դատարանում:
Լոդինը նաեւ ասել է, որ պաշտոնյաները որոշել են չեղյալ հայտարարել թռիչքը, որպեսզի փրկեն աֆղանցիներին մեկ այլ ընտրության ծախսերն ու անվտանգության ռիսկը։
Դիվանագետներն ասում էին, որ բավականաչափ անհասկանալիություն են գտել Աֆղանստանի սահմանադրությունում, որպեսզի որոշեն, որ թռիչքը անտեղի է։
Սա հակասում է ավելի վաղ հաղորդագրություններին, որտեղ ասվում էր, որ թռիչքը չեղյալ հայտարարելը դեմ կլիներ սահմանադրությանը։
Ինքնաթիռը ուղեւորվել էր Իրկուտսկ եւ սպասարկվում էր ներքին զորքերի կողմից։
Հետաքննություն է հաստատվել:
Իլ-76-ը 1970-ականներից ի վեր եղել է եւ՛ ռուսական, եւ՛ խորհրդային ռազմական ուժերի հիմնական բաղադրիչը, եւ անցած ամիս արդեն լուրջ վթար էր տեսել Ռուսաստանում:
Հոկտեմբերի 7-ին շարժիչն առանձնացել է թռիչքի ժամանակ, առանց վնասվածքների: Այդ վթարից հետո Ռուսաստանը կարճ ժամանակով վայրէջք կատարեց Իլ-76-ում:
Ալյասկայի Ֆերբանկս քաղաքից հարավ հազարավոր բարել նավթի արտահոսքից հետո փակվեց Տրանս-Ալյասկայի խողովակաշարերի համակարգից 800 կիլոմետր հեռավորության վրա։
Հրդեհի կանոնավոր փորձարկումից հետո էլեկտրականության անբավարարության պատճառով Ֆորտ Գրիլ պոմպակայանի մոտ 9-րդ տեղում բացվեց եւ նավթը լցվեց։
Փականների բացվածքը թույլ էր տալիս ճնշման արտահոսք կատարել համակարգի համար, իսկ յուղը հոսում էր տախտակի վրա դեպի բաք, որը կարող էր պահել 55 000 բարրել (2,3 միլիոն գալոն)։
Չորեքշաբթի կեսօրից հետո բաքի վառարանները, հավանաբար, հոսում էին բաքի ներսում ջերմային ընդլայնումից։
104 500 բարրել պահելու ունակ տակառներից ներքեւ գտնվող մեկ այլ երկրորդական տարածք դեռ չէր լցվել։
Մեկնաբանությունները, որոնք կենդանի են հեռուստատեսությամբ, առաջին անգամն էին, որ իրանի բարձրաստիճան աղբյուրներն ընդունեցին, որ պատժամիջոցները որեւէ ազդեցություն են ունենում:
Դրանք ներառում են ֆինանսական սահմանափակումներ եւ Եվրոպական Միության կողմից նավթի արտահանման արգելք, որից Իրանի տնտեսությունը ստանում է իր արտաքին եկամտի 80% -ը:
Վերջին ամսական հաշվետվության մեջ ՕՊԵԿ-ն ասել է, որ երկու տասնամյակ շարունակ նավթի արտահանումը օրական 2,8 միլիոն բարրելով ընկել է իրենց ամենացածր մակարդակի վրա։
Երկրի գերագույն առաջնորդ Այաթոլլահ Ալի Խամենեյը նավթից կախվածությունը «ծուղակ» է անվանել, որը թվագրվում է 1979 թվականին Իրանի իսլամական հեղափոխությունից առաջ եւ որից երկիրը պետք է ազատվի:
Երբ կապսուլը հասնում է Երկիր եւ մտնում մթնոլորտ, մոտավորապես առավոտյան ժամը 5-ին (արեւելյան ժամանակ), ակնկալվում է, որ այն բավականին թեթեւ շոու կդնի Հյուսիսային Կալիֆորնիայի, Օրեգոնի, Նեւադայի եւ Յուտայի բնակիչների համար:
Կապսուլը շատ նման կլինի երկնքի վրայով անցնող կրակող աստղի:
Կապսուլը կճանապարհվի մոտ 12,8 կմ/վայրկյանում, բավական արագ, որպեսզի Սան Ֆրանցիսկոյից մեկ րոպեում մեկնի Լոս Անջելես:
Stardust-ը նոր ռեկորդ կդնի այն բանի համար, որ ամենաարագ տիեզերանավը կվերադառնա Երկիր՝ կոտրելով 1969թ. մայիսին apollo X հրամանի մոդուլի վերադարձի ժամանակ սահմանված նախորդ ռեկորդը։
«Այն կշարժվի հյուսիսային Կալիֆորնիայի արեւմտյան ափի վրայով եւ կլուսավորի երկինքը Կալիֆորնիայից կենտրոնական Օրեգոնով եւ Նեւադայի եւ Այդահոյի միջով եւ Յուտա», - ասաց Թոմ Դաքսբերիը՝ Սթարդուստի նախագծի մենեջերը:
Կիոտոյի կլիմայական համաձայնագիրը ստորագրելու պր. Ռադի որոշումը մեկուսացնում է Միացյալ Նահանգներին, որն այժմ միակ զարգացած ազգն է, որը չի վավերացնի համաձայնագիրը:
Ավստրալիայի նախկին պահպանողական կառավարությունը հրաժարվեց վավերացնել Կիոտոյին՝ ասելով, որ այն կվնասի տնտեսությունը ածխի արտահանման վրա իր մեծապես ապավինելով, մինչդեռ այնպիսի երկրներ, ինչպիսիք են Հնդկաստանը եւ Չինաստանը, կապված չեն արտանետումների նպատակակետերի հետ։
Դա eBay-ի պատմության մեջ ամենամեծ ձեռքբերումն է:
Ընկերությունը հույս ունի բազմաբնույթ դարձնել իր շահույթի աղբյուրները եւ մեծ ճանաչում ձեռք բերել այն ոլորտներում, որտեղ Skype-ն ամուր դիրք է զբաղեցնում, ինչպիսիք են Չինաստանը, Արեւելյան Եվրոպան եւ Բրազիլիան:
Գիտնականները Enceladus-ին կասկածել են որպես երկրաբանական ակտիվ եւ Սատուրնի սառցե E օղակի հնարավոր աղբյուր:
Էնցելադուսը արեգակնային համակարգի ամենաառեղծվածային օբյեկտն է, որն արտացոլում է արեւի ճառագայթների մոտ 90%-ը, որոնք հարվածում են նրան:
Խաղի հրատարակիչ Կոնամին այսօր ճապոնական թերթերից մեկում նշել է, որ իրենք չեն ազատի «Վեց օր Ֆալլուջայում» խաղը:
Խաղը հիմնված է Ֆալլուջայի երկրորդ ճակատամարտի վրա, որը դաժան ճակատամարտ է ամերիկյան եւ Իրաքյան ուժերի միջեւ:
ԱԿՄԱ-ն նաեւ պարզել է, որ չնայած համացանցում տեղադրված տեսանյութին, Big Brother-ը չի խախտել բովանդակության գրաքննության առցանց օրենքները, քանի որ լրատվամիջոցները չէին պահվել Big Brother-ի կայքում:
«Հեռարձակման ծառայությունների մասին» ՀՀ օրենքը նախատեսում է ինտերնետ բովանդակության կարգավորում, սակայն, համացանցի բովանդակություն համարվելու համար, այն պետք է ֆիզիկապես բնակվի սերվերի վրա:
Միացյալ Նահանգների դեսպանությունը, որը գտնվում է Նայրոբիում, Քենիայում նախազգուշացում է տարածել, որ «Սոմալիից ծայրահեղականները» մտադիր են քենիայում եւ Եթովպիայում ինքնասպան ռմբակոծություններ սկսել:
ԱՄՆ-ը հայտնում է, որ տեղեկություն է ստացել չհայտնված աղբյուրից, որտեղ մասնավորապես նշվում է ինքնասպան ռմբակոծիչների օգտագործման մասին, որպեսզի պայթեցնեն «նշանավոր ուղենիշները» Եթովպիայում եւ Քենիայում:
«The Daily Show» եւ «The Colbert Report» հաղորդումներից շատ առաջ Հեքը եւ Ջոնսոնը պատկերացնում էին մի հրատարակություն, որը պարոդիային էր ներկայացնելու նորությունները եւ նորությունների հաղորդումը, երբ 1988 թվականին նրանք ուսանողներ էին UW-ում։
Հիմնադրման օրվանից «The Onion»-ը դարձել է հավաստի նորությունների պարոդիական կայսրություն։ Այն ունի տպագիր հրատարակություն, վեբ կայք, որը հոկտեմբեր ամսին գրավել է 5,000,000 եզակի այցելուներ, անձնական գովազդներ, 24 ժամյա նորությունների ցանց, podcasts եւ վերջերս բացված համաշխարհային ատլաս, որը կոչվում է «Our Dumb World»։
Ալ Գորը եւ գեներալ Թոմմի Ֆրանկսը պատահականորեն խուճապի էին մատնում իրենց սիրած վերնագրերը (Գորիի մասին էր, երբ The Onion-ը հայտնեց, որ ինքը եւ Տիպերը իրենց կյանքի լավագույն սեքսով էին զբաղվում 2000թ. Ընտրական քոլեջի պարտությունից հետո):
Նրանց գրողներից շատերը մեծ ազդեցություն են թողել Ջոն Ստյուարտի եւ Սթիվեն Քոլբերտի նորությունների պարոդիաների վրա:
Գեղարվեստական միջոցառումը նաեւ Բուխարեստի քաղաքապետարանի քարոզարշավի մի մասն է, որի նպատակն է վերսկսել Ռումինիայի մայրաքաղաքի պատկերը որպես ստեղծագործական եւ գունագեղ քաղաք։
Քաղաքը կլինի առաջինը հարավարեւելյան Եվրոպայում, որը հյուրընկալելու է Աշխարհի ամենամեծ հանրային արվեստի միջոցառումը՝ այս տարվա հունիսից օգոստոս ընկած ժամանակահատվածում:
Այսօրվա հայտարարությունը նաեւ երկարաձգեց կառավարության կողմից այս տարվա մարտին արված պարտավորությունը՝ լրացուցիչ վագոններ ֆինանսավորելու համար:
Լրացուցիչ 300-ը բերում է ընդհանուր առմամբ 1300 վագոն, որոնք պետք է ձեռք բերվեն գերլարվածությունից ազատվելու համար:
Լոս Անջելեսի ոստիկանության բաժնի խոսնակ Քրիստոֆեր Գարսիան ասել է, որ կասկածյալ տղամարդ հանցագործը հետաքննվում է ոչ թե վանդալիզմի, այլ հանցագործության համար:
Նշանը ֆիզիկապես չվնասվեց. ձեւափոխումը կատարվել է խաղաղության եւ սրտի նշաններով զարդարված սեւ բրեզենտների միջոցով, որպեսզի փոխեն «O»-ն՝ ներքեւի մասում գրված «e» կարդալու համար:
Կարմիր ալիքը պայմանավորված է կարինիա բրեվիսի նորմալ կոնցենտրացիայից բարձր՝ բնական ճանապարհով միաբջիջ ծովային օրգանիզմով։
Բնական գործոնները կարող են փոխկապակցվել իդեալական պայմաններ ստեղծելու համար, ինչը թույլ է տալիս, որ այս ջրիմուռները կտրուկ աճեն։
Ջրիմուռները առաջացնում են նեյրոտոքսին, որը կարող է անջատել նյարդերն ինչպես մարդու, այնպես էլ ձկների մոտ:
Ձկները հաճախ մահանում են ջրում տոքսինների բարձր կոնցենտրացիայի պատճառով:
Քամին եւ ալիքները կարող են ազդել մարդու վրա։
Իր գագաթնակետին արեւադարձային Գոնու ցիկլոնը, որը մալդիվների լեզվով կոչվում էր արմավենու տերեւների պարկ, հասավ 240 կիլոմետր ժամում (149 մղոն ժամում) տեւական քամիների ։
Այսօր վաղ առավոտյան քամին մոտ 83 կմ/ժ էր, եւ սպասվում էր, որ այն կշարունակի թուլանալ:
Չորեքշաբթի Միացյալ Նահանգների Բասկետբոլի ազգային ասոցիացիան (NBA) դադարեցրեց իր պրոֆեսիոնալ բասկետբոլի սեզոնը COVID-19-ի հետ կապված մտահոգությունների պատճառով:
NBA-ի որոշմանը հաջորդեց Յուտա Ջազ խաղացողը, որը ստուգում էր COVID-19 վիրուսի դրական կողմը:
«Հիմնվելով այս բրածոների վրա, դա նշանակում է, որ բաժանումը շատ ավելի շուտ է, քան ակնկալվում էր մոլեկուլային փաստերով:
«Մենք պետք է ամեն ինչ անենք, որպեսզի հնարավորինս շատ ժամանակ ներդնենք: Դա նշանակում է, որ ամեն ինչ պետք է հետ դրվի»,- ասել է Եթովպիայի Ռիֆթ վալլի հետազոտական ծառայության հետազոտող եւ հետազոտության համահեղինակ Բերհան Ասֆուն:
Մինչ օրս AOL-ը կարողացել է շարժվել եւ զարգացնել IM շուկան իր տեմպերով, քանի որ այն լայնորեն կիրառվում է ԱՄՆ-ի ներսում:
Այս կարգի շնորհիվ այդ ազատությունը կարող է վերջ դնել ։
Yahoo! եւ Microsoft ծառայությունների միացված օգտվողների թիվը կհամընթանա AOL-ի հաճախորդների թվի հետ:
Հյուսիսային Ռոքի բանկը ազգայնացվել էր 2008թ.-ին այն հայտնությունից հետո, որ ընկերությունը ստացել էր արտակարգ աջակցություն Մեծ Բրիտանիայի կառավարությունից։
Հյուսիսային Ռոկը աջակցություն էր պահանջել 2007թ.-ին վարկային ենթառահվիրայական ճգնաժամի ժամանակ իր հայտնվելու պատճառով։
Սըր Ռիչարդ Բրանսոնի Վիրջինյան խումբը բանկի համար առաջարկ էր մերժել նախքան բանկի ազգայնացումը:
2010 թվականին, երբ ազգայնացվել էր, ներկայիս բարձր փողոցային բանկը՝ Northern Rock plc-ը, բաժանվել է «վատ բանկից»՝ Northern Rock (Asset Management):
Virgin-ը գնել է միայն «լավ բանկ» Northern Rock-ը, այլ ոչ թե ակտիվների կառավարման ընկերությունը:
Կարծիք կա, որ սա պատմության մեջ հինգերորդ անգամն է, երբ մարդիկ նկատել են, թե ինչ է տեղի ունեցել, երբ քիմիական նյութերով հաստատվել է, որ մարթայի նյութը ընկնում է Երկիր։
Մոտ 24 000 հայտնի ասուպներից միայն 34 - ը են ստուգվել, որ ծագումով մարթացիներ են ։
Այս ժայռերից 15-ը վերագրվում է անցած հուլիսին տեղի ունեցած օդերեւութաբանական ցնցուղին։
Ժայռերից մի քանիսը, որոնք շատ հազվադեպ են գտնվում Երկրի վրա, վաճառվում են 11 000 դոլարից մինչեւ 22 500 դոլար մեկ գրամում, ինչը մոտ տասը անգամ ավելի շատ է, քան ոսկու գինը։
Մրցաշարից հետո Կեսելովսկին մնում է «Drivers' Championship» առաջատարը՝ 2250 միավորով:
Յոթ կետ ետեւում, Ջոնսոնը երկրորդն է 2,243 միավորով:
Երրորդում Համլինը քսան միավորով ետ է մնում, բայց բոուերի առաջից՝ հինգ: Kahne and Truex, Jr. համապատասխանաբար հինգերորդ եւ վեցերորդն է 2,220 եւ 2,207 միավորով:
Ստյուարտը, Գորդոնը, Քենսեթը եւ Հարվիքը շրջանցում են վարորդների առաջնության լավագույն տասնյակը, որտեղ մնացել են չորս մրցավազքեր։
ԱՄՆ-ի ռազմածովային նավատորմը նաեւ ասաց, որ նրանք հետաքննում էին տեղի ունեցածը։
Նրանք նաեւ ասացին մի հայտարարության մեջ. «Անձնակազմը ներկայումս աշխատում է որոշել նավը անվտանգ դուրս բերելու լավագույն մեթոդը»:
«Avenger class» հանքահորային հակակշիռների նավը ուղեւորվում էր Պալավանում գտնվող Պուերտո Պրինսսա։
Այն նշանակվում է ԱՄՆ-ի ռազմածովային ուժերի յոթերորդ նավատորմում եւ հիմնված է Սասեբոյում (Նագասակի, Ճապոնիա)։
Մումբայի գրոհայինները նավով ժամանել են 2008 թվականի Նովեմբեր 26-ին, իրենց հետ բերելով նռնակներ, ավտոմատ զենքեր եւ հարվածելով բազմաթիվ թիրախների, այդ թվում՝ մարդաշատ Չաթրապատի Շիվաջի Տերմինուս երկաթուղային կայարանի եւ հայտնի Թաջ Մահալ հյուրանոցի:
Դեյվիդ Հեդլիի սկաուտական եւ տեղեկատվական հավաքը նպաստել էր Պակիստանի Լասխար-է-Թայբայի 10 ատրճանակակիրների գործողությանը:
Հարձակումը մեծ լարվածություն առաջցրեց Հնդկաստանի եւ Պակիստանի հարաբերությունների վրա։
Այդ պաշտոնյաների ուղեկցությամբ նա Տեխասի քաղաքացիներին վստահեցրեց, որ քայլեր են ձեռնարկվում հասարակության անվտանգությունը պաշտպանելու համար:
Փերին հատուկ ասել է. «Աշխարհում քիչ տեղեր կան, որոնք ավելի լավ են պատրաստված այս դեպքում առաջադրված մարտահրավերին դիմակայելու համար»:
Կուսակալը նաեւ նշեց. «Այսօր իմացանք, որ որոշ դպրոցական տարիքի երեխաներ շփվել են հիվանդի հետ»։
Նա շարունակեց. Վստահ եղեք, որ մեր համակարգն աշխատում է այնպես, ինչպես պետք է»:
Եթե հաստատվի, գտածոն ավարտում է Ալլենի ութամյա որոնումները Մուսաշիում:
Նավաբեկության քարտեզագրումից հետո հայտնաբերվել է ՌՈՎ-ի միջոցով։
Աշխարհի ամենահարուստ մարդկանցից մեկը՝ Ալենը, ըստ որոշ տեղեկությունների, իր հարստության մեծ մասը ներդրել է ծովային հետախուզության մեջ եւ սկսել է մուսաշին պատերազմի հանդեպ ողջ կյանքի ընթացքում հետաքրքրությունից ելնելով գտնելու իր ձգտումը:
Ատլանտայում անցկացրած տարիներին նա արժանացավ քննադատության եւ ճանաչվեց նորարար քաղաքային կրթության համար։
2009 թվականին պարգեւատրվել է «Տարվա ազգային վերահսկիչ» տիտղոսով։
Մրցանակաբաշխության ժամանակ Ատլանտայի դպրոցները մեծ բարելավում էին նկատել թեստային գնահատականների վրա:
Կարճ ժամանակ անց The Atlanta Journal-Constitution-ը հրապարակեց մի զեկույց, որտեղ ցույց էր տալիս, թե ինչ խնդիրներ կան փորձարկման արդյունքների հետ կապված։
Հաշվետվությունը ցույց է տալիս, որ ստուգման գնահատականները անհավանական արագ են աճել, եւ նշվում էր, որ դպրոցը ներքին խնդիրներ է հայտնաբերել, սակայն չի գործել բացահայտումների համաձայն:
Դրանից հետո ապացույցները ցույց տվեցին, որ ստուգման փաստաթղթերը խեղաթյուրվել են Հոլում, ինչպես նաեւ 34 այլ կրթական պաշտոնյաներ 2013թ.-ին մեղադրվեցին։
Իռլանդիայի կառավարությունը շեշտում է իրավիճակը շտկելու խորհրդարանական օրենսդրության հրատապությունը:
«Այժմ կարեւոր է եւ՛ հանրային առողջապահության, եւ՛ քրեական արդարադատության տեսանկյունից, որ օրենսդրությունը հնարավորինս շուտ ընդունվի», - ասաց կառավարության խոսնակը։
Առողջապահության նախարարը մտահոգություն հայտնեց թե՛ ներգրավված նյութերի ժամանակավոր օրինականությունից օգտվող անձանց կեցության, թե՛ թմրանյութերի հետ կապված դատավճիռների համար, որոնք փոխանցվել են այժմյան հակասահմանադրական փոփոխությունների ուժի մեջ մտնելուց ի վեր:
Ժարկեն նախօրեին մարզվում էր Կովոկսյանոյում (Իտալիա) նախամսյա մարզումների ժամանակ։ Նա մնում էր թիմի հյուրանոցում՝ Բոլոնիայի դեմ կիրակի օրվա համար նախատեսված խաղից առաջ։
Նա մնում էր թիմի հյուրանոցում՝ Բոլոնիայի դեմ կիրակի օրվա համար նախատեսված խաղից առաջ։
Ավտոբուսը ուղեւորվում էր Միսսուրիի «Six Flags St. Louis» խմբի համար, որպեսզի նվագեր վաճառված բազմության համար։
Ժամը 01:15-ին Շաբաթ օրը, ըստ վկաների, ավտոբուսը կանաչ լույսով էր անցնում, երբ մեքենան շրջվեց նրա դիմաց:
Օգոստոսի 9-ի գիշերվա դրությամբ Մորակոտի աչքը չինական Ֆուջյան նահանգից մոտ յոթանասուն կիլոմետր հեռու էր:
Ըստ հաշվարկների՝ թայֆունը շարժվում է դեպի Չինաստան տասնմեկ կիլոգրամ արագությամբ։
Ուղեւորներին ջուր էին տալիս, մինչ նրանք սպասում էին 90(F)աստիճանի շոգին:
Հրշեջ նավապետ Սքոթ Կունսը ասել է. «Սանտա Կլարայի շոգ օրն էր, երբ 90-ականներին ջերմաստիճանը բարձր էր:
Ցանկացած երկարություն, որ ծուղակի մեջ է ընկել օդապարիկի վրա, անհարմար կլիներ, եթե ասենք, ամենաքիչը, եւ առնվազն մեկ ժամ պահանջվեց, որ առաջին մարդը դուրս գա ճանապարհից»։
Շումախերը, ով 2006 թվականին թոշակի է անցել Ֆորմուլա 1-ի առաջնությունում յոթ անգամ հաղթելուց հետո, պետք է փոխարիներ վիրավոր Ֆիլիպ Մասսային:
2009 թվականի Հունգարիայի Գրան-պրիի ժամանակ տեղի ունեցած վթարից հետո բրազիլացին գլխի լուրջ վնասվածք է ստացել:
Մասսան պետք է դուրս գա 2009թ. մրցաշրջանի մնացած մասը:
Արիասը փորձարկեց վիրուսի մեղմ դեպքի դրական կողմը, ասել է Նախագահի նախարար Ռոդրիգո Արիասը:
Նախագահի վիճակը կայուն է, թեեւ նա մի քանի օր տանը մեկուսացվելու է:
«Բացի տենդից եւ կոկորդի ցավից, ես ինձ լավ եմ զգում եւ լավ եմ զգում, որ կարող եմ աշխատանքս իրականացնել հեռահաղորդումով։
Ակնկալում եմ, որ երկուշաբթի կվերադառնամ իմ բոլոր պարտականություններին»,- ասել է Արիասը մի հայտարարության մեջ:
Ֆելիչիան, որը մի ժամանակ 4-րդ կատեգորիայի փոթորիկ էր Սաֆիր-Սիմփսոն փոթորկի սանդղակի վրա, երեքշաբթի ցրվելուց առաջ թուլացել էր արեւադարձային դեպրեսիայի մեջ։
Նրա մնացորդները ցնցուղներ առաջ բերեցին կղզիների մեծ մասում, թեեւ մինչ օրս ոչ մի վնաս կամ ջրհեղեղ չի գրանցվել։
Անձրեւները, որոնք Օահուի չափումներից մեկի ժամանակ հասնում էին 6,34 սանտիմետրի, նկարագրվում էին որպես «օգտակար»։
Տեղումների մի մասը ուղեկցվում էր ամպրոպով եւ հաճախակի կայծակներով:
Երկվորյակ Օթերը երեկ փորձում էր վայրէջք կատարել Կոկոդայում որպես Airlines PNG Flight CG4684, սակայն արդեն մեկ անգամ աբորտ էր արել:
Մոտ տասը րոպե առաջ, երբ այն պետք է վայրէջք կատարեր իր երկրորդ մոտեցումից, այն չթքվեց։
Վթարի վայրն այսօր գտնվել է եւ այնքան անհասանելի է, որ երկու ոստիկան նետվել են ջունգլիներ, որպեսզի ոտքով հասնեն դեպքի վայր եւ ողջ մնացածներին փնտրեն:
Փնտրտուքները խոչընդոտվել էին այն նույն վատ եղանակի պատճառով, որը հանգեցրել էր վայրէջքի ընդհատման։
Ըստ տեղեկությունների՝ Գազի արտահոսքի պատճառով Մակբեթ փողոցում բնակարան է պայթել:
Գազային ընկերության մի պաշտոնյա դեպքի վայր էր զեկուցել այն բանից հետո, երբ հարեւաններից մեկը զանգահարել էր գազի արտահոսքի մասին:
Երբ պաշտոնյան ժամանեց, բնակարանը պայթեց.
Ոչ մի լուրջ վնասվածք չի գրանցվել, սակայն պայթյունի պահին առնվազն հինգ մարդ բուժվել է ցնցման ախտանիշների համար:
Բնակարանի ներսում ոչ ոք չկար:
Այդ ժամանակ մոտ 100 բնակիչ էվակուացվեց այդ տարածքից։
Թե՛ գոլֆը, թե՛ ռեգբին պատրաստվում են վերադառնալ Օլիմպիական խաղերին։
Միջազգային օլիմպիական կոմիտեն այսօր Բեռլինում կայացած իր գործադիր խորհրդի ժողովին քվեարկեց ներառել սպորտաձեւերը: Ռեգբին, հատուկ ռեգբիի միությունը եւ գոլֆը ընտրվեցին հինգ այլ սպորտաձեւերի նկատմամբ, որոնք պետք է համարվեին Օլիմպիական խաղերին մասնակցելու համար։
Սքվոշը, կարատեը եւ ռոլերային սպորտաձեւերը փորձեցին մասնակցել օլիմպիական ծրագրին, ինչպես նաեւ բեյսբոլին եւ սոֆթբոլին, որոնք 2005 թվականին դուրս էին քվեարկվել Օլիմպիական խաղերից։
Քվեարկությունը դեռ պետք է վավերացվի ԿՈԿ-ի կողմից Կոպենհագենում կայացած հոկտեմբերյան հանդիպման ժամանակ:
Ոչ բոլորն էին աջակցում կանանց շարքերի ընդգրկմանը:
2004թ. Օլիմպիական խաղերի արծաթե մեդալակիր Ամիր Խանն ասել է. «Իմ կարծիքով կանայք չպետք է կռվեն: Սա իմ կարծիքն է»:
Չնայած իր մեկնաբանություններին՝ նա ասել է, որ աջակցելու է բրիտանացի մրցակիցներին 2012թ. Լոնդոնում անցկացվող Օլիմպիական խաղերում։
Դատաքննությունը տեղի է ունեցել Բիրմինգհեմի թագաժառանգական դատարանում եւ ավարտվել է օգոստոսի 3-ին:
Ներկայացնողը, որը ձերբակալվել էր դեպքի վայրում, հերքել է հարձակումը եւ պնդել, որ օգտագործել է սյունը, որպեսզի պաշտպանի իրեն մինչեւ երեսուն մարդու կողմից իրեն նետված շշերից:
Բլեյքը նաեւ դատապարտվեց արդարադատության ուղին խեղաթյուրելու փորձ կատարելու մեջ։
Դատավորն ասաց Բլեյքին, որ «գրեթե անխուսափելի է», որ նրան բանտ են ուղարկելու։
Մութ էներգիան լրիվ անտեսանելի ուժ է, որը մշտապես գործում է տիեզերքի վրա:
Նրա գոյությունը հայտնի է միայն այն պատճառով, որ այն ազդում է տիեզերքի ընդարձակման վրա։
Գիտնականները հայտնաբերել են լուսնի մակերեւույթին թափված ցամաքային ձեւեր, որոնք կոչվում են լոբեյ սպիներ, որոնք, ըստ երեւույթին, առաջացել են լուսնի շատ դանդաղ նվազման հետեւանքով:
Այս սպիները հայտնաբերվել են ամբողջ Լուսնի վրա եւ թվում է, թե դրանք նվազագույնի են հասցվել, ինչը ցույց է տալիս, որ դրանք ստեղծած երկրաբանական իրադարձությունները բավականին վերջերս են տեղի ունենում։
Այս տեսությունը հակասում է այն պնդման, որ Լուսինը լիովին զուրկ է երկրաբանական գործունեությունից։
Ասում են, թե այդ մարդը պայթուցիկներով զինված երեք անիվ ունեցող մեքենա է վարել ամբոխի մեջ։
Ռումբի պայթյունի մեջ կասկածվող տղամարդը ձերբակալվել է պայթյունից ստացած վնասվածքներից հետո:
Նրա անունը դեռեւս հայտնի չէ իշխանություններին, թեեւ նրանք գիտեն, որ նա ույղուրական էթնիկ խմբի անդամ է։
Նադիան ծնվել է 2007 թվականի սեպտեմբերի 17-ին Ռուսաստանի Ալեյսկ քաղաքում գտնվող ծննդաբերական կլինիկայում կեսարյան հատմամբ, կշռել է 17 ֆունտ 1 գրամ զանգվածով:
«Բոլորս ուղղակի շոկի մեջ էինք»,- նշել է մայրը:
Երբ նրան հարցրին, թե ինչ է ասել հայրը, նա պատասխանեց. «Նա ոչ մի բան չէր կարող ասել: Նա պարզապես կանգնած էր այնտեղ թարթելով»:
«Ջրի պես կվարվի: Թափանցիկ է հենց այնպես, ինչպես ջուրն է:
Ուստի եթե կանգնած լինեիք ափի մոտ, կկարողանայիք ներքեւում տեսնել ցանկացած խճաքարեր կամ ատրճանակներ։
«Մենք գիտենք, որ մոլորակի վրա գոյություն ունի միայն մեկ մարմին, որը տիտանից ավելի դինամիզմ է ցուցադրում, եւ նրա անունը Երկիր է»,- հավելել է Ստոֆանը:
Հարցը սկսվեց հունվարի 1-ից, երբ տեղի տասնյակ բնակիչներ սկսեցին բողոքել Օբանազավայի փոստային գրասենյակ, որ չեն ստացել իրենց ավանդական եւ կանոնավոր Նոր տարվա բացիկները:
Երեկ փոստատունը քաղաքացիներին եւ ԶԼՄ-ներին ներողություն է խնդրել այն բանից հետո, երբ բացահայտել է, որ տղան թաքցրել է ավելի քան 600 փոստային փաստաթղթեր, այդ թվում՝ 429 Նոր տարվա փոստային բացիկ, որոնք չեն հանձնվել իրենց նախատեսած ստացողներին:
Չանդրայան-1 անօդաչու լուսնային ուղեծիրը դուրս է հանել իր Լուսնի վրա ազդեցության պրոֆիլը (MIP), որը վայրկյանում 1,5 կիլոմետր արագությամբ (3000 մղոն/ վայրկյանում ողողել է Լուսնի մակերեւույթը, եւ հաջողությամբ վթարը վայրէջք է կատարել Լուսնի հարավային բեւեռի մոտ:
Բացի երեք կարեւոր գիտական գործիքներ կրելուց, լուսնային հետազոտությունը կրում էր նաեւ բոլոր կողմերից նկարված Հնդկական ազգային դրոշի պատկերը:
«Շնորհակալություն նրանց համար, ովքեր աջակցել են ինձ նման դատապարտյալին»,- նշել է Սիրիպորնը մամուլի ասուլիսի ժամանակ:
«Ոմանք գուցե համաձայն չլինեն, բայց ինձ չի հետաքրքրում։
Ես ուրախ եմ, որ կան մարդիկ, ովքեր պատրաստ են աջակցել ինձ ։
1947թ.-ին Բրիտանական իշխանությունից Պակիստանի անկախությունից ի վեր Պակիստանի նախագահը նշանակել է «քաղաքական գործակալներ»՝ կառավարելու ՖԱՏԱ-ն, որը գրեթե լիակատար ինքնավար վերահսկողություն է իրականացնում տարածքների վրա։
Այս գործակալները պատասխանատու են Պակիստանի Սահմանադրության 247-րդ հոդվածի համաձայն պետական եւ դատական ծառայություններ մատուցելու համար:
Այսօր առավոտյան ժամը 10-ի սահմաններում իսլամի սուրբ քաղաք Մեքքայում հյուրանոց է փլուզվել:
Շենքում էին գտնվում մի շարք ուխտավորներ, որոնք եկել էին այցելելու սուրբ քաղաքը հաջի ուխտագնացության նախօրեին։
Հյուրատան հյուրերը հիմնականում Արաբական Միացյալ Էմիրությունների քաղաքացիներ էին:
Մահացության դեպքերի թիվը առնվազն 15 է, ինչը ակնկալվում է բարձրանալ։
Լեոնովը, որը հայտնի է նաեւ որպես «կոսմոնաուտ No 11», խսհմ տիեզերագնացների սկզբնական թիմի կազմում էր։
1965 թվականի մարտի 18-ին նա կատարեց առաջին մարդաշատ էքստրեմալ գործունեությունը (EVA), կամ «spacewalk»՝ մնալով տիեզերանավերից դուրս միայն տասներկու րոպեից ավելի:
Ստացել է «Խորհրդային Միության հերոսը»՝ ԽՍՀՄ բարձրագույն պատիվը, իր գործունեության համար:
Տասը տարի անց նա ղեկավարում էր Ապոլլոն–Սոյուզ առաքելության խորհրդային հատվածը, որը խորհրդանշում էր, որ տիեզերական մրցավազքն ավարտվել է։
Նա ասաց. «Բանականություն չկա ենթադրելու, որ հարձակումն անխուսափելիորեն է սպասվում։
Սակայն սպառնալիքի մակարդակի կտրուկ իջեցումը չի նշանակում, որ ընդհանուր սպառնալիքը վերացել է»:
Թեեւ իշխանությունները վստահ չեն սպառնալիքի արժանահավատությանը, Մերիլենդ տրանսպորտի վարչությունը փակեց Հետաքննությունների դաշնային բյուրոյի հորդորով։
Աղբատար մեքենաները արգելափակում էին խողովակների մուտքերը, իսկ 80 ոստիկանների օգնությունը վարորդներին ուղղորդում էր դեպի ճանապարհները։
Գոտեւորման վրա՝ քաղաքի այլընտրանքային երթուղու վրա, երթեւեկության ծանր հետաձգումներ չեն գրանցվել:
Նիգերիան նախկինում հայտարարել էր, որ ծրագրել է միանալ AFCFTA-ին գագաթնաժողովին նախորդող շաբաթվա ընթացքում:
ԱՀ առեւտրի եւ արդյունաբերության հանձնաժողովի նախագահ Ալբերտ Մուքանգան հայտարարեց, որ Բենինը պետք է միանա:
Հանձնակատարն ասաց. «Մենք դեռ համաձայնության չենք եկել ծագման եւ tariff con[c]էսքիզների կանոնների շուրջ, բայց այն շրջանակը, որ ունենք, բավարար է 2020 թվականի հուլիսի 1-ից առեւտուր սկսելու համար»:
Կայարանը պահպանեց իր վերաբերմունքը, չնայած որ տիեզերակայանի միսիայում ավելի վաղ կորել էր գիրոսկոպը, մինչեւ տիեզերանավի ավարտը։
Չիաոն եւ Շարիպովը հայտնել են, որ իրենց տրամադրվածությունը շտկելու համար ապահով հեռավորության վրա են գտնվում։
Ռուսական հողի վերահսկողությունը ակտիվացրեց ինքնաթիռները, եւ կայարանի նորմալ վերաբերմունքը վերականգնվեց։
Գործը վիրջինիայում դատապարտվեց, քանի որ այն հանդիսանում է համացանցի ծառայությունների առաջատար մատակարար AOL-ի տունը, այն ընկերությունը, որը հրահրել է մեղադրանքները։
Սա առաջին անգամն է, որ դատավճիռ է կայացվել՝ օգտագործելով 2003 թ.–ին ընդունված օրենսդրությունը՝ սահմանափակելու մեծ քանակությամբ էլեկտրոնային փոստը՝ aka spam-ը՝ չպահանջված տարածումից դեպի օգտագործողների փոստարկղերը։
21-ամյա Հիսուսը անցած տարի 2017 թվականի հունվարին միացել է «Մանչեսթեր Սիթիին» բրազիլական ակումբ Պալմեյրասից 27 միլիոն ֆունտ ստեռլինգի դիմաց:
Այդ ժամանակից ի վեր բրազիլացին հանդես է եկել ակումբի համար նախատեսված 53 մրցաշարերում եւ խփել 24 գոլ:
Բժիշկ Լին նաեւ իր մտահոգությունն է հայտնել այն լուրերի կապակցությամբ, որ Թուրքիայում երեխաներն այժմ վարակվել են A(H5N1) ավիանի գրիպի վիրուսով՝ առանց հիվանդանալու:
Նա նշեց, որ որոշ ուսումնասիրություններ ցույց են տալիս, որ հիվանդությունը պետք է ավելի քիչ մահացու դառնա, քանի դեռ այն չի կարող գլոբալ համաճարակ առաջացնել։
Անհանգստություն կա, որ հիվանդները կարող են շարունակել ավելի շատ մարդկանց վարակել՝ անցնելով իրենց առօրյա գործերին, եթե գրիպի ախտանշանները մեղմ մնան։
«Կոմեն» հիմնադրամի խոսնակ Լեսլի Աունն ասել է, որ կազմակերպությունն ընդունել է նոր կանոն, որը թույլ չի տալիս դրամաշնորհներ կամ ֆինանսավորում շնորհել այն կազմակերպություններին, որոնք գտնվում են իրավական հետաքննության փուլում:
Կոմենի քաղաքականությունը որակազրկեց Ծնողական ծրագիրը, քանի որ դեռ հետաքննություն էր ընթանում այն մասին, թե ինչպես է Ծնողական ծրագիրը ծախսում եւ հաշվետվություն ներկայացնում իր գումարի մասին, որը վարում է Ներկայացուցիչ Քլիֆ Սթարնսը:
Stearns-ը քննում է, թե արդյոք հարկերն օգտագործվում են ծնողական պլանավորման միջոցով արհեստական վիժումները ֆինանսավորելու համար՝ որպես վերահսկողության եւ հետաքննությունների ենթակոմիտեի նախագահ, որը գտնվում է Տան էներգիայի եւ առեւտրի կոմիտեի հովանու ներքո։
Մասաչուսեթսի նախկին նահանգապետ Միտ Ռոմնին երեքշաբթի օրը հաղթեց Ֆլորիդայի հանրապետական կուսակցության նախագահական ընտրություններում՝ քվեների ավելի քան 46 տոկոսով։
ԱՄՆ-ի նախկին խոսնակ Նյուտ Գինգրիխը 32 տոկոսով երկրորդ տեղում էր:
Որպես հաղթող բոլոր նահանգ Ֆլորիդան պարգեւատրեց իր բոլոր հիսուն պատվիրակներին Ռոմնիին՝ առաջ մղելով նրան որպես հանրապետական կուսակցության թեկնածության առաջին դափնեկիր։
Բողոքի ակցիայի կազմակերպիչներն ասել են, որ մոտ 100 հազար մարդ է հայտնվել Գերմանիայի այնպիսի քաղաքներում, ինչպիսիք են Բեռլինը, Քյոլնը, Համբուրգը եւ Հանովերը:
Բեռլինում ոստիկանությունը հաշվարկել է 6500 խռովարարների։
Բողոքի ցույցեր են տեղի ունեցել նաեւ Փարիզում, Սոֆիայում՝ Բուլղարիայում, Վիլնյուսում՝ Լիտվայում, Վալետտայում՝ Մալթայում, Տալլինում՝ Էստոնիայում, Էդինբուրգում եւ Գլազգոյում՝ Շոտլանդիայում:
Լոնդոնում մոտ 200 մարդ բողոք է ներկայացրել հեղինակային իրավունքի որոշ խոշոր կրողների գրասենյակներից դուրս:
Անցած ամիս Լեհաստանում մեծ բողոքի ցույցեր եղան, երբ այդ երկիրը ստորագրեց ԱԿՏԱ-ն, որի արդյունքում Լեհաստանի կառավարությունը որոշեց չվավերացնել համաձայնագիրը, քանի որ հիմա այն չի վավերացնում։
Լատվիան եւ Սլովակիան երկուսն էլ հետաձգել են ԱԿՏԱ-ին միանալու գործընթացը:
Կենդանիների ազատագրումը եւ կենդանիների նկատմամբ դաժանության կանխարգելման թագավորական ընկերությունը (RSPCA) կրկին կոչ են անում ավստրալիայի բոլոր վերնահագուստներում տեղադրել CCTV տեսախցիկներ։
RSPCA Նոր Հարավային Ուելսի գլխավոր տեսուչ Դեյվիդ Օ'Շանեսին ABC-ին ասաց, որ բատտուարների հսկողությունը եւ ստուգումները պետք է սովորական բան լինեն Ավստրալիայում:
«CCTV-ն, անշուշտ, ուժեղ ազդանշան կուղարկեր այն մարդկանց, ովքեր աշխատում են կենդանիների հետ, որ նրանց բարօրությունը ամենաբարձր առաջնահերթությունն է»:
Միացյալ Նահանգների երկրաբանական ուսումնասիրության միջազգային քարտեզում մեկ շաբաթ առաջ Իսլանդիայում երկրաշարժեր չեն եղել։
Իսլանդական օդերեւութաբանական վարչությունը հայտնել է նաեւ, որ վերջին 48 ժամվա ընթացքում Հեկլա շրջանում երկրաշարժ չի գրանցվել:
Երկրաշարժի նշանակալի ակտիվությունը, որի արդյունքում տեղի ունեցավ փուլային փոփոխություն, տեղի էր ունեցել մարտի 10-ին հրաբխի գագաթային կալդերայի հյուսիսարեւելյան կողմում:
Լեռան ստորոտում հայտնվել են մութ ամպեր, որոնք կապ չունեն որեւէ հրաբխային գործունեության հետ:
Ամպերը շփոթության մեջ գցելու հնարավորություն ընձեռեցին, թե արդյոք իրական ժայթքում է տեղի ունեցել։
Լունոն ուներ 120-160 խորանարդ մետր վառելիք, երբ այն փչացավ, եւ ուժեղ քամիներն ու ալիքները հրեցին այն ճեղքված ջրերի մեջ։
Ուղղաթիռները փրկել են տասներկու անձնակազմին, իսկ միակ վնասվածքը եղել է կոտրված քիթը:
100 մետր երկարությամբ նավը ուղեւորվում էր իր սովորական բերրի բեռը վերցնելու, եւ սկզբում պաշտոնյաները վախենում էին, որ նավը կարող է բեռ թափել։
Առաջարկված փոփոխությունն արդեն երկու տներն էլ անցավ 2011թ.-ին։
Փոփոխություն կատարվեց այս օրենսդրական նիստում, երբ երկրորդ նախադասությունը ջնջվեց նախ Ներկայացուցիչների պալատի կողմից, ապա սենատը երկուշաբթի նման ձեւաչափով ընդունեց այն։
Երկրորդ նախադասության ձախողումը, որն առաջարկում է արգելել միասեռական քաղաքացիական միությունները, կարող է ապագայում դուռ բացել քաղաքացիական միությունների համար:
Գործընթացից հետո HJR-3-ը կրկին կվերանայվի հաջորդ ընտրված օրենսդիր մարմնի կողմից կա՛մ 2015թ.-ին, կա՛մ 2016թ.-ին, որպեսզի մնա գործընթացի մեջ։
Վոուտիերի ձեռքբերումները ղեկավարությունից դուրս ներառում են 1973թ.-ին սովամահ անելը այն բանի դեմ, ինչը նա համարում էր քաղաքական գրաքննություն:
Փոխվեց ֆրանսիական օրենքը: Նրա ակտիվությունը վերադարձավ 15 տարեկան հասակում, երբ երկրորդ համաշխարհային պատերազմի ժամանակ նա միացավ Ֆրանսիական դիմադրությանը։
Ինքն իրեն փաստագրել է 1998 թվականի մի գրքում:
1960-ական թվականներին նա վերադարձավ նորանկախ Ալժիր՝ ֆիլմեր նկարահանելու համար։
54 տարեկան հասակում մահացել է օլիմպիական երկու ոսկե մեդալների հաղթող ճապոնական ձյուդոկա Հիտոշի Սայտոն:
Մահվան պատճառը հայտարարվել է որպես ներերակային բլթի տոքսիկ քաղցկեղ:
Նա մահացել է Օսակայում երեքշաբթի օրը:
Սայտոն, ինչպես նաեւ օլիմպիական եւ աշխարհի նախկին չեմպիոն, իր մահվան պահին եղել է Բոլոր Ճապոնիայի Ձյուդոյի ֆեդերացիայի մարզչական կոմիտեի նախագահը։
Երեկույթին ներկա էր եղել առնվազն 100 մարդ, որպեսզի նշվեր այն զույգի առաջին տարեդարձը, ում հարսանիքը տեղի էր ունեցել անցյալ տարի:
Պաշտոնյաներն ասացին, որ պաշտոնական տարեդարձի միջոցառում էր նախատեսվում ավելի ուշ։
Ամուսինները մեկ տարի առաջ ամուսնացել էին Տեխասում եւ եկել էին Բուֆալո՝ նշելու իրենց ընկերների եւ հարազատների հետ։
30-ամյա ամուսինը, որը ծնվել էր Բուֆալոյում, մեկն էր այն չորս սպանվածներից, որոնք սպանվել էին հրաձգության ժամանակ, սակայն նրա կինը չէր վնասվել:
Կարնոն հայտնի, բայց վիճարկելի անգլիացի դաստիարակ է, ով դասավանդում էր Ժամանակակից կրթության եւ Թագավորի փառքի ներքո, ով պնդում էր, որ իր կարիերայի գագաթնակետին 9000 ուսանող ունի:
Իր գրառումներում նա օգտագործում էր այնպիսի բառեր, որոնք որոշ ծնողներ համարում էին անպարկեշտ, եւ, ըստ որոշ տեղեկությունների, նա հայհոյական խոսքեր էր օգտագործում դասարանում։
Ժամանակակից կրթությունը նրան մեղադրում էր ավտոբուսներում առանց թույլտվության մեծ գովազդներ տպագրելու եւ սուտ խոսելու մեջ՝ ասելով, որ նա գլխավոր անգլիացի դաստիարակն է։
Նա նաեւ նախկինում մեղադրվել է հեղինակային իրավունքի խախտման մեջ, սակայն մեղադրանք չի առաջադրվել:
Նախկին աշակերտներից մեկն ասաց, որ «դասարանում սլանգ է օգտագործել, նոտաների մեջ ժամադրվելու հմտություններ է սովորեցրել եւ նման է աշակերտների ընկերոջը»։
Վերջին երեք տասնամյակների ընթացքում, չնայած պաշտոնապես մնացել է կոմունիստական պետություն, Չինաստանը զարգացրել է շուկայական տնտեսությունը:
Առաջին տնտեսական բարեփոխումները կատարվել են Դենգ Սիաոպինգի գլխավորությամբ:
Այդ ժամանակից ի վեր Չինաստանի տնտեսական մեծությունը աճել է 90 անգամ:
Առաջին անգամ անցյալ տարի Չինաստանն ավելի շատ ավտոմեքենաներ է արտահանել, քան Գերմանիան եւ գերազանցել է ԱՄՆ-ին՝ որպես այս արդյունաբերության ամենամեծ շուկա:
Չինաստանի ՀՆԱ-ն երկու տասնամյակի ընթացքում կարող է ավելի մեծ լինել, քան ԱՄՆ-ը:
Ատլանտյան օվկիանոսի 2010 թվականի փոթորկի սեզոնի չորրորդ անունը կրող արեւադարձային փոթորիկ Դանիելան առաջացել է Ատլանտյան օվկիանոսի արեւելյան մասում:
Փոթորիկը, որը գտնվում է Ֆլորիդայի Մայամի քաղաքից մոտ 3000 կմ հեռավորության վրա, ունի առավելագույն տեւական քամիներ 40 մ/վ (64 կֆ):
Փոթորկի ազգային կենտրոնի գիտնականները կանխատեսում են, որ Մինչեւ չորեքշաբթի Դանիելան կուժեղանա դեպի փոթորիկ:
Քանի որ փոթորիկը հեռու է վայրէջքից, դժվար է գնահատել Միացյալ Նահանգների կամ Կարիբյան ավազանի վրա հնարավոր ազդեցությունը։
Բոբեկը ծնվել է Խորվաթիայի մայրաքաղաք Զագրեբում։ Պարտիզան Բելգրադի կազմում հանդես գալով, ձեռք է բերել մեծ համբավ։
1945 թվականին միացել է նրանց եւ մնացել մինչեւ 1958 թվականը:
Թիմի հետ անցկացրած ժամանակահատվածում նա 468 հանդիպման ընթացքում խփել է 403 գոլ:
Ոչ ոք երբեք ակումբի համար ավելի շատ հանդիպումներ չի ունեցել կամ գոլ չի խփել, քան Բոբեկը։
1995 թվականին նա քվեարկվել է Պարտիզանի պատմության լավագույն ֆուտբոլիստ:
Տոնակատարությունները սկսվել են Cirque du Soleil աշխարհահռչակ խմբի հատուկ ցուցադրությունից:
Դրան հաջորդել են Ստամբուլի պետական սիմֆոնիկ նվագախումբը, «Ջանիսիր» խումբը, երգիչներ Ֆաթիհ Էրկոսը եւ Մյուսլում Գյուրսեսը։
Այնուհետեւ բեմ բարձրացավ Ուիրլինգ Դերվիշը:
Թուրքական diva Sezen Aksu-ն հանդես է եկել իտալացի տենոր Ալեսանդրո Սաֆինայի եւ հույն երգիչ Հարիս Ալեքսիուի հետ:
Ավարտելու համար թուրքական «Fire of Anatolia» պարային խումբը կատարեց «Troy» շոուն:
13-ամյա մոտոցիկլավար Պիտեր Լենցը մահացել է Ինդիանապոլիս մոթր սփիդվեյում վթարի ենթարկվելուց հետո:
Տաքացած ծնկներին Լենցը ընկավ հեծանիվից, իսկ հետո հարվածեց իր համագործակից Քսավիեր Զայաթին։
Նրան անմիջապես մոտեցան բժշկական անձնակազմը եւ տեղափոխեցին տեղի հիվանդանոց, որտեղ հետագայում մահացավ։
Զայաթը վթարի է ենթարկվել.
Համաշխարհային ֆինանսական իրավիճակի վերաբերյալ Զապատրոն շարունակեց.
Մենք ունենք մեկ տարվա ֆինանսական ճգնաժամ, որն իր ամենածանր պահն է ունեցել վերջին երկու ամիսներին։ Կարծում եմ՝ հիմա ֆինանսական շուկաները սկսում են վերականգնվել»։
Անցած շաբաթ Naked News-ը հայտարարեց, որ կտրուկ կավելացնի իր միջազգային լեզվական մանդատը զլմ-ների հաշվետվությամբ՝ երեք նոր հաղորդումներով:
Արդեն զեկուցելով անգլերեն եւ ճապոներեն լեզուներով, համաշխարհային կազմակերպությունը սկսում է իսպաներեն, իտալերեն եւ կորեերեն լեզուներով ծրագրեր, հեռուստատեսության, վեբ-կայքի եւ բջջային սարքերի համար:
«Բարեբախտաբար, ինձ հետ ոչինչ չպատահեց, բայց ես տեսա մի մակաբրե տեսարան, երբ մարդիկ փորձում էին կոտրել պատուհանները, որպեսզի դուրս գային։
Մարդիկ աթոռներով հարվածում էին տախտակներին, բայց պատուհաններն անխախտ էին։
«Ես շատ լավ եմ հասկանում, թե ինչ է տեղի ունենում, եւ ես շատ եմ ուզում, որ ես կարողանամ դուրս գալ: Պանելներից մեկը վերջապես կոտրվեց, եւ նրանք սկսեցին դուրս գալ պատուհանից»,- ասել է ողջ մնացած Ֆրենսիսեկ Կովալը:
Աստղերը տալիս են լույս եւ ջերմություն, քանի որ էներգիան, որը ստեղծվում է ջրածնի ատոմները միաձուլելիս (կամ միաձուլվում են) իրար հետ՝ ավելի ծանր տարրեր կազմելու համար։
Գիտնականներն աշխատում են ստեղծել ռեակտոր, որը կարող է նույն կերպ էներգիա ստեղծել:
Սա, սակայն, շատ դժվար խնդիր է լուծելու համար եւ երկար տարիներ կպահանջվի, մինչեւ որ տեսնենք, թե ինչպես են կառուցված ֆուցիացիայի օգտակար ռեակտորները։
Պողպատյա ասեղը լողում է ջրի գագաթին մակերեսային լարվածության պատճառով:
Մակերեսային լարվածությունը տեղի է ունենում այն պատճառով, որ ջրի մակերեւույթի ջրի մոլեկուլները միմյանց ավելի շատ են գրավում, քան վերեւում գտնվող օդի մոլեկուլները։
Ջրի մոլեկուլները ջրի մակերեսին անտեսանելի մաշկ են ստեղծում, որը թույլ է տալիս, որ ասեղի նման բաները լողան ջրի վրա:
Ժամանակակից սառցաբեկորի վրա գտնվող սայրը ունի կրկնակի եզր, որի մեջտեղում կա կոնկլավային անցք։ Երկու եզրերը թույլ են տալիս ավելի լավ հասկանալ սառույցը, նույնիսկ երբ թեքվում են։
Քանի որ սայրը փոքր-ինչ թեքված է, քանի որ սայրը թեքվում է դեպի մի կողմը կամ մյուսը, սառույցի հետ շփվող եզրը նույնպես թեքվում է:
Դրա պատճառով սահնակը շրջվում է։ Եթե դահուկները թեքվում են դեպի աջ, սահնակը թեքվում է աջ, եթե դահուկները թեքվում են դեպի ձախ, սահնակը թեքվում է ձախ:
Որպեսզի վերադառնան իրենց նախորդ էներգետիկ մակարդակին, նրանք պետք է ձերբազատվեն լրացուցիչ էներգիայից, որը ստացել են լույսից:
Նրանք դա անում են լույսի մի փոքրիկ մասնիկ արտանետելով, որը կոչվում է «ֆոտոն»։
Գիտնականները այս պրոցեսը անվանում են «ճառագայթումից խթանված արտանետում», քանի որ ատոմները գրգռվում են պայծառ լույսով, որի հետեւանքով առաջանում է լույսի ֆոտոնի արտանետումը, իսկ լույսը՝ ճառագայթման տեսակ:
Հաջորդ նկարում պատկերված են ֆոտոններ արտանետող ատոմները: Իհարկե, իրականում ֆոտոնները շատ ավելի փոքր են, քան նկարում պատկերվածները:
Ֆոտոնները նույնիսկ ավելի փոքր են, քան այն իրերը, որոնք կազմում են ատոմներ!
Հարյուրավոր ժամերի վիրահատությունից հետո լամպի մեջ գտնվող ֆիլամենտը ի վերջո այրվում է, իսկ լամպն այլեւս չի աշխատում։
Այնուհետեւ լամպը պետք է փոխարինվի։ Անհրաժեշտ է զգույշ լինել լամպի փոխարեն:
Առաջին՝ լույսի սարքավորման համար անհրաժեշտ է անջատել կամ անջատել մալուխը։
Պատճառն այն է, որ էլեկտրականությունը, որը հոսում է դեպի այն պարանոցը, որտեղ նստում է լամպի մետաղյա մասը, կարող է ուժեղ էլեկտրական ցնցում առաջացնել, եթե դիպչեք պարանոցի ներսին կամ լամպի մետաղյա հիմքին, քանի դեռ այն մասամբ գտնվում է պարանոցում։
Արյան շրջանառության համակարգի հիմնական օրգանը սիրտն է, որը լիցքավորում է արյունը:
Արյունը սրտից հեռանում է զարկերակներ կոչվող խողովակներով եւ վերադառնում է սրտին երակներ կոչվող խողովակներում: Ամենափոքր խողովակները կոչվում են կապիլյարներ:
Տրիկերատոպսի ատամները կկարողանային ջարդել ոչ միայն տերեւները, այլեւ նույնիսկ շատ ամուր ճյուղերն ու արմատները:
Որոշ գիտնականներ կարծում են, որ Տրիչերատոպսը կերել է ցիկադներ, որոնք բույսի տեսակ են, որը տարածված էր Կրետեում։
Այս բույսերը նման են փոքրիկ արմավենու, որի պսակը սուր, կծու տերեւներն են։
Տրիկերատոպսը կարող էր իր ամուր կտուցով պոկել տերեւները նախքան բունը ուտելը։
Մյուս գիտնականները պնդում են, որ այս բույսերը շատ թունավոր են, այնպես որ քիչ հավանական է, որ որեւէ դինոզավր կերնի դրանք, չնայած այսօր ծույլը եւ այլ կենդանիներ, ինչպիսիք են թութը (դինոզավրերի սերունդը), կարող են ուտել թունավոր տերեւներ կամ մրգեր:
Ինչպե՞ս էր Իոյի ձգողականության ուժը ձգում ինձ։ Եթե դուք կանգնած լինեիք Io-ի մակերեսին, դուք ավելի քիչ կշիռ կունենայիք, քան երկրի վրա:
Երկրի վրա 90 կիլոգրամ կշռող մարդը Իոի վրա կշռում է մոտ 16 կիլոգրամ։ Այսպիսով, ձգողությունը, իհարկե, ավելի քիչ է ձգում ձեզ վրա:
Արեգակը Երկրի նման խութ չունի, որի վրա կարող ես կանգնել: Ամբողջ Արեւը պատրաստված է գազերից, հրդեհներից եւ պլազմայից:
Գազը դառնում է ավելի բարակ, երբ գնում ես Արեգակի կենտրոնից ավելի հեռու:
Արտաքին մասը, որը մենք տեսնում ենք, երբ նայում ենք Արեւին, կոչվում է ֆոտոսֆերա, որը նշանակում է «լույսի գնդակ»:
Մոտ երեք հազար տարի անց՝ 1610 թվականին, իտալացի աստղագետ Գալիլեո Գալիլեյը աստղադիտակի միջոցով նկատեց, որ Վեներան ունի փուլեր, ինչպես որ լուսինն է անում:
Փուլերը տեղի են ունենում, քանի որ լուսավորվում է միայն Վեներայի (կամ Լուսնի) կողմը, որը նայում է Արեւին։ Վեներայի փուլերը թիկունք կանգնեցին Կոպեռնիկոսի տեսությանը, ըստ որի մոլորակները պտտվում են Արեգակի շուրջը։
Մի քանի տարի անց՝ 1639 թ.–ին, անգլիացի աստղագետՆերից մեկը՝ Երեմիա Հորոքսը, նկատեց, որ Վեներան տրանզիտ է։
Անգլիան երկար ժամանակ խաղաղություն էր ունեցել Դանելոյի վերաքննությունից հետո։
Սակայն 991թ.-ին Էթելրեդը բախվեց վիկինգների նավատորմի հետ, որն ավելի մեծ էր, քան Գութրումից մեկ դար առաջ։
Այս նավատորմը ղեկավարում էր Օլաֆ Թրիգվասսոնը, որը նորվեգացի էր եւ ձգտում էր իր երկիրը հետ վերցնել դանիական տիրապետությունից։
Սկզբնական ռազմական անհաջողություններից հետո Էթելրեդը կարողացավ համաձայնության գալ Օլաֆի հետ, ով վերադարձավ Նորվեգիա՝ փորձելով իր թագավորությունը ձեռք բերել խառը հաջողություններով:
Հանգեուլը հայտնի ամենօրյա գործածության մեջ միակ նպատակային հորինված այբուբենն է: Այբուբենը ստեղծվել է 1444 թվականին Սեջոնգ թագավորի օրոք (1418 – 1450)։
Սեջոնգ թագավորը Խոսեոն դինաստիայի չորրորդ թագավորն էր եւ ամենից շատ հարգվածներից մեկն էր։
Նա ի սկզբանե անվանել է Հանգեուլյան այբուբենը Hunmin Jeongeum, որը նշանակում է «ժողովրդի ուսուցման ճիշտ հնչյուններ»:
Բազմաթիվ տեսություններ կան այն մասին, թե ինչպես է առաջացել սանսկրիտը։ Նրանցից մեկը արեւմտյանից Հնդկաստան գաղթած արիացիների մասին է, որոնք իրենց լեզուն իրենց հետ են բերել։
Սանսկրիտը հին լեզու է եւ համեմատելի է Եվրոպայում խոսվող լատիներեն լեզվի հետ։
Աշխարհի ամենավաղ հայտնի գիրքը գրվել է սանսկրիտով: Ուպանիսադների կազմից հետո սանսկրիտը պարզապես խամրեց հիերարխիայի պատճառով։
Սանսկրիտը շատ բարդ եւ հարուստ լեզու է, որը շատ ժամանակակից հնդկական լեզուների համար աղբյուր է ծառայել, ճիշտ այնպես, ինչպես լատիներենն է աղբյուր հանդիսանում եվրոպական լեզուների համար, ինչպիսիք են ֆրանսերենը եւ իսպաներենը:
Ֆրանսիայի համար մղվող պայքարը ավարտվեց, եւ Գերմանիան սկսեց պատրաստվել ներխուժել Մեծ Բրիտանիա։
Գերմանիայի կոդով հարձակումը անվանվել է "Operation Sealion": Բրիտանական բանակի ծանր զենքերի եւ պարագաների մեծ մասը կորել էր, երբ այն դուրս էր բերվել Դունկերքից, ուստի բանակը բավականին թույլ էր:
Սակայն Թագավորական նավատորմը դեռեւս շատ ավելի ուժեղ էր, քան Գերմանական նավատորմը («Կրիգսմարին») եւ կարող էր ոչնչացնել Ցանկացած ներխուժման նավատորմ, որը ուղարկվել էր Լա Մանշով։
Սակայն շատ քիչ նավեր էին հիմնվել ներխուժման հավանական ուղիների մոտ, քանի որ նավատորմերը վախենում էին, որ գերմանական ավիադիսպետչերները կսուզվեն։
Սկսենք Իտալիայի պլանների մասին բացատրությունից: Իտալիան հիմնականում Գերմանիայի եւ Ճապոնիայի «փոքր եղբայրն» էր:
Այն ուներ ավելի թույլ բանակ եւ ավելի թույլ ռազմածովային նավատորմ, թեեւ նրանք նոր էին կառուցել չորս նոր նավեր պատերազմի սկսվելուց անմիջապես առաջ։
Իտալիայի հիմնական նպատակները աֆրիկյան երկրներն էին: Այդ երկրները գրավելու համար նրանք պետք է ունենային զորքերի արձակման պատյան, որպեսզի զինվորները կարողանային նավարկել Միջերկրական ծովով եւ ներխուժել Աֆրիկա։
Դրա համար նրանք պետք է ազատվեին Բրիտանական հիմքերից եւ նավերից Եգիպտոսում։ Այդ գործողություններից բացի, Իտալիայի մարտական գործողությունները այլ բան չէին ենթադրում:
Այժմ Ճապոնիայի համար: Ճապոնիան կղզու երկիր էր, ինչպես Մեծ Բրիտանիան։
Սուզանավերը նավեր են, որոնք նախատեսված են ջրի տակ ճամփորդելու համար եւ երկար ժամանակ մնում են այնտեղ։
Սուզանավերն օգտագործվել են Առաջին համաշխարհային պատերազմի եւ Երկրորդ համաշխարհային պատերազմի ժամանակ։ Այն ժամանակ նրանք շատ դանդաղ էին եւ ունեին շատ սահմանափակ կրակոցներ։
Պատերազմի սկզբում նրանք հիմնականում ճանապարհորդում էին ծովի գագաթին, սակայն երբ ռադարները սկսեցին զարգանալ եւ ավելի ճշգրիտ դառնալ, սուզանավերը ստիպված էին ջրի տակ գնալ, որպեսզի չտեսնեին:
Գերմանական սուզանավերը կոչվում էին U-Boats: Գերմանացիները շատ լավ էին կողմնորոշվում եւ գործում էին իրենց սուզանավերում։
Սուզանավերի հետ ունեցած իրենց հաջողությունների շնորհիվ պատերազմից հետո գերմանացիներին չի վստահում նրանցից շատերը:
Այո՛, այո՛, Թութանհամուն թագավորը, որը երբեմն անվանում են «Թութ արքա» կամ «Տղա արքա», մեր օրերում հայտնի հին եգիպտական թագավորներից մեկն է:
Հետաքրքիր է, որ նա հնում շատ կարեւոր չէր համարվում եւ չէր գրանցվել հին թագավորների ցուցակների մեծ մասում։
Սակայն 1922 թ. – ին նրա գերեզմանի հայտնաբերումը նրան հայտնի դարձրեց ։ Մինչ անցյալի շատ գերեզմաններ կողոպտվում էին, այդ գերեզմանը գրեթե անմրց մնացել էր։
Թութանհամունի հետ թաղված իրերի մեծ մասը լավ պահպանվել է, այդ թվում՝ հազարավոր գտածոներ, որոնք պատրաստված են թանկարժեք մետաղներից եւ հազվագյուտ քարերից։
Խոսող անիվների գյուտը ասորեստանյան կառքերը դարձնում էր ավելի թեթեւ, ավելի արագ եւ ավելի լավ պատրաստված՝ զինվորներից եւ այլ կառքերից դուրս գալու համար։
Նրանց մահացու խաչաձեւ նետերը կարող էին ներթափանցել մրցակից զինվորների սպառազինությունը։ Մ.թ.ա. մոտ 1000 թ. ասորեստանցիները ներկայացրին առաջին հեծելազորը։ Մ.թ.ա.
Հեծելազորը բանակ է, որը կռվում է ձիու վրա։ Թամբը դեռ չէր հորինվել, ուստի ասորեստանյան հեծելազորը կռվում էր նրանց ձիերի մերկ թիկունքների վրա։
Մենք ճանաչում ենք շատ հույն քաղաքական գործիչների, գիտնականների եւ արվեստագետների: Հավանաբար այս մշակույթի ամենահայտնի անձը հոմերոսն է՝ լեգենդար կույր բանաստեղծը, ով գրել է հունական գրականության երկու գլուխգործոցներ՝ «Իլիական» եւ «Ոդիսական» պոեմները:
Սոֆոկլեսը եւ Արիստոփանեսը մինչ օրս հայտնի թատերագիրներ են եւ նրանց պիեսները համարվում են համաշխարհային գրականության մեծագույն գործերից մեկը:
Մեկ այլ հայտնի հունարեն մաթեմատիկոս Պյութագորասը է, որը հիմնականում հայտնի է աջ եռանկյունների կողմերի հարաբերությունների մասին հայտնի թեորեմով։
Տարբեր հաշվարկներ կան, թե քանի հոգի են խոսում հինդի լեզվով։ Ըստ հաշվարկների ՝ այն աշխարհի երկրորդ եւ չորրորդ ամենատարածված լեզուն է ։
Բնիկ խոսողների թիվը տարբեր է՝ կախված այն բանից, թե արդյոք շատ սերտորեն կապված բարբառները հաշվում են, թե ոչ։
Ըստ հաշվարկների ՝ 340 միլիոնից մինչեւ 500 միլիոն հռետորներ կան, եւ 800 միլիոն մարդ կարող է հասկանալ այդ լեզուն ։
Հինդին եւ Ուրդուն նման են բառապաշարին, բայց տարբեր են գրաբարում; առօրյա զրույցներում երկու լեզուների խոսողները սովորաբար կարող են հասկանալ միմյանց:
15-րդ դարի շուրջ Հյուսիսային Էստոնիան գտնվում էր Գերմանիայի մշակութային մեծ ազդեցության տակ:
Որոշ գերմանացի վանականներ ցանկանում էին Աստծուն մոտեցնել բնիկներին, այդ պատճառով էլ նրանք ստեղծեցին էստոներեն բառացի լեզուն:
Այն հիմնված էր գերմանական այբուբենի վրա եւ ավելացվեց մեկ տառ ՝"Õ/õ":
Ժամանակի ընթացքում գերմաներենից փոխառված շատ բառեր միացան։ Սա լուսավորության սկիզբն էր:
Ըստ ավանդության՝ գահաժառանգը դպրոցն ավարտելուց հետո անմիջապես զինվորական էր գնում։
Սակայն Չարլզը համալսարան է ընդունվել Քեմբրիջի Թրինիթի քոլեջում, որտեղ սովորել է մարդաբանություն եւ բնագիտություն, իսկ ավելի ուշ՝ «Պատմություն»՝ ստանալով 2:2 (երկրորդ դասի ցածր աստիճան):
Չարլզը բրիտանական թագավորական ընտանիքի առաջին անդամն էր, ում շնորհվել է գիտական աստիճան։
Եվրոպական Թուրքիան (Արեւելյան Թրակիա կամ Ռումելիա բալկանյան թերակղզում) ներառում է երկրի 3%:
Թուրքիայի տարածքն ունի ավելի քան 1600 կմ երկարություն եւ 800 կմ լայնություն։ Տարածքը մոտավորապես ուղղանկյունաձեւ է։
Թուրքիայի տարածքը, ներառյալ լճերը, զբաղեցնում է 783 562 քառ. կմ (300 948 կմ2), որից 755 688 քառ. կմ (291 773 կմ2) է գտնվում Ասիայի հարավում, իսկ 23 764 քառ. կիլոմետրը՝ Եվրոպայում:
Թուրքիայի տարածքն այն դարձնում է աշխարհի 37-րդ խոշորագույն երկիրը եւ մոտավորապես մեծ է Մետրոպոլիտեն Ֆրանսիայի եւ Միացյալ Թագավորության միացման չափից:
Թուրքիան երեք կողմից շրջապատված է ծովերով՝ Էգեյան ծովը արեւմուտքում, սեւ ծովը՝ հյուսիսում, իսկ հարավում՝ Միջերկրական ծովը:
Լյուքսեմբուրգը երկար պատմություն ունի, բայց նրա անկախության տարեթիվը 1839 թվականն է։
Բելգիայի ներկայիս մասերը անցյալում Լյուքսեմբուրգի մաս էին կազմում, սակայն 1830-ական թվականներին բելգիական հեղափոխությունից հետո դարձան բելգիացիներ:
Լյուքսեմբուրգը միշտ փորձել է չեզոք երկիր մնալ, սակայն գերմանիայի կողմից օկուպացվել է ինչպես Առաջին համաշխարհային պատերազմում, այնպես էլ Երկրորդ համաշխարհային պատերազմում։
1957թ.-ին Լյուքսեմբուրգը դարձավ կազմակերպության հիմնադիր անդամ, որն այսօր հայտնի է որպես Եվրոպական Միություն։
Դրուխգյալ դզոնդը ավերակ բերդ է եւ բուդդայական վանք Պարո շրջանի վերին մասում (Փհենչհեյ գյուղ):
Ասում են, որ 1649 թվականին Չաբդրունգ Նգավանգ Նամգյաելը ստեղծել է ամրոցը՝ ի հիշատակ տիբեթական-մոնղոլական ուժերի դեմ իր տարած հաղթանակի:
1951 թվականին հրդեհը պատճառ է դարձել, որ Դրուխգյալ Դզոնգի մասունքներից միայն մի քանիսը մնան, օրինակ՝ Զաբդրունգ Նգավանգ Նամգյալի պատկերը:
Հրդեհից հետո ամրոցը պահպանվեց եւ պաշտպանվեց՝ մնալով Բութանի ամենազգայուն տեսարժան վայրերից մեկը:
18-րդ դարում Կամբոջան հայտնվեց երկու հզոր հարեւանների՝ Թաիլանդի եւ Վիետնամի միջեւ։
18-րդ դարում թաիները մի քանի անգամ ներխուժել են Կամբոջա, իսկ 1772 թվականին ոչնչացրել են Փհենյաններին:
18-րդ դարի վերջին տարիներին վիետնամցիները նույնպես ներխուժեցին Կամբոջա:
Վենեսուելացիների 18%-ը գործազուրկ են, իսկ նրանց մեծ մասը, ովքեր աշխատում են ոչ պաշտոնական տնտեսությունում:
Վենեսուելացիների երկու երրորդը, ովքեր աշխատում են, դա անում են ծառայությունների ոլորտում, մոտ մեկ քառորդը աշխատում է արդյունաբերության մեջ, իսկ հինգերորդը՝ գյուղատնտեսության ոլորտում։
Վենեսուելացիների համար կարեւոր արդյունաբերությունը նավթն է, որտեղ երկիրը ցանցային արտահանող է, չնայած նավթի արդյունաբերության մեջ աշխատում է միայն մեկ տոկոսը:
Երկրի անկախության վաղ շրջանում Սինգապուրի բուսաբանական այգիների փորձը օգնեց կղզին վերածել արեւադարձային Գարդեն Սիթիի:
1981 թվականին ընտրվել է «Վանդա Միս Ջոակիմ» խոլորձ հիբրիդը՝ որպես ազգի ազգային ծաղիկ:
Ամեն տարի հոկտեմբեր ամսին մոտ 1,5 միլիոն խոտաբույսերով ճանապարհորդում են դեպի հարավային հարթավայրեր՝ անցնելով Մարա գետը, հյուսիսային բլուրներից՝ անձրեւների համար։
Իսկ հետո դեպի հյուսիս՝ արեւմուտքով, կրկին անցնելով Մարա գետը, ապրիլ ամսվա անձրեւներից հետո։
Սերենգետի շրջանը պարունակում է Սերենգետի ազգային պարկը, Նգրոնգորոյի պահպանման տարածքը եւ Տանզանիայի Մասվա խաղերի արգելանոցը եւ Քենիայի Մաասայ Մարա ազգային արգելանոցը:
Ինտերակտիվ մեդիան ստեղծելու համար սովորելու համար անհրաժեշտ են սովորական եւ ավանդական հմտություններ, ինչպես նաեւ ինտերակտիվ դասերին տիրապետող գործիքներ (պատմություն, աուդիո եւ վիդեո խմբագրում, պատմություն պատմել եւ այլն),
Ինտերակտիվ դիզայնը պահանջում է, որ դուք վերագնահատեք ձեր ենթադրությունները մեդիայի արտադրության վերաբերյալ եւ սովորեք մտածել ոչ գծային եղանակներով:
Ինտերակտիվ դիզայնը պահանջում է, որ նախագծի բաղադրիչները միանան միմյանց, բայց նաեւ տրամաբանական լինի որպես առանձին միավոր:
Մեծացնող ոսպնյակների անբարենպաստությունն այն է, որ մի շարք կիզանյութերի երկարության հասնելու համար անհրաժեշտ ոսպնյակի բարդությունը եւ քանակը շատ ավելի մեծ է, քան գլխավոր ոսպնյակների համար։
Սա գնալով ավելի քիչ խնդիր է դառնում, քանի որ ոսպնյակ արտադրողները ոսպնյակի արտադրության մեջ ավելի բարձր չափանիշներ են ձեռք բերում։
Դրա շնորհիվ ոսպնյակները կարող են ստեղծել այնպիսի որակի նկարներ, որոնք կարելի է համեմատել ոսպնյակների հետ, որոնք ունեն ֆիքսված կոորդինատային երկարություն։
Մեծացնող ոսպնյակների մեկ այլ թերություն այն է, որ ոսպնյակի առավելագույն ապերտուրան (արագությունը) սովորաբար ավելի ցածր է։
Դրա շնորհիվ էժան մեծացնող ոսպնյակները դժվար է օգտագործել ցածր լույսի պայմաններում՝ առանց փայլատակման։
Ամենատարածված խնդիրներից մեկը, երբ փորձում ենք ֆիլմը dvd ֆորմատի վերածել, overscan-ն է։
Հեռուստասերիալների մեծ մասը պատրաստվում է հասարակությանը հաճոյանալու նպատակով։
Այդ իսկ պատճառով այն ամենը, ինչ տեսնում եք հեռուստացույցում, ուներ սահմանները կտրված, վերեւի, ներքեւի եւ կողային:
Սա արվում է, որպեսզի պատկերը ծածկի ամբողջ էկրանը: Դա կոչվում է overscan.
Ցավոք, երբ դուք dvd եք պատրաստում, ամենայն հավանականությամբ, սահմանները նույնպես կկտրվեն, եւ եթե տեսանյութը ունենա ենթավերնագրեր, որոնք չափազանց մոտ են ներքեւին, դրանք ամբողջությամբ չեն ցուցադրվի:
Միջնադարյան ավանդական դղյակը երկար ժամանակ ոգեշնչել է երեւակայությունը՝ պատկերելով խրախճանքի, խնջույքների եւ Արթուրյան չիվալերի պատկերները։
Նույնիսկ հազարամյա ավերակների մեջ կանգնելը հեշտ է հիշել վաղուց անհետացած ճակատամարտերի ձայներն ու հոտերը, գրեթե լսել կոպերի վրա եղող սմբակների ճիչերը եւ զգալ այն վախը, որ բարձրանում է բանտախցերի փոսերից։
Բայց արդյո ՞ք մեր երեւակայությունը հիմնված է իրականության վրա ։ Ինչո՞ւ են առաջին հերթին կառուցվել դղյակներ: Ինչպե՞ս են դրանք նախագծվել եւ կառուցվել։
Kirby Muxloe Castle- ը սովորական ժամանակահատվածում ավելի շատ ամրացված տուն է, քան իսկական ամրոցը:
Նրա մեծ շողշողում էին պատուհաններն ու բարակ պատերը, եւ նրանք չէին կարողանա երկար ժամանակ դիմադրել վճռական հարձակմանը ։
1480-ական թվականներին, երբ լորդ Հասթինգսի կողմից սկսվեց նրա կառուցումը, երկիրը համեմատաբար խաղաղ էր, եւ պաշտպանությունը պահանջվում էր միայն փոքր խմբերի դեմ, որոնք ողողում էին ավազակներին:
Իշխանության հավասարակշռությունը մի համակարգ էր, որում եվրոպական պետությունները ձգտում էին պահպանել բոլոր եվրոպական պետությունների ազգային ինքնիշխանությունը:
Հասկացությունն այն էր, որ եվրոպական բոլոր պետությունները պետք է ձգտեն թույլ չտալ, որ մեկ ազգ հզորանա, եւ այդպիսով ազգային կառավարությունները հաճախ փոխում են իրենց դաշինքները հավասարակշռությունը պահպանելու համար։
Իսպանական հաջորդականության պատերազմը նշանավորեց առաջին պատերազմը, որի առանցքային խնդիրը իշխանության հավասարակշռությունն էր:
Սա կարեւոր փոփոխություն էր, քանի որ եվրոպական տերությունները այլեւս կրոնական պատերազմներ լինելու պատրվակ չէին ունենա։ Այսպիսով, Երեսնամյա պատերազմը լինելու էր վերջին պատերազմը, որը պետք է պիտակավորվեր կրոնական պատերազմ:
Եփեսոսի Արտեմիս տաճարը կործանվել է մ.թ.ա. 356 թ. հուլիսի 21 -ին Հերովստրատոսի կողմից կատարված հրկիզման գործողության ժամանակ ։
Ըստ պատմվածքի՝ նրա դրդապատճառն ամեն գնով համբավ էր վայելում: Եփեսացիներն, զայրացած, հայտարարեցին, որ Հերովդեսի անունը երբեք չի գրի առնվել։
Հույն պատմաբան Ստրաբոնը հետագայում նշեց այդ անունը, որն այսօր մենք գիտենք։ Տաճարը ոչնչացվել է ալեքսանդր Մակեդոնացու ծննդյան նույն գիշերը:
Ալեքսանդրը, որպես թագավոր, առաջարկեց վճարել տաճարը վերակառուցելու համար, սակայն նրա առաջարկը մերժվեց։ Հետագայում Ալեքսանդրի մահից հետո տաճարը վերակառուցվել է Մ.թ.ա. 323 թվականին:
Համոզվեք, որ ձեր ձեռքը հնարավորինս հանգիստ է, մինչ դեռ ճիշտ եք հարվածում բոլոր նոտաներին: Նաեւ փորձեք մատներով շատ էքստրեմային շարժում չանել:
Այդպես դուք հնարավորինս քիչ կհոգնեք ձեզ։ Հիշեք, որ դաշնամուրի նման լրացուցիչ ձայնի համար շատ ուժով բանալիներին հարվածելու կարիք չկա:
Ակորդիոնի վրա, լրացուցիչ ձայն ստանալու համար, դուք օգտագործում եք զանգերը ավելի շատ ճնշում կամ արագություն:
Միստիկան ձգտում է հաղորդակցվել, ինքնություն ձեռք բերել կամ գիտակցաբար գիտակցել վերջնական իրականությունը, աստվածությունը, հոգեւոր ճշմարտությունը կամ Աստծուն։
Հավատացյալը փնտրում է ուղղակի փորձ, ինտուիցիա կամ ըմբռնում աստվածային իրականության/աստվածության կամ դիետոլոգիայի վերաբերյալ:
Հետեւորդները որոշակի ապրելակերպ են վարում, կամ՝ այնպիսի սովորություններ, որոնց նպատակն է դաստիարակել այդ փորձառությունները։
Միստիկան կարող է տարբերվել կրոնական համոզմունքների եւ պաշտամունքի այլ ձեւերից՝ իր շեշտը դնելով գիտակցության յուրահատուկ վիճակի անմիջական անձնական փորձի վրա, մասնավորապես՝ խաղաղ, խորաթափանց, երջանիկ կամ նույնիսկ էքզիստենցիալ կերպարի անձնական փորձի վրա։
Սիկհիզմը կրոն է հնդկական ենթամայրցամաքից: Այն առաջացել է Փենջաբի շրջանում 15-րդ դարում հնդուական ավանդության մեջ աղանդավորական բաժանումից։
Սիկհները իրենց հավատը համարում են առանձին կրոն հինդուիզմից, թեեւ ընդունում են դրա հնդուական արմատներն ու ավանդույթները։
Սիկհները իրենց կրոնը կոչում են Գուրմատ, որը փենջաբական է «գուրուի ճանապարհի» համար: Գուրուն բոլոր հնդկական կրոնների հիմնական երեսակներից է, սակայն սիկհականության մեջ կարեւորություն է ստացել, որը կազմում է սիկհական հավատալիքների հիմքը։
Կրոնը հիմնադրվել է 15-րդ դարում Գուրու Նանակի (1469–1539) կողմից։ Հաջորդ անգամ եւս ինը գուրուներ եղան ։
Սակայն 1956 թվականի հունիսին Կրուշչեւի խոստումները փորձության ենթարկվեցին, երբ Լեհաստանում անկարգությունները, որտեղ բանվորները բողոքում էին սննդի պակասի եւ աշխատավարձի կրճատման դեմ, վերածվեցին կոմունիզմի դեմ ընդհանուր բողոքի:
Չնայած նրան, որ Կրուշչեւը վերջիվերջո տանկեր էր ուղարկում կարգուկանոնը վերականգնելու համար, սակայն նա հրաժարվեց որոշ տնտեսական պահանջներից եւ համաձայնվեց Վլադիսլավ Գոմուլկան նշանակել նոր վարչապետ։
Ինդոսի հովտի քաղաքակրթությունը բրոնզե դարի քաղաքակրթություն էր Հնդկական հյուսիսարեւմտյան մայրցամաքում, որն ընդգրկում էր ժամանակակից Պակիստանի մեծ մասը եւ որոշ շրջաններ Հնդկաստանի հյուսիս-արեւմուտքում եւ Աֆղանստանի հյուսիս-արեւելքում։
Քաղաքակրթությունը ծաղկել է Ինդոս գետի ավազաններում, ուստի այն ստացել է իր անվանումը։
Թեեւ որոշ գիտնականներ ենթադրում են, որ քանի որ քաղաքակրթությունը գոյություն է ունենում նաեւ այժմ չորացած Սարասվատի գետի ավազաններում, այն պետք է ճիշտ անվանել Ինդոս-Սարասվատի քաղաքակրթությունը, մինչդեռ ոմանք այն անվանում են Հարապապայից հետո գտնվող Հարապանի քաղաքակրթություն, որն առաջինն է, որ պեղվել է 1920-ականներին։
Հռոմեական կայսրության ռազմական բնույթը նպաստեց բժշկության առաջընթացին։
Բժիշկները սկսեցին հավաքվել Օգոստոս կայսեր կողմից եւ նույնիսկ ստեղծեցին հռոմեական առաջին բժշկական կորպուսը, որը պետք է օգտագործվեր ճակատամարտերից հետո։
Վիրաբույժները գիտեին տարբեր սեդատորների մասին, այդ թվում՝ մորֆինի՝ ծղոտե սերմերի եւ սկոպոլամինի՝ հերբենի սերմերից ստացված քաղվածքներից։
Նրանք հմտացան անդամահատման մեջ, որպեսզի հիվանդներին փրկեն գանգրենայից, ինչպես նաեւ տուրնիկետներից ու զարկերակային ճողվածքներից, որպեսզի կանխեն արյան հոսքը։
Մի քանի դարերի ընթացքում Հռոմեական կայսրությունը բժշկության բնագավառում մեծ նվաճումների հասավ եւ ձեւավորեց մեր այսօրվա գիտելիքների մեծ մասը։
Pureland origami-ն օրիգամի է այն սահմանափակումով, որ կարող է կատարվել միայն մեկ ծալովի ժամանակ, ավելի բարդ ծալքեր, ինչպիսիք են reverse folds- ը, թույլ չեն տալիս, եւ բոլոր ծալքերն ունեն ուղղաձիգ տեղեր:
Այն մշակվել է Ջոն Սմիթի կողմից 1970-ականներին, որպեսզի օգնի անփորձ թղթապանակներին կամ սահմանափակ շարժական հմտություններ ունեցողներին:
Երեխաները գիտակցում են ռասայական եւ ռասայական կարծրատիպերը բավականին երիտասարդ են, եւ այս ռասայական կարծրատիպերը ազդում են վարքագծի վրա։
Օրինակ՝ այն երեխաները, ովքեր ռասայական փոքրամասնություն են կազմում եւ լավ չեն սովորում դպրոցում, հակված են լավ սովորելու, երբ իմանում են ռասայի հետ կապված կարծրատիպերի մասին։
MySpace-ը երրորդ ամենահայտնի կայքն է, որն օգտագործվում է Ամն-ում եւ ներկայումս ունի 54 միլիոն պրոֆիլ:
Այս կայքերը մեծ ուշադրության են արժանացել հատկապես կրթական միջավայրում:
Այս կայքերում կան դրական կողմեր, որոնք ներառում են, կարողանալ հեշտությամբ տեղադրել դասի էջ, որը կարող է ներառել բլոգներ, տեսանյութեր, լուսանկարներ եւ այլ առանձնահատկություններ:
Այս էջը հեշտությամբ կարելի է մուտք գործել՝ տրամադրելով ընդամենը մեկ վեբ հասցե, ինչը հեշտացնում է հիշելը եւ հեշտ է տպել այն ուսանողներին, ովքեր կարող են խնդիրներ ունենալ ստեղնաշարի կամ ուղղագրության օգնությամբ։
Այն կարելի է հարմարեցնել, որպեսզի այն հեշտ լինի ընթերցանության մեջ, ինչպես նաեւ ցանկալիի չափ կամ քիչ գույն ունենա։
Ուշադրության դեֆիցիտի խանգարումը «նյարդաբանական համախտանիշ է, որի դասական բնութագրիչ եռյակը ներառում է իմպուլսիվություն, շեղողություն եւ գերակտիվություն կամ ավելորդ էներգիա» :
Ուսումնական հաշմանդամություն չէ, ուսումնական խանգարում է; այն «ազդում է բոլոր երեխաների 3–5 տոկոսի վրա, հավանաբար մինչեւ 2 միլիոն ամերիկացի երեխաների վրա»։
ADD-ով երեխաները դժվարանում են կենտրոնանալ այնպիսի բաների վրա, ինչպիսիք են դպրոցական աշխատանքը, սակայն նրանք կարող են կենտրոնանալ այնպիսի բաների վրա, որոնք սիրում են անել, օրինակ՝ խաղեր խաղալ, դիտել իրենց սիրած մուլտֆիլմերը կամ առանց կետադրության նախադասություններ գրել։
Այս երեխաները հակված են շատ խնդիրների, քանի որ նրանք «վտանգավոր վարք են դրսեւորում, կռիվների մեջ են մտնում եւ մարտահրավեր են նետում իշխանությանը», որպեսզի խթանեն իրենց ուղեղը, քանի որ նրանց ուղեղը չի կարող գրգռվել նորմալ մեթոդներով։
ԱԴԴ-ն ազդում է այլ հասակակիցների հետ փոխհարաբերությունների վրա, քանի որ մյուս երեխաները չեն կարողանում հասկանալ, թե ինչու են վարվում այնպես, ինչպես իրենք են վարվում, կամ թե ինչու են նրանք այդպես վարվում կամ որ իրենց հասունության մակարդակը տարբեր է։
Որպես գիտելիքներ ձեռք բերելու եւ սովորելու կարողություն, փոփոխվեց այնպես, ինչպես նշված է հիմնական ցուցանիշի վերեւում, որով գիտելիքը փոխվեց:
Տեղեկություն ստանալու մոտեցումը տարբեր էր։ Սակայն տեքստը հիշելու ունակությունը ավելի էր կենտրոնանում մարդկանց վրա։
Ըստ էության, Վերածնունդը զգալի փոփոխություն կատարեց ուսման մոտեցման եւ գիտելիքի տարածման մեջ:
Ի տարբերություն մյուս պրիմատների՝ հոմինոիդներն այլեւս չեն օգտագործում իրենց ձեռքերը՝ տանելով իրենց քաշը կամ անցնելով ծառերի միջով։
Շիմպանզեի ձեռքն ու ոտքը նման են չափերի եւ երկարության, ինչը արտացոլում է ձեռքի գործածությունը, երբ նա քաշ է կրում ձեռնափայտով քայլելիս:
Մարդու ձեռքը ոտքից կարճ է, ավելի ուղիղ ֆալանգներով:
Երկու միլիոնից երեք միլիոն տարեկան բրածո ձեռքի ոսկորները ցույց են տալիս, որ ձեռքի մասնագիտացման այս փոփոխությունը տեղի է ունեցել կողոպուտից դեպի մանիպուլյացիա։
Որոշ մարդիկ կարծում են, որ շատ արհեստականորեն ներշնչված լուսային երազներ ունենալը կարող է շատ հոգնեցուցիչ լինել։
Այս երեւույթի հիմնական պատճառը REM պետությունների միջեւ ժամանակի երկարությունն ընդլայնող լյուսիդային երազանքների արդյունքն է:
Քանի որ գիշերը ավելի քիչ ՌԵՄ-ներ են լինում, այս վիճակը, որում դուք զգում եք իրական քունը եւ ձեր մարմինը վերականգնվում է, դառնում է այնքան հազվադեպ, որ կարող է խնդիր դառնալ:
Սա նույնքան հոգնեցուցիչ է, որքան քսան կամ երեսուն րոպեն մեկ արթնանալն ու հեռուստացույց դիտելը։
Արդյունքը կախված է նրանից, թե որքան հաճախ է ձեր ուղեղը փորձում լուսավոր երազել մեկ գիշեր:
Հյուսիսային Աֆրիկայի իտալացիների համար գրեթե հենց սկզբից ամեն ինչ լավ չէր ընթանում։ 1940 թվականի հունիսի 10-ին Իտալիայի կողմից պատերազմի մասին հայտարարությունից մեկ շաբաթվա ընթացքում բրիտանական 11-րդ Հուսարները Լիբիայում զավթել էին Ֆորտ Կապուցզոյին:
Բարդիայից արեւելք դարանամուտքում բրիտանացիները գրավեցին Իտալական տասներորդ բանակի ինժեներ-հրամանատար գեներալ Լաստուցչին:
Հունիսի 28-ին Լիբիայի նահանգապետ եւ Մուսոլինիի ակնհայտ ժառանգորդ մարշալ Իտալո Բալբոն զոհվել է ընկերական կրակի հետեւանքով՝ Թոբրուքում վայրէջք կատարելիս:
Ցանկապատման ժամանակակից սպորտաձեւը խաղում են տարբեր մակարդակներում՝ ուսանողներից, որոնք սովորում են համալսարանում, մինչեւ պրոֆեսիոնալ եւ օլիմպիական մրցումներ:
Այս սպորտաձեւը հիմնականում խաղում են դուելային ձեւաչափով, մեկը՝ ցանկապատով, մյուսը՝ դուբլով։
Գոլֆը խաղ է, որի ժամանակ ֆուտբոլիստները օգտագործում են ակումբները, որպեսզի գնդակները խփեն անցքերի մեջ:
Կանոնավոր շրջանագծի ընթացքում խաղում են 18 անցքեր։ Խաղացողները սովորաբար սկսում են առաջին անցքից եւ ավարտում տասնութերորդը։
Այն խաղացողը, ով վերցնում է ակումբի ամենաաննշան հարվածները, կամ՝ ճոճանակները, որպեսզի ավարտի դասընթացը, հաղթում է։
Խաղը խաղում են խոտի վրա, իսկ փոսի շուրջը գտնվող խոտը ավելի կարճ է ցանվում եւ կոչվում է կանաչ:
Թերեւս զբոսաշրջության ամենատարածված տեսակն այն է, ինչ մարդկանց մեծամասնությունը կապում է ճանապարհորդության հետ՝ հանգստի տուրիզմ:
Սա այն ժամանակ է, երբ մարդիկ գնում են մի վայր, որը շատ է տարբերվում իրենց առօրյայից՝ հանգստանալու եւ զվարճանալու համար:
Լողափերը, թեմատիկ այգիները եւ ճամբարային վայրերը հաճախ ամենատարածված վայրերն են, որտեղ հաճախ լինում են ժամանցային զբոսաշրջիկներ:
Եթե տվյալ վայր այցելության նպատակը նրա պատմությանն ու մշակույթին ծանոթանալն է, ապա տուրիզմի այս տեսակը հայտնի է որպես մշակութային տուրիզմ:
Զբոսաշրջիկները կարող են այցելել տվյալ երկրի տարբեր տեսարժան վայրեր կամ պարզապես որոշել կենտրոնանալ միայն մեկ տարածքի վրա։
Գաղութարարները, տեսնելով այս գործունեությունը, նաեւ կոչ էին արել զորացրումներ:
Առաջապահ դիրքերն ամրապնդող զորամասերում ընդգրկված էին 200 տղամարդկանցից բաղկացած Նյու Հեմփշիրյան 1-ին եւ 3-րդ զորամիավորումները՝ գնդապետներ Ջոն Սթարքի եւ Ջեյմս Ռիդի գլխավորությամբ (երկուսն էլ հետագայում դարձան գեներալներ):
Ստարկի մարդիկ կոլոնիստի դիրքի հյուսիսային ծայրում գտնվող ցանկապատի երկայնքով դիրք էին բռնել:
Երբ ցածր ալիքը թերակղզու հյուսիսարեւելյան կողմում բացեց Միստիկ գետի երկայնքով բացված ճեղքը, նրանք արագորեն ցանկապատը երկարացրին կարճ քարե պատով դեպի հյուսիս, որն ավարտվում էր ջրի եզրին՝ փոքր ծովափին:
Գրիդլին կամ Սթարքը ցանկապատի դիմաց մոտ 30 մետր ցից դրեցին եւ հրամայեցին, որ ոչ ոք չկրակվի, մինչեւ որ կանոնավորները չանցնեն այն։
Ամերիկյան պլանը հենվում էր երեք տարբեր ուղղություններից կոորդինացված հարձակումներ սկսելու վրա:
Գեներալ Ջոն Քադվալդերը տարբեր հարձակումներ էր սկսելու Բորդենթաունում գտնվող բրիտանական կայազորի դեմ, որպեսզի խոչընդոտեր ցանկացած զորացրում։
Գեներալ Ջեյմս Իվինգը Տրենտոն Ֆերի գետով անցնելու էր 700 ջոկատ, զավթելու էր Ասունպինկ Քրիկ կամրջի վրայով եւ կանխելու էր թշնամու ցանկացած զորքի փախուստը։
2400 մարդուց բաղկացած հիմնական գրոհային ուժերը պետք է անցնեին Տրենտտոնից 9 կիլոմետր դեպի հյուսիս գտնվող գետը, իսկ հետո բաժանվեին երկու խմբի՝ մեկը Գրինի տակ, մյուսը՝ Սալիվանի գլխավորությամբ, որպեսզի սկսեին նախապես հարձակում գործել։
Քառորդից մինչեւ կես մղոն վազքի փոփոխության հետ մեկտեղ արագությունը դառնում է շատ ավելի քիչ կարեւորություն եւ տոկունությունը դառնում է բացարձակ անհրաժեշտություն:
Իհարկե, առաջին դասի կես-միլլեր, մարդ, որը կարող է երկու րոպե խփել, պետք է ունենա բավականին արագություն, սակայն տոկունությունը պետք է մշակվի բոլոր վտանգների դեպքում:
Ձմռանը վազող որոշ խաչասերված երկիր, միավորվելով մարմնի վերին հատվածի համար նախատեսված մարզասրահի աշխատանքների հետ, վազքի սեզոնի լավագույն նախապատրաստությունն է:
Միայն ճիշտ սննդարար պրակտիկան չի կարող էլիտար ներկայացումներ ստեղծել, սակայն դրանք կարող են զգալիորեն ազդել երիտասարդ մարզիկների ընդհանուր բարեկեցության վրա:
Պահպանելով էներգիայի առողջ հավասարակշռությունը, կիրառելով հիդրացիայի արդյունավետ սովորություններ եւ հասկանալով լրացման պրակտիկայի տարբեր կողմերը՝ մարզիկները կարող են բարելավել իրենց աշխատունակությունը եւ մեծացնել իրենց հաճույքը սպորտից:
Միջին հեռավորության վազքը համեմատաբար էժան սպորտաձեւ է; այնուամենայնիվ, բազմաթիվ սխալ պատկերացումներ կան այն մասին, թե ինչ մի քանի սարքավորումներ են անհրաժեշտ մասնակցելու համար:
Ապրանքները կարելի է գնել ըստ անհրաժեշտության, սակայն մեծ մասը քիչ կամ ընդհանրապես չի ազդի արդյունավետության վրա։
Ատլետները գուցե մտածեն, որ նախընտրում են ապրանքը նույնիսկ այն դեպքում, երբ այն իրական օգուտ չի բերում։
Ատոմը կարելի է համարել բոլոր մատերիայի հիմնական կառուցվածքային բլոկներից մեկը։
Նրա շատ բարդ էությունը, որը, համաձայն պարզեցված Բոհր մոդելի, բաղկացած է կենտրոնական միջուկից, որը պտտվում է էլեկտրոններով, ինչ - որ չափով նման է Արեգակի շուրջ պտտվող մոլորակներին , տես Նկար 1.1 ։
Միջուկը բաղկացած է երկու մասնիկներից ՝ նեյտրոններից եւ պրոտոններից ։
Պրոտոնները ունեն դրական էլեկտրական լիցք, մինչդեռ նեյտրոնները լիցքավորում չունեն։ Էլեկտրոններն ունեն բացասական էլեկտրական լիցք:
Տուժածին ստուգելու համար նախ պետք է զննել դեպքի վայրը, որպեսզի ապահովեք ձեր անվտանգությունը:
Պետք է նկատել տուժածի դիրքը, երբ մոտենում եք նրան եւ ցանկացած ավտոմատ կարմիր դրոշ:
Եթե փորձես օգնել, կարող ես միայն իրավիճակն ավելի բարդացնել։
Ուսումնասիրությունը ցույց տվեց, որ դեպրեսիան, վախն ու աղետը միջնորդում են մեջքի ստորին ցավով տառապողների ցավերի եւ հաշմանդամության միջեւ եղած կապը։
Միայն աղետի հետեւանքները, ոչ թե դեպրեսիան եւ վախը պայմանավորված էին ամեն շաբաթ կառուցված ՊԱ նիստերով։
Նրանք, ովքեր մասնակցում էին կանոնավոր գործունեությանը, ավելի շատ աջակցություն էին պահանջում ցավի բացասական ընկալման տեսանկյունից, որը տարբերում էր քրոնիկ ցավի եւ անհարմարության տարբերությունները նորմալ ֆիզիկական շարժումից:
Տեսողությունը, կամ տեսնելու կարողությունը կախված է տեսողական համակարգի զգայական օրգաններից կամ աչքերից:
Գոյություն ունեն աչքերի տարբեր կառուցվածքներ, որոնք տարբերվում են բարդությամբ՝ կախված օրգանիզմի պահանջներից:
Տարբեր կոնստրուկցիաներն ունեն տարբեր կարողություններ, զգայուն են ալիքատարի տարբեր երկարությունների նկատմամբ եւ ունեն ակուիտների տարբեր աստիճաններ, նաեւ պահանջում են տարբեր մշակումներ, որպեսզի իմաստավորեն մուտքը եւ տարբեր թվերը օպտիմալ աշխատելու համար:
Պոպուլյացիան տվյալ տեսակի օրգանիզմների հավաքն է տվյալ աշխարհագրական տարածքի սահմաններում:
Երբ պոպուլյացիայի բոլոր անհատները նույնական են որոշակի ֆենոտիպիական հատկանիշի հետ, նրանք հայտնի են որպես մոնոմորֆ։
Երբ անհատները ցույց են տալիս տվյալ հատկանիշի մի քանի տարատեսակներ, նրանք պոլիմորֆ են։
Բանակային մրջյունների գաղութները արշավում եւ բույն են դնում նաեւ տարբեր փուլերում:
Քոչվորական փուլում բանակի մրջյունները գիշերը արշավում են եւ ցերեկը կանգ առնում ճամբար:
Սյունիքը քոչվորական փուլ է սկսում, երբ առկա սնունդը նվազել է: Այս փուլում գաղութը ստեղծում է ժամանակավոր բներ, որոնք փոխվում են ամեն օր:
Այս քոչվորական մոլեգնություններից կամ երթերից յուրաքանչյուրը տեւում է մոտ 17 օր։
Ի՞նչ է բջիջը: Բջիջ բառը գալիս է լատիներեն «cella» բառից, որը նշանակում է «փոքր սենյակ»։ Այն առաջին անգամ ստեղծել է միկրոսկոպիստը, որը հետեւում է կորկի կառուցվածքին։
Բջիջը բոլոր կենդանի օրգանիզմների հիմնական միավորն է։ Բոլոր օրգանիզմները կազմված են մեկ կամ մի քանի բջիջներից։
Բջիջներն այնքան հիմնական եւ քննադատական են կյանքի ուսումնասիրության համար, որ իրականում դրանք հաճախ անվանում են «կյանքի կառուցվածքային բլոկներ»։
Նյարդային համակարգը պահպանում է հոմեոստազը՝ մարմնի միջով նյարդային իմպուլսներ ուղարկելով, որպեսզի արյան հոսքը չշարունվի, ինչպես նաեւ չվնասվի։
Այս նյարդային իմպուլսները կարող են այնքան արագ ուղարկվել ամբողջ օրգանիզմով, որն օգնում է օրգանիզմը պաշտպանել ցանկացած հնարավոր վտանգից:
Փոթորիկները հարվածում են փոքր տարածք՝ համեմատած մյուս կատաղի փոթորիկների հետ, սակայն նրանք կարող են ոչնչացնել իրենց ճանապարհին ամեն ինչ։
Տորնադոները արմատախիլ են անել ծառերը, պատռել տախտակները շենքերից եւ մեքենաները վեր են ածել երկինք։ Տոռնադոների ամենադաժան երկու տոկոսը տեւում է ավելի քան երեք ժամ։
Այս հրեշային փոթորիկները քամու ուժգնությունը հասնում է 480 կմ/ժ (133 մ/վրկ; 300 մ/վրկ):
Հազարավոր հազարավոր տարիներ մարդիկ ոսպնյակներ են պատրաստում եւ օգտագործում մեծացնելու համար։
Սակայն առաջին իսկական աստղադիտակները պատրաստվել են Եվրոպայում 16-րդ դարի վերջում։
Այս աստղադիտակները երկու ոսպնյակների համակցությամբ այնպես էին անում, որ հեռավոր օբյեկտները հայտնվեն ինչպես ավելի մոտ, այնպես էլ ավելի մեծ։
Ագահությունն ու եսասիրությունը միշտ մեզ հետ կլինեն, եւ համագործակցության բնույթն է, որ երբ մեծամասնությունը օգուտ է բերում այնտեղ, միշտ ավելի շատ շահույթ կստանա կարճ ժամանակում՝ եսասիրական գործելով
Հուսով եմ, որ մարդկանց մեծամասնությունը կհասկանա, որ իրենց երկարատեւ լավագույն տարբերակը ուրիշների հետ համատեղ աշխատելն է։
Շատերը երազում են այն օրվա մասին, երբ մարդիկ կարող են ճամփորդել մեկ այլ աստղ եւ հետազոտել այլ աշխարհներ, ոմանք մտածում են, թե ինչ կա դրսում, որ օտարականները կամ այլ կյանք կարող են ապրել մեկ այլ բույսի վրա:
Բայց եթե երբեւէ նման բան տեղի ունենա, հավանաբար, շատ երկար ժամանակ չի լինի: Աստղերն այնքան են տարածվում, որ աստղերի միջեւ տրիլիոնավոր կիլոմետրեր կան, որոնք «հարեւաններ» են:
Գուցե մի օր ձեր մեծ թոռները կանգնած լինեն օտար աշխարհի գագաթին՝ մտածելով իրենց հին նախնիների մասին։
Կենդանիները կազմված են բազմաթիվ բջիջներից: Ուտում են իրերը եւ մարսում ներսում: Կենդանիների մեծ մասը կարող է շարժվել:
Միայն կենդանիներն ունեն ուղեղներ (թեեւ ոչ բոլոր կենդանիներն են այդպես վարվում. մեդուզան, օրինակ, ուղեղ չունի):
Կենդանիները տարածված են ամբողջ երկրագնդով մեկ։ Փորում են հողի մեջ, լողում օվկիանոսներում եւ թռչում երկնքում:
Բջիջը կենդանի (ինչ-որ) օրգանիզմի ամենափոքր կառուցվածքային եւ ֆունկցիոնալ միավորն է։
Բջիջը գալիս է լատիներեն cella բառից, որը նշանակում է փոքր սենյակ:
Եթե նայեք միկրոսկոպի տակ գտնվող կենդանի օրգանիզմներին, կտեսնեք, որ դրանք պատրաստված են փոքր քառակուսիներից կամ գնդերից:
Անգլիացի կենսաբան Ռոբերտ Հուքը մանրադիտակով փոքր քառակուսիներ էր տեսնում կորկում։
Նրանք նման էին սենյակների։ Նա առաջինն էր, որ դիտեց մեռած բջիջները
Տարրերը եւ համաձուլվածքները կարող են տեղափոխվել մի վիճակից մյուսը եւ չփոխվել:
Ազոտը որպես գազ դեռեւս ունի նույն հատկությունները, ինչ հեղուկ ազոտը։ Հեղուկ վիճակը ավելի խիտ է, բայց մոլեկուլները դեռեւս նույնն են։
Ջուրը եւս մեկ օրինակ է: Բաղադրյալ ջուրը կազմված է երկու ջրածնի ատոմներից եւ մեկ թթվածնի ատոմից։
Այն ունի նույն մոլեկուլային կառուցվածքը՝ լինի դա գազ, հեղուկ, թե պինդ։
Թեեւ նրա ֆիզիկական վիճակը կարող է փոխվել, սակայն նրա քիմիական վիճակը մնում է նույնը։
Ժամանակը մի բան է, որը շրջապատում է մեզ եւ ազդում է այն ամենի վրա, ինչ անում ենք, սակայն դժվար է հասկանալ:
Ժամանակը հազարավոր տարիներ ուսումնասիրվել է կրոնական, փիլիսոփայական եւ գիտական գիտնականների կողմից:
Մենք ժամանակ ենք ունենում որպես մի շարք իրադարձություններ, որոնք անցնում են ապագայից ներկա անցյալի միջով։
Ժամանակը նաեւ այն է, թե ինչպես ենք համեմատում իրադարձությունների տեւողությունը (տեւողությունը):
Դուք ինքներդ կարող եք նշել ժամանակի անցումը՝ դիտելով ցիկլիկ իրադարձության կրկնությունը: Շրջադարձային իրադարձությունը մի բան է, որը պարբերաբար տեղի է ունենում։
Համակարգիչներն այսօր օգտագործվում են նկարների եւ տեսանյութերի մանիպուլյացիայի համար:
Համակարգիչների վրա կարելի է կառուցել բարդ անիմացիաներ։ Այսպիսի անիմացիան ավելի ու ավելի է օգտագործվում հեռուստատեսությունում եւ ֆիլմերում։
Երաժշտությունը հաճախ ձայնագրվում է կատարելագործված համակարգիչների միջոցով՝ ձայները իրար միացնելու եւ խառնելու համար։
Տասնիններորդ եւ քսաներորդ դարերի ընթացքում երկար ժամանակ համարվում էր, որ Նոր Զելանդիայի առաջին բնակիչները մաորիներն էին։ Նրանք որսում էին հսկա թռչունների, որոնք կոչվում էին մոաս։
Այնուհետեւ տեսությունը հաստատեց այն գաղափարը, որ մաորիները Պոլինեզիայի տարածքից տեղափոխվում են Մեծ նավատորմով եւ Նոր Զելանդիան վերցնում մորիորիներից՝ հիմնելով գյուղատնտեսական հասարակություն:
Սակայն նոր փաստերը ցույց են տալիս, որ Մորիորիները մայրցամաքային մաորիների խումբ էին, որոնք Նոր Զելանդիայից գաղթել էին Չաթամ կղզիներ՝ զարգացնելով իրենց յուրահատուկ, խաղաղ մշակույթը։
Չաթամ կղզիներում եւս մեկ ցեղ կար, որ մաորիներ էին, որոնք գաղթել էին Նոր Զելանդիայից։
Նրանք իրենց մորիորի էին անվանում, մի քանի վիճաբանություններ եղան, եւ վերջում մորիորիները ջնջվեցին
Մի քանի տասնամյակ ներգրավված անհատները օգնեցին մեզ գնահատելու մեր ուժեղ կողմերն ու կրքերը՝ միաժամանակ անկեղծորեն գնահատելով դժվարություններն ու նույնիսկ անհաջողությունները։
Լսելով անհատներին, որոնք պատմում են իրենց անհատական, ընտանեկան եւ կազմակերպչական պատմությունները՝ մենք արժեքավոր պատկերացում ձեռք բերեցինք անցյալի եւ որոշ անձնավորությունների մասին, որոնք բարերար ազդեցություն են ունեցել կազմակերպության մշակույթի վրա կամ վատ են ազդել դրանց վրա։
Թեեւ մարդու պատմությունը հասկանալը չի ենթադրում մշակույթի ըմբռնում, այն առնվազն օգնում է մարդկանց հասկանալ, թե որտեղ են նրանք գտնվում կազմակերպության պատմության մեջ:
Գնահատելով հաջողությունները եւ տեղեկանալով ձախողումների մասին՝ անհատները եւ մասնակից անձանց ամբողջությունը ավելի խորը բացահայտում են կազմակերպության արժեքները, առաքելությունը եւ շարժիչ ուժերը:
Այս դեպքում, հիշելով ձեռնարկատիրական վարքի եւ արդյունքում ձեռք բերվող հաջողությունների նախորդ դեպքերը, մարդիկ հնարավորություն էին ունենում նոր փոփոխությունների եւ նոր ուղղություն ստանալու տեղի եկեղեցու համար։
Նման հաջողությունների մասին պատմությունները նվազեցրին փոփոխությունների հանդեպ վախերը, միաժամանակ դրական հակումներ ստեղծեցին ապագայում փոփոխությունների հանդեպ։
Հակադարձ մտածողության օրինաչափությունները խնդիրների լուծման մեթոդներն են, որոնք միավորում են տարբեր գաղափարներ կամ դաշտեր լուծում գտնելու համար:
Այս մտքի ուշադրության կենտրոնում արագությունն է, տրամաբանությունն ու ճշգրտությունը, նաեւ փաստերի նույնականացումը, առկա մեթոդների վերսկսումը, տեղեկատվության հավաքումը:
Այս մտքի ամենակարեւոր գործոնը հետեւյալն է. կա միայն մեկ ճիշտ պատասխան: Դու միայն երկու պատասխանի մասին ես մտածում՝ ճիշտ թե սխալ։
Մտածողության այս տեսակը կապված է որոշակի գիտության կամ ստանդարտ ընթացակարգերի հետ:
Այսպիսի մտածելակերպ ունեցող մարդիկ ունեն տրամաբանական մտածողություն, կարողանում են անգիր անել օրինաչափությունները, լուծել խնդիրները եւ աշխատել գիտական թեստերի վրա:
Մարդիկ ամենատաղանդավոր տեսակներն են, որոնք կարդում են ուրիշների մտքերը։
Դա նշանակում է, որ մենք կարող ենք հաջողությամբ կանխագուշակել, թե ինչ են ընկալում, ինչ են մտածում, ինչ են մտածում, հավատում, ճանաչում կամ ցանկանում:
Այս կարողությունների մեջ շատ կարեւոր է հասկանալ ուրիշների մտադրությունը ։ Այն հնարավորություն է տալիս լուծելու ֆիզիկական գործողությունների հնարավոր կասկածները ։
Օրինակ՝ եթե տեսնեք, թե ինչպես է ինչ-որ մեկը կոտրում մեքենայի պատուհանը, հավանաբար կմտածեք, որ նա փորձում է գողանալ անծանոթի մեքենան։
Նա պետք է այլ կերպ դատվեր, եթե կորցներ մեքենայի բանալիները, եւ հենց իր մեքենան էր, որ փորձում էր ներխուժել։
ՄՌՏ-ն հիմնված է ֆիզիկայի ֆենոմենի վրա, որը կոչվում է միջուկային մագնիսական ռեզոնանս (NMR), որը հայտնաբերվել է 1930-ական թվականներին Ֆելիքս Բլոխի (աշխատում է Սթենֆորդի համալսարանում) եւ Էդվարդ Փուրսելի (Հարվարդի համալսարանից) կողմից:
Այս ռեզոնանսի ժամանակ մագնիսական դաշտը եւ ռադիոալիքները ատոմներին տալիս են փոքր ռադիոազդանշաններ։
1970 թվականին բժշկական գիտությունների դոկտոր, հետազոտող Ռեյմոնդ Դամադյանը հայտնաբերել է մագնիսառեզոնանսային տոմոգրաֆիայի կիրառման հիմքը՝ որպես բժշկական ախտորոշման գործիք:
Չորս տարի անց արտոնագիր շնորհվեց, որը ՄՌՏ ոլորտում աշխարհի առաջին արտոնագիրն էր:
1977 թվականին բժիշկ Դամադյանն ավարտեց առաջին «ամբողջական մարմնի» ՄՌՏ սկաների կառուցումը, որը նա անվանեց «Անխոչոտ»։
Ասինխրոն հաղորդակցությունը խրախուսում է ժամանակ տրամադրել ուրիշներին խորհրդածելու եւ արձագանքելու համար։
Այն թույլ է տալիս ուսանողներին ինքնուրույն աշխատել եւ վերահսկել ուսուցման ինֆորմացիայի տեմպը։
Բացի այդ, ճկուն աշխատանքային ժամերի հնարավորությամբ ավելի քիչ ժամանակային սահմանափակումներ կան: (Բրեմեր, 1998)
Ինտերնետի եւ World Wide Web-ի օգտագործումը սովորողներին հնարավորություն է տալիս բոլոր ժամանակներում ունենալ տեղեկատվության հասանելիություն:
Ուսանողները կարող են նաեւ հարցեր ներկայացնել դասավանդողներին օրվա ցանկացած ժամին եւ ակնկալել բավականին արագ պատասխաններ, այլ ոչ թե սպասել մինչեւ հաջորդ երես առ երես հանդիպումը:
Սովորելու հետզհետե մոտեցումը բացարձակությունից ազատություն է առաջարկում: Սովորելու ոչ մի լավ միջոց չկա։
Ի դեպ, մեկ լավ բան չկա սովորելու. Ուսուցումը տեղի է ունենում սովորողի եւ ներկայացված գիտելիքների միջեւ փորձի մեջ:
Այս միտքը լուսաբանում է մեր ներկա փորձառությունը բոլոր do-it-yourself եւ տեղեկատվություն ներկայացնող, ուսումնական հիմքով հեռուստաշոուների հետ:
Մեզանից շատերը դիտում են մի հեռուստաշոու, որը մեզ տեղեկացնում է մի գործընթացի կամ փորձի մասին, որի ժամանակ մենք երբեք չենք մասնակցի կամ չենք կիրառի այդ գիտելիքները։
Մենք երբեք չենք վերանորոգի ավտոմեքենան, մեր բակերում աղբյուր չենք կառուցի, չենք մեկնի Պերու՝ հին ավերակները զննելու կամ մեր հարեւանի տունը վերանորոգելու համար:
Շնորհիվ ստորերկրյա մանրաթելերի օպտիկական կաբելային կապ եվրոպայի եւ լայնարձակ արբանյակի, Գրենլանդիան լավ կապված է բնակչության 93 տոկոսի հետ, որոնք ունեն համացանցի հասանելիություն:
Ձեր հյուրանոցը կամ տանտերերը (եթե մնան հյուրանոցում կամ մասնավոր տանը) հավանաբար կունենան wifi կամ համացանցով միացված համակարգիչ, եւ բոլոր բնակավայրերն ունեն համացանցային սրճարան կամ հասարակական wifi-ով ինչ-որ տեղ:
Ինչպես նշվեց վերեւում, թեեւ ԱՄՆ-ում «Էսկիմո» բառը շարունակում է ընդունելի մնալ, սակայն շատերի կողմից այն համարվում է անպատիվ։ Արկտիկական ժողովուրդները, հատկապես Կանադայում:
Թեեւ կարող եք լսել Գրենլանդական բնիկների կողմից օգտագործվող բառը, դրա օգտագործումից պետք է խուսափեն օտարերկրացիները։
Գրենլանդիայի բնիկ բնակիչներն իրենց անվանում են Ինուիտ Կանադայում եւ Կալաալեկ (plural Kalaallit), Գրենլանդիայում՝ Գրենլանդիայում։
Հանցագործությունը եւ առհասարակ օտարերկրացիների հանդեպ վատ վերաբերմունքը Գրենլանդիայում գրեթե անհայտ են: Նույնիսկ քաղաքներում «խորդուբորդ տարածքներ» չկան։
Ցուրտ եղանակը թերեւս միակ իրական վտանգն է, որին անպատրաստները կհանդիպեն։
Եթե ցուրտ եղանակներին այցելեք Գրենլանդիա (հաշվի առնելով, որ որքան հեռու եք գնում դեպի հյուսիս, այնքան ցուրտ կլինի), շատ կարեւոր է բավական տաք հագուստ բերել:
Ամռան շատ երկար օրերը կարող են խնդիրներ առաջացնել քնի եւ դրա հետ կապված առողջական խնդիրների առաջացման համար:
Ամռան ընթացքում զգույշ եղեք նաեւ նորմանդական մոծակներից: Թեեւ նրանք չեն փոխանցում որեւէ հիվանդություն, սակայն կարող են նյարդայնանալ։
Թեեւ Սան Ֆրանցիսկոյի տնտեսությունը կապված է նրանով, որ այն համաշխարհային զբոսաշրջային գրավչություն է, նրա տնտեսությունը բազմազան է:
Զբաղվածության խոշորագույն ոլորտներն են մասնագիտական ծառայությունները, պետական, ֆինանսական, առեւտրային եւ զբոսաշրջային ոլորտները:
Երաժշտության, կինոյի, գրականության եւ ժողովրդական մշակույթի հաճախակի պատկերումը նպաստել է, որ քաղաքը եւ նրա տեսարժան վայրերը հայտնի դառնան ամբողջ աշխարհում։
Սան Ֆրանցիսկոն ստեղծել է տուրիստական խոշոր ենթակառուցվածքներ բազմաթիվ հյուրանոցներով, ռեստորաններով եւ թոփ-նոթ-նոթ-հոկ համաժողովներով:
Սան Ֆրանցիսկոն նաեւ այլ ասիական խոհանոցների՝ կորեական, թայերեն, հնդկական եւ ճապոնական խոհանոցների լավագույն վայրերից մեկն է։
Ուոլթ Դիսնեյ Ուորլդ ուղեւորությունը իրենից ներկայացնում է ամերիկյան շատ ընտանիքների համար մեծ ուխտագնացություն:
«Տիպիկ» այցը ենթադրում է թռիչք դեպի Օռլանդոյի միջազգային օդանավակայան, ավտոբուսով դեպի դիսնեյյան հյուրանոց, շուրջ մեկ շաբաթ անցկացնելով առանց Դիսնեյի սեփականությունը լքելու եւ տուն վերադառնալու:
Գոյություն ունեն անսահման տարբերություններ, բայց սա մնում է այն, ինչ մարդկանց մեծամասնությունը նկատի ունի, երբ խոսում են «Գնալ Դիսնեյ Ուորլդ» մասին:
Շատ տոմսեր, որոնք վաճառվում են առցանց աճուրդային կայքերի միջոցով, ինչպիսիք են eBay-ն կամ Craigslist-ը, մասամբ օգտագործվում են park-hopper-ի բազմօրյա տոմսերը:
Թեեւ սա շատ տարածված գործունեություն է, այն արգելված է Disney-ի կողմից. տոմսերը չեն փոխանցվում:
Մեծ կիրճում եզրագծից ներքեւ գտնվող ցանկացած ճամբար պահանջում է հետհաշվարկի թույլտվություն:
Թույլտվությունները սահմանափակվում են կիրճը պաշտպանելու համար, եւ հասանելի են դառնում ամսվա 1-ին օրը՝ սկսման ամսից չորս ամիս առաջ:
Այսպիսով, մայիս ամսվա ցանկացած սկզբի համար հետհաշվարկի թույլտվությունը հասանելի է դառնում 1 հունվարի։
Ամենատարածված տարածքների համար նախատեսված տարածք, օրինակ՝ Phantom Ranch-ին կից Bright Angel Campground-ը, ընդհանուր առմամբ, լրացվում է առաջին ամսաթվին ստացված խնդրանքներով, որոնք բացվում են վերապահումների համար:
Կան սահմանափակ թվով թույլտվություններ, որոնք նախատեսված են առաջին անգամ ոտքով գնալու համար, առաջին հերթին՝ ծառայության հիման վրա։
Մեքենայով Հարավային Աֆրիկա մտնելը զարմանալի միջոց է տեսնելու ողջ տարածաշրջանի գեղեցկությունը, ինչպես նաեւ հասնելու նորմալ տուրիստական երթուղիներից դուրս գտնվող վայրեր:
Դա կարելի է անել նորմալ մեքենայում, որտեղ մանրակրկիտ պլանավորում կա, սակայն 4x4-ը շատ խորհուրդ է տրվում եւ շատ վայրեր հասանելի են միայն բարձր անիվների հիմքով 4x4:
Հիշիր, որ թեեւ Հարավային Աֆրիկան կայուն է, սակայն հարեւան երկրներից ոչ բոլորն են կայուն։
Վիզայի պահանջներն ու ծախսերը տարբեր են ազգից եւ ազդում են այն երկրի վրա, որտեղից դուք եք գալիս:
Յուրաքանչյուր երկիր ունի նաեւ յուրահատուկ օրենքներ, որոնք պահանջում են, թե ինչ արտակարգ իրավիճակներ պետք է լինեն մեքենայում։
Վիկտորիա ջրվեժ (), քաղաք Զիմբաբվեի արեւմտյան մասում, Լիվինգստոնից, Զամբիայից եւ Բոտսվանայի մոտից։
Քաղաքը գտնվում է անմիջապես ջրվեժների կողքին, եւ դրանք գլխավոր գրավչությունն են, սակայն այս հայտնի տուրիստական վայրը եւ՛ արկածախնդիրներին, եւ՛ տեսարժան վայրերին հնարավորություն է ընձեռում ավելի երկար մնալու։
Անձրեւային սեզոնին (նոյեմբերից մարտ) ջրի ծավալը ավելի բարձր կլինի, իսկ Ջրվեժը՝ ավելի դրամատիկ։
Ձեզ երաշխավորում են թրջվել, եթե անցնեք կամուրջը կամ քայլեք Ջրվեժի մոտ քամող արահետներով:
Մյուս կողմից, հենց այն պատճառով, որ ջրի ծավալը այնքան բարձր է, որ ձեր դիտումը իրական Ջրվեժի մասին կքանդվի՝ ամբողջ ջրի մոտ։
Թութանհամունի դամբարան (KV62). KV62- ը կարող է լինել հովտի գերեզմաններից ամենահայտնիը, Հովարդ Քարտերի 1922 թվականի բացահայտումը երիտասարդ թագավորի գրեթե անխախտ արքայական թաղման մասին:
Մյուս թագավորական դամբարանների մեծ մասի համեմատ, սակայն, Թութանհամունի գերեզմանը հազիվ արժե այցելել։ Այն շատ ավելի փոքր է եւ ունի սահմանափակ զարդանախշ։
Ցանկացած մարդ, ով ցանկանում է տեսնել, թե ինչ վնաս է հասցվել մումիային դագաղից հեռացնելու փորձերի ժամանակ, կհիասթափվի, քանի որ միայն գլուխն ու ուսերը տեսանելի են։
Դամբարանի հրաշալի հարստությունն այլեւս նրա մեջ չէ, այլ հանվել է Կահիրեի Եգիպտական թանգարան:
Սահմանափակ ժամանակ ունեցող այցելուները լավ կլինի, որ իրենց ժամանակը անցկացնեն այլ վայրերում։
՝ Phnom Krom, Սիեմ Ռեապից 12 կմ հարավ-արեւմուտք)։ Բլրի գագաթին գտնվող այս տաճարը կառուցվել է 9-րդ դարի վերջին՝ Յասովարման թագավորի օրոք:
Տաճարի մռայլ մթնոլորտը եւ Տոնլ Սապ լճի վրայով տեսարանը արժեքավոր են դարձնում բլուր բարձրանալը։
Այցելությունը դեպի այդ վայրը կարելի է հարմարավետորեն միացնել նավակով դեպի լիճ:
Անգկորի պասը անհրաժեշտ է տաճար մտնելու համար, որպեսզի չմոռանաք ձեր անձնագիրը բերել, երբ ուղեւորվում եք Տոնլ Սապ:
Երուսաղեմը Իսրայելի մայրաքաղաքն ու ամենամեծ քաղաքն է, չնայած մյուս երկրների մեծ մասը եւ Միավորված ազգերի կազմակերպությունը չեն ճանաչում այն որպես Իսրայելի մայրաքաղաք:
Հուդայի բլուրների հին քաղաքը հետաքրքիր պատմություն ունի, որը տեւում է հազարավոր տարիներ։
Քաղաքը սուրբ է երեք միաստվածական կրոնների՝ հուդայականության, քրիստոնեության եւ իսլամի համար եւ ծառայում է որպես հոգեւոր, կրոնական եւ մշակութային կենտրոն։
Քաղաքի կրոնական նշանակության եւ մասնավորապես Հին քաղաքի տարածքի բազմաթիվ վայրերի պատճառով Երուսաղեմը Իսրայելի գլխավոր զբոսաշրջային վայրերից մեկն է:
Երուսաղեմն ունի բազմաթիվ պատմական, արխիվային եւ մշակութային վայրեր, ինչպես նաեւ աշխույժ եւ մարդաշատ առեւտրի կենտրոններ, սրճարաններ եւ ռեստորաններ։
Էկվադորը պահանջում է, որ Կուբայի քաղաքացիները հրավերի նամակ ստանան նախքան Էկվադոր մուտք գործելը միջազգային օդանավակայանների կամ սահմանային մուտքի կետերի միջոցով:
Այս նամակը պետք է օրինականացվի Էկվադորի արտաքին գործերի նախարարության կողմից եւ համապատասխանի որոշակի պահանջներին:
Այս պահանջները նախատեսված են երկու երկրների միջեւ կազմակերպված միգրացիոն հոսք ապահովելու համար:
Կուբայի քաղաքացիները, ովքեր ԱՄՆ-ի կանաչ քարտ կրողներ են, պետք է այցելեն Էկվադորի կոնսուլատ՝ այս պահանջից ազատվելու համար:
Ձեր անձնագիրը պետք է վավեր լինի ձեր ճամփորդության ժամկետից առնվազն 6 ամիս հետո: Ձեր գտնվելու տեւողությունն ապացուցելու համար անհրաժեշտ է շրջագայության տոմս:
Տուրերը ավելի էժան են ավելի մեծ խմբերի համար, ուստի եթե դուք մենակ եք կամ միայն մեկ ընկերոջ հետ, փորձեք հանդիպել այլ մարդկանց եւ կազմել չորսից վեց հոգուց բաղկացած խումբ՝ մեկ անձի համար ավելի լավ ցուցանիշի համար:
Սակայն սա իրականում չպետք է անհանգստացնի ձեզ, քանի որ հաճախ զբոսաշրջիկները խճճվում են մեքենաները լցնելու համար:
Իրականում դա ավելի շատ մարդկանց խաբելու միջոց է, որպեսզի նրանք հավատան, թե իրենք պետք է ավելի շատ վճարեն։
Մաչու Պիկչուի հյուսիսային ծայրից վերեւ է գտնվում այս զառիթափ լեռը, որը հաճախ ավերակների բազմաթիվ լուսանկարների հիմքն է։
Այն ներքեւից մի քիչ ահազդու է երեւում, եւ այն զառիթափ եւ դժվար բարձունք է, սակայն ամենից շատ հարմարվողները պետք է կարողանան դա անել մոտ 45 րոպեում:
Քարե աստիճանները դրվում են ճանապարհի մեծ մասի երկայնքով, իսկ ավելի բարձր հատվածներում պողպատյա կաբելները ապահովում են հենարանային ամրան:
Բայցեւուկ, ակնկալեք, որ շնչառությունից դուրս կգաք, եւ ուշադիր եղեք, հատկապես, երբ թաց եք, քանի որ այն կարող է արագ վտանգավոր դառնալ:
Վերեւի մասում կա մի փոքրիկ քարանձավ, որի միջով պետք է անցնել, այն բավականին ցածր է եւ բավականին սեղմված:
Գալապագոսի վայրերն ու կենդանական աշխարհը տեսնելը լավագույնս կատարվում է նավով, ինչպես որ արեց Չարլզ Դարվինը 1835 թ. – ին ։
Ավելի քան 60 ճամփորդական նավեր ողողում են Գալապագոսի ջրերը ՝ 8 – 100 ուղեւորների չափերով ։
Մարդկանց մեծամասնությունը նախօրոք լավ է գանձում իր տեղը (ինչպես սովորաբար նավակները լցվում են բարձր սեզոնի ընթացքում)։
Համոզվեք, որ գործակալը, ում միջոցով դուք գրանցեք, Գալապագոսի մասնագետն է, ով լավ գիտի բազմազան նավերի մասին:
Սա կհամոզի, որ ձեր առանձնահատուկ հետաքրքրությունները եւ/կամ սահմանափակումները համապատասխանում են դրանց համար առավել հարմար նավին:
Մինչեւ իսպանացիների ժամանումը 16-րդ դարում հյուսիսային Չիլին գտնվում էր Ինկերի իշխանության տակ, մինչդեռ բնիկ Արաուկանները (Մապուչե) բնակվում էին Չիլիի կենտրոնական եւ հարավային մասերում։
Մապուչեն նաեւ ամերիկյան վերջին անկախ բնիկներից մեկն էր, որոնք ամբողջությամբ չէին տարվել իսպանախոս կառավարման մեջ մինչեւ Չիլիի անկախացումից հետո։
Չնայած Չիլին անկախություն հռչակեց 1810 թվականին (Նապոլեոնյան պատերազմների ժամանակ, որոնք Իսպանիային թողեցին առանց գործող կենտրոնական կառավարության մի քանի տարի ժամկետով), իսպանացիների նկատմամբ վճռական հաղթանակը հասավ մինչեւ 1818 թվականը։
Դոմինիկյան Հանրապետություն (իսպ.՝ República Dominicana), Կարիբյան ծովի երկիր, որը զբաղեցնում է Հիսպանիոլա կղզու արեւելյան կեսը, որը կիսում է Հայիթիի հետ
Բացի սպիտակ ավազային լողափերից եւ լեռնային լանդշաֆտներից, երկրում բնակվում է նաեւ Ամերիկայի ամենահին եվրոպական քաղաքը, որն այժմ Սանտո Դոմինգոյի մի մասն է կազմում:
Կղզին առաջին անգամ բնակեցված է եղել Տայնոսներով եւ Կարիբներով: Կարիբները Արավականախոս մարդիկ էին, ովքեր ժամանել էին մոտ 10 000 ԲԿ:
Եվրոպացի հետախույզների ժամանումից հետո մի քանի կարճ տարիների ընթացքում իսպանացի նվաճողների կողմից Տայնոսի բնակչությունը զգալիորեն կրճատվել էր
՝ Fray Bartolomé de las Casas ) հիման վրա 1492-1498 թվականներին իսպանացի նվաճողների կողմից սպանվեց մոտ 100 000 տայնո:
՝ Jardín de la Unión) ։ Այս տարածքը կառուցվել է որպես 17-րդ դարի մենաստանի ատրիում, որի միակ կենդանի շինությունը Templo de San Diego-ն է:
Այժմ այն գործում է որպես կենտրոնական հրապարակ եւ միշտ էլ շատ բաներ են կատարվում՝ օր ու գիշեր։
Այգում կան մի շարք ռեստորաններ, իսկ կեսօրին եւ երեկոյան կենտրոնական gazebo-ից հաճախ անվճար համերգներ են տրվում:
Կալեջոն դել Բեսո (Համբույրի Ալլի). Ընդամենը 69 սանտիմետրով առանձնացված երկու պատշգամբները հին սիրո լեգենդի հայրենիքն են:
Մի քանի դահեկանի համար որոշ երեխաներ կպատմեն ձեզ այդ պատմությունը:
Bowen Island- ը հայտնի ցերեկային ուղեւորություն է կամ հանգստյան զբոսանք, որն առաջարկում է մակույկավարություն, զբոսանքներ, խանութներ, ռեստորաններ եւ այլն:
Այս ինքնատիպ համայնքը գտնվում է Հաու Սաունդում՝ Վանկուվերի մոտակայքում, եւ հեշտությամբ կարելի է մուտք գործել Վանկուվերի կենտրոնական մասում գտնվող Գրանվիլ կղզուց հեռացող Գրանվիլ կղզուց հեռացող ծրագրված ջրային տաքսիների միջոցով։
Նրանց համար, ովքեր հաճույք են ստանում բացօթյա միջոցառումներից, շատ կարեւոր է ծովով բարձրանալ դեպի երկնքի միջանցք։
Ուիսթլերը (Վանկուվերից 1,5 ժամ մեքենա վարելը) թանկ է, բայց հայտնի է 2010 թվականի Ձմեռային օլիմպիական խաղերի պատճառով:
Ձմռանը վայելեք Հյուսիսային Ամերիկայի լավագույն զբոսաշրջությունը, իսկ ամռանը փորձեք որոշ ինքնատիպ լեռնային հեծանիվներ:
Թույլտվությունները պետք է վերապահվեն նախապես: Դու պետք է թույլտվություն ունենաս գիշերելու Սիրենայում։
Սիրենան միակ ռենջերային կայանն է, որը բացի ճամբարից, առաջարկում է նաեւ ննջասենյակային կացարան եւ տաք կերակուրներ։ Լա Լեոնան, Սան Պեդրիլոն եւ Լոս Պատոսը միայն ճամբար են առաջարկում առանց սննդի ծառայության։
Պուերտո Խիմենեսի «Ռենջեր» կայարանից անմիջապես հնարավոր է ապահովել այգու թույլտվությունը, սակայն նրանք չեն ընդունում վարկաքարտերը
Պարկային ծառայությունը (MINAE) չի տրամադրում զբոսայգու թույլտվությունը նախատեսված ժամանումից ավելի քան մեկ ամիս առաջ:
CafeNet El Sol-ը առաջարկում է ամրագրման ծառայություն 30 ԱՄՆ դոլար կամ 10 դոլար մեկօրյա փոխանցումների համար; մանրամասները իրենց Corcovado էջում:
Կուկի կղզիները կղզիային երկիր են, որը ազատ շփվում է Նոր Զելանդիայի հետ, որը գտնվում է Պոլինեզիայում՝ Խաղաղ օվկիանոսի հարավային մասում։
Այն արշիպելագ է, որտեղ 15 կղզիներ են տարածվել օվկիանոսի ավելի քան 2,2 միլիոն կմ2 տարածքում։
Հավայան կղզիների հետ նույն ժամային գոտին ունենալով՝ կղզիները երբեմն համարվում են «Հավայան կղզիներ ներքեւում»։
Թեեւ այն փոքր է, սակայն հիշեցնում է հավայան կղզիների որոշ տարեց այցելուների նախքան պետությունը՝ առանց բոլոր մեծ տուրիստական հյուրանոցների եւ այլ զարգացման։
Կուկի կղզիները ոչ մի քաղաք չունեն, այլ կազմված են 15 տարբեր կղզիներից: Հիմնականներն են՝ Ռարոտոնգան եւ Այտուտակին:
Այսօր զարգացած երկրներում դելյուքս մահճակալ եւ նախաճաշ ապահովելը բարձրացվել է արվեստի մի տեսակ:
Վերեւում B&Bs ակնհայտորեն մրցում է հիմնականում երկու հիմնական բաների վրա՝ անկողնային եւ նախաճաշի:
Ուստի ամենալավ հաստատություններում մարդը հարմար է գտնել ամենաշքեղ անկողինը, գուցե ձեռքով պատրաստված քվարցը կամ հնադարյան մահճակալը։
Նախաճաշը կարող է ներառել տարածաշրջանի սեզոնային հաճույքները կամ տանտիրոջ հատուկ ուտեստը:
Այն կարող է լինել պատմական հին շինություն, որտեղ կան հնաոճ կահույք, մանիկյուրապատ տարածքներ եւ լողավազան։
Ավտոմեքենա նստելը եւ երկար ճանապարհ գնալը շատ գրավիչ է։
Ի տարբերություն ավելի մեծ մեքենաների՝ հավանաբար արդեն ծանոթ եք ձեր մեքենան վարելուն եւ գիտեք դրա սահմանափակումները։
Անձնական տարածքում կամ որեւէ չափի քաղաքում վրան դնելը հեշտությամբ կարող է գրավել անցանկալի ուշադրությունը։
Կարճ ասած՝ մեքենա վարելը հիանալի միջոց է ճանապարհորդելու համար, բայց հազվադեպ է լինում, որ այն «ճամբար» է։
Ավտոմեքենաների ճամբարը հնարավոր է, եթե դուք ունեք մեծ մինիվան, SUV, Սեդան կամ կայարանային վագոն, որտեղ նստատեղեր կան, որոնք պառկած են:
Որոշ հյուրանոցներ ժառանգություն ունեն գոլորշու երկաթուղիների եւ օվկիանոսային նավի ոսկե դարից; Երկրորդ համաշխարհային պատերազմից առաջ, 19-րդ դարում կամ 20-րդ դարի սկզբին:
Այդ հյուրանոցները այն վայրն էին, որտեղ պետք է մնային հարուստներն ու օրվա հայտնի մարդիկ, եւ հաճախ լավ ճաշ ու գիշերային կյանք էին վարում։
Նրանց բնավորության մի մասն են կազմում նաեւ հին նորաձեւ հարմարանքները, վերջին հարմարությունների բացակայությունը եւ որոշակի բարեհամբավ ծերությունը։
Թեեւ նրանք սովորաբար մասնավոր սեփականություն են, սակայն երբեմն հյուրընկալում են նահանգապետներին եւ այլ բարձրաստիճան պաշտոնյաների։
Փողի կույտեր ունեցող ճանապարհորդը գուցե մտածի, թե ինչ է կատարվում ամբողջ աշխարհում։
Հյուրընկալության փոխանակման ցանցը այն կազմակերպությունն է, որը ճանապարհորդներին կապում է այն քաղաքների տեղաբնակների հետ, որոնք նրանք պատրաստվում են այցելել:
Նման ցանցին միանալը սովորաբար պարզապես պահանջում է լրացնել առցանց ձեւը; չնայած որոշ ցանցեր առաջարկում կամ պահանջում են լրացուցիչ ստուգում:
Այնուհետեւ հասանելի հյուրընկալողների ցուցակը տրվում է կա՛մ տպագիր, կա՛մ/կամ առցանց, երբեմն՝ այլ ճանապարհորդների հղումներով եւ վերանայումներով։
Couchsurfing-ը հիմնադրվել է 2004 թվականի հունվարին այն բանից հետո, երբ համակարգչային ծրագրավորող Քեյսի Ֆենտոնը էժան թռիչք է գտել իսլանդիա, սակայն այնտեղ մնալու տեղ չի ունեցել:
Նա էլեկտրոնային փոստով ուղարկում էր տեղի համալսարանի ուսանողներին եւ անհամար առաջարկներ էր ստանում անվճար կացարան ստանալու համար։
Hostels cater հիմնականում երիտասարդներին – սովորական հյուրը նրանց քսան տարեկան է – բայց դուք հաճախ կարող եք գտնել ավելի հին ճանապարհորդներ այնտեղ նույնպես:
Երեխաներ ունեցող ընտանիքները հազվադեպ երեւույթ են, սակայն որոշ հյուրանոցներ թույլ են տալիս նրանց մասնավոր սենյակներում։
Չինաստանի Պեկին քաղաքը 2022 թվականին կդառնա Օլիմպիական ձմեռային խաղերի հյուրընկալող քաղաքը, որը կդարձնի առաջին քաղաքը, որը հյուրընկալել է ինչպես ամառային, այնպես էլ ձմեռային օլիմպիական խաղերը:
Պեկինում կանցկացվեն բացման եւ փակման արարողությունները եւ ներսում տեղի ունեցող սառցե միջոցառումները:
Այլ սահնակային միջոցառումներ տեղի կունենան Պեկինից 140 կմ հեռավորության վրա գտնվող Ժանջիակու քաղաքի Տայզիչենգի սահադաշտում:
Տաճարների մեծ մասը ունի տարեկան տոն, որը սկսվում է նոյեմբերի վերջից մինչեւ մայիսի կեսերը, որը տարբերվում է ըստ յուրաքանչյուր տաճարի տարեկան օրացույցի։
Տաճարային տոների մեծ մասը նշվում է որպես տաճարի տարեգրության կամ աստվածության նախագահող ծննդյան կամ տաճարի հետ կապված որեւէ այլ կարեւոր իրադարձության մաս:
Կերալայի տաճարային տոները շատ հետաքրքիր են, զարդարված փղերի, տաճարային նվագախմբի եւ այլ տոների կանոնավոր շքերթով:
World's Fair (, ընդհանուր անվանում՝ World Exposition, կամ պարզապես Expo), արվեստի եւ գիտության միջազգային մեծ փառատոն։
Մասնակից երկրները ազգային տաղավարներում գեղարվեստական եւ կրթական ցուցադրություններ են ներկայացնում՝ ցույց տալու համաշխարհային խնդիրները կամ իրենց երկրի մշակույթն ու պատմությունը:
Միջազգային այգեգործական էքսպոզիցիաները մասնագիտացված միջոցառումներ են, որոնք ցուցադրում են ծաղիկների ցուցադրումներ, բուսաբանական այգիներ եւ բույսերի հետ կապված որեւէ այլ բան:
Թեեւ տեսականորեն դրանք կարող են տեղի ունենալ ամեն տարի (քանի դեռ դրանք տարբեր երկրներում են), գործնականում դրանք այդպես չեն։
Այս միջոցառումները սովորաբար տեւում են երեքից վեց ամիս եւ անցկացվում են ոչ ավելի փոքր, քան 50 հեկտար տարածության վրա գտնվող վայրերում։
Կան բազմաթիվ տարբեր ֆիլմերի ձեւաչափեր, որոնք օգտագործվել են տարիների ընթացքում: Ստանդարտ 35 մմ ֆիլմ (36-24 մմ բացասական) շատ տարածված է:
Սովորաբար այն կարող է բավականին հեշտությամբ համալրվել, եթե վերջանա, եւ տալիս է բանաձեւ, որը գրեթե համեմատելի է ներկայիս DSLR-ի հետ։
Որոշ միջին ֆորմատով ֆիլմերի տեսախցիկներ օգտագործում են 6-ից 6 սմ ֆորմատով, ավելի ճիշտ՝ 56-ից 56 մմ բացասական:
Սա տալիս է բանաձեւ գրեթե չորս անգամ ավելի, քան 35 մմ բացասական (3136 mm2 եւ 864):
Վայրի բնությունը լուսանկարչի համար ամենադժվար շարժապատկերներից է եւ կարիք ունի բախտի, համբերության, փորձի եւ լավ սարքավորումների համադրության:
Վայրի բնության լուսանկարչությունը հաճախ սովորական բան է համարվում, սակայն ինչպես լուսանկարչությունը, այնպես էլ ընդհանուր առմամբ, նկարը արժե հազար բառ:
Վայրի բնության լուսանկարչությունը հաճախ պահանջում է երկար տելեֆոտոյի ոսպնյակ, թեեւ թռչունների կամ փոքրիկ արարածի նման բաները այլ ոսպնյակների կարիք ունեն։
Շատ էկզոտիկ կենդանիներ դժվար է գտնել, իսկ այգիները երբեմն կանոններ ունեն կոմերցիոն նպատակներով լուսանկարելու վերաբերյալ:
Վայրի կենդանիները կարող են լինել կամ ամաչկոտ կամ ագրեսիվ։ Շրջակա միջավայրը կարող է լինել սառը, շոգ կամ թշնամական։
Աշխարհում կան ավելի քան 5000 տարբեր լեզուներ, այդ թվում ավելի քան քսան լեզուներ, որոնք ունեն 50 միլիոն կամ ավելի խոսողներ։
Գրավոր խոսքը հաճախ ավելի հեշտ է հասկանալ, քան խոսակցական բառերը, նաեւ: Սա հատկապես վերաբերում է հասցեատերերին, որոնք հաճախ դժվար է արտասանել անխելք։
Շատ ազգեր լիովին տիրապետում են անգլերենին, եւ նույնիսկ ավելի շատ երկրներում դուք կարող եք ակնկալել սահմանափակ գիտելիքներ, հատկապես երիտասարդների շրջանում ։
Պատկերացրեք, եթե կամենում եք, մի մանկունի, բոստոնցի, ճամայկացի եւ Սիդնեյսայդեր նստած է սեղանի շուրջ՝ ճաշելով Տորոնտոյի ռեստորաններից մեկում:
Նրանք միմյանց վերանստում են իրենց հայրենի քաղաքի պատմություններով, պատմում են իրենց յուրովի արտասանություններով եւ տեղական արգասավորությամբ:
Սուպերմարկետներում սնունդ գնելը սովորաբար ամենաէժան միջոցն է սնվելու համար: Առանց խոհարարական հնարավորությունների ընտրությունը, սակայն, սահմանափակվում է պատրաստի սննդով:
Գնալով ավելի ու ավելի են սուպերմարկետները ստանում պատրաստի սննդի ավելի բազմազան բաժին։ Ոմանք նույնիսկ միկրոալիքային վառարան կամ այլ միջոցներ են տրամադրում սնունդը տաքացնելու համար։
Որոշ երկրներում կամ խանութների տեսակներում առնվազն մեկ ռեստորան կա, որը հաճախ բավականին ոչ պաշտոնական է մատչելի գներով։
Կազմիր եւ կրիր քո քաղաքականության եւ երաշխավորագրի կոնտակտային տվյալները քեզ հետ:
Նրանք պետք է ցույց տան ապահովագրողի էլեկտրոնային փոստի հասցեն եւ միջազգային հեռախոսահամարները խորհրդատվություն/լիազորագրեր ստանալու եւ պահանջներ ներկայացնելու համար:
Ձեր ուղեբեռում եւ ինտերնետում եւս մեկ օրինակ ունեցեք (էլեկտրոնային փոստը ինքդ քեզ կցված է, կամ պահվում է «ամպի» մեջ)։
Եթե ճանապարհորդում եք լափթոփով կամ պլանշետով, պահեք պատճենը նրա հիշողության կամ սկավառակի մեջ (հասանելի է առանց համացանցի):
Նաեւ քաղաքականության/կապի օրինակները տվեք ճամփորդող ընկերներին եւ հարազատներին կամ ընկերներին, որոնք պատրաստ են օգնել իրենց։
Մոզան (նաեւ հայտնի է որպես էլկ) բնածին ագրեսիվ չէ, այլ կպաշտպանի իրեն, եթե ընկալեն սպառնալիքը:
Երբ մարդիկ որմզդեղնը վտանգավոր չեն համարում, նրանք կարող են չափից շատ մոտենալ եւ վտանգի ենթարկել իրենց:
Խմեք չափավոր քանակությամբ ալկոհոլային խմիչքներ: Ալկոհոլը տարբեր կերպ է ազդում բոլորի վրա, եւ ձեր սահմանը իմանալը շատ կարեւոր է։
Չափից շատ խմելու դեպքում հնարավոր է երկարատեւ առողջական խնդիրներ առաջանան, օրինակ՝ լյարդը վնասվի, նույնիսկ կուրանա ու մահանա։ Հնարավոր վտանգը մեծանում է ապօրինի կերպով արտադրված ալկոհոլ օգտագործելու դեպքում:
Անօրինական ոգիները կարող են պարունակել տարբեր վտանգավոր անմաքրություններ, այդ թվում մեթանոլը, որը կարող է կուրության կամ մահվան պատճառ դառնալ նույնիսկ փոքր չափաբաժիններով։
Ակնոցները կարող են ավելի էժան լինել օտար երկրում, հատկապես ցածր եկամուտ ունեցող երկրներում, որտեղ աշխատանքային ծախսերն ավելի ցածր են:
Մտածիր, որ տանը աչքի քննություն կստանաս, հատկապես եթե ապահովագրությունը ծածկում է այն, եւ դեղատոմսը միացրու ուրիշ տեղ։
Նման ոլորտներում առկա բարձրակարգ բրենդային շրջանակները կարող են ունենալ երկու խնդիր, որոշները կարող են թակոցներ լինել, իսկ իրական ներմուծվածները կարող են ավելի թանկ արժենալ, քան տանը։
Սուրճը աշխարհի ամենաշատ վաճառված ապրանքներից մեկն է։ Հավանաբար, ձեր տնային տարածաշրջանում կարող եք գտնել բազմաթիվ տեսակներ։
Այնուամենայնիվ, աշխարհում սուրճ խմելու տարբեր եղանակներ կան, որոնք արժե զգալ:
Քանյոնինգը (կամ. ceitherering) կիրճի ստորոտում անցնելու մասին է, որը կամ չոր է, կամ լի է ջրով:
Քանյոնինգը միավորում է տարրեր լողալուց, մագլցելուց եւ ցատկելուց-- սակայն սկսելու համար համեմատաբար քիչ մարզում կամ ֆիզիկական ձեւ է պահանջվում (համեմատած ժայռերի մագլցման, սքուբայի սուզման կամ ալպյան սահնակի հետ, օրինակ):
Արշավը բացօթյա միջոցառում է, որը բաղկացած է բնական միջավայրում քայլելուց, հաճախ՝ արշավային արահետներից:
Օրվա զբոսանքը ներառում է մեկ կիլոմետրից ոչ ավելի երկար տարածություններ, որոնք կարելի է ծածկել մեկ օրում:
Օրվա ընթացքում հեշտ արահետով զբոսնելու համար քիչ նախապատրաստություններ են հարկավոր, եւ ցանկացած չափավոր հարմար մարդ կարող է վայելել դրանք։
Փոքր երեխաներ ունեցող ընտանիքները կարող են ավելի շատ նախապատրաստությունների կարիք ունենալ, սակայն մեկ օր դրսում հնարավոր է նույնիսկ երեխաների եւ նախադպրոցական երեխաների դեպքում:
Միջազգային ասպարեզում գործում են մոտ 200 զբոսաշրջային կազմակերպություններ։ Նրանց մեծ մասը գործում է անկախ։
Global Running Tours-ի հաջորդը՝ Go Running Tours ցանցը, չորս մայրցամաքների տեսարժան վայրերի տասնյակ պրովայդերներ։
Բարսելոնայի «Running Tours Barcelona» եւ Կոպենհագենի «Running Copenhagen» արմատներով այն արագորեն միացավ Պրահայում եւ այլուր հիմնված Running Tours Prague-ին։
Շատ բաներ կան, որ պետք է հաշվի առնես ճանապարհորդությունից առաջ եւ հետո ։
Երբ ճանապարհորդում ես, ակնկալիր, որ ամեն ինչ այնպես չլինի, ասես «տուն վերադառնաս»։ Վարվելակերպը, օրենքները, սնունդը, երթեւեկությունը, կացարանները, չափանիշները, լեզուն եւ այլն որոշ չափով տարբերվում են քո բնակավայրից։
Սա մի բան է, որը միշտ պետք է հիշեք, որպեսզի խուսափեք հիասթափությունից կամ նույնիսկ տհաճություն պատճառեք տեղի գործերին։
Ճանապարհորդական գործակալությունները եղել են 19-րդ դարից ի վեր։ Ճանապարհորդության գործակալը սովորաբար լավ տարբերակ է ճամփորդության համար, որը տարածվում է ճամփորդողի բնության, մշակույթի, լեզվի կամ ցածր եկամուտ ունեցող երկրների նախկին փորձից այն կողմ:
Թեեւ գործակալությունների մեծ մասը պատրաստ է կանոնավորաբար գրառումներ կատարել, սակայն շատ գործակալներ մասնագիտանում են ճանապարհորդության, բյուջեի կամ նշանակման վայրերի որոշակի տեսակների մեջ։
Ավելի լավ է օգտագործել այնպիսի գործակալի, որը հաճախ է ձեզ նման ճանապարհորդություններ գրում։
Ուշադրություն դարձնենք, թե գործակալը ինչ ուղեւորություններ է կատարում՝ լինի դա վեբ կայքում, թե խանութի պատուհանում։
Եթե ուզում եք աշխարհը տեսնել էժան գնով, անհրաժեշտության, ապրելակերպի կամ մարտահրավերի համար, ապա դա անելու որոշ ձեւեր կան։
Հիմնականում դրանք մտնում են երկու կատեգորիայի մեջ՝ կա՛մ աշխատել ճանապարհորդելիս, կա՛մ փորձել սահմանափակել ծախսերը։ Այս հոդվածը կենտրոնացած է վերջինների վրա ։
Նրանց համար, ովքեր պատրաստ են զոհաբերել հարմարավետությունը, ժամանակը եւ կանխատեսելիությունը, որպեսզի ծախսերը իջեցնեն զրոյի մոտ, տես բյուջեի նվազագույն ճանապարհորդությունը։
Խորհուրդը ենթադրում է, որ ճանապարհորդները չեն գողանում, յանցագործում, մասնակցում են ապօրինի շուկային, խնդրում կամ այլ կերպ շահագործում են այլ մարդկանց իրենց շահի համար:
Սովորաբար ներգաղթի ստուգման կետն առաջին կանգառն է, երբ ինքնաթիռից, նավից կամ այլ փոխադրամիջոցից դուրս է գալիս։
Որոշ սահմանային գնացքներում ստուգումներ են կատարվում վազքուղու վրա, եւ այդ գնացքներից մեկը նստելիս դուք պետք է ձեզ հետ ունենաք վավերական տվյալներ։
Գիշերային քնած գնացքներում կարող են հավաքվել անձնագրեր, որպեսզի քունը չընդհատվի։
Գրանցումը վիզայի գործընթացի համար լրացուցիչ պահանջ է: Որոշ երկրներում դուք պետք է գրանցեք ձեր ներկայությունը եւ հասցեն, որտեղ դուք մնում եք տեղական իշխանությունների հետ:
Դա կարող է պահանջել, որ տեղի ոստիկանությունը լրացնի թերթիկը կամ այցելի ներգաղթյալների գրասենյակներ։
Շատ երկրներում, որտեղ նման օրենք կա, տեղի հյուրանոցները կվերաբերվեն գրանցմանը (անպայման դիմեք)։
Այլ դեպքերում միայն զբոսաշրջային կացարաններից դուրս գտնվողները պետք է գրանցվեն:  Սակայն դրա շնորհիվ օրենքը ավելի է անհասկանալի դառնում, ուստի նախապես իմացեք։
Ճարտարապետությունը մտահոգում է շենքերի նախագծումն ու կառուցումը։ Բնակավայրի ճարտարապետությունը հաճախ զբոսաշրջային գրավչություն է իր իսկ իրավունքով:
Շատ շինություններ բավականին գեղեցիկ են նայելու համար, իսկ բարձրահարկ շենքից կամ խելացի դիրք ունեցող պատուհանից տեսարանը կարող է լինել գեղեցիկ։
Ճարտարապետությունը զգալիորեն զուգակցվում է այլ բնագավառների հետ, այդ թվում՝ քաղաքային պլանավորման, քաղաքացիական ճարտարագիտության, դեկորատիվ արվեստի, ներքին դիզայնի եւ լանդշաֆտային դիզայնի հետ։
Հաշվի առնելով, թե որքան հեռու են պուեբլոները, դուք չեք կարողանա գտնել զգալի քանակությամբ գիշերային կյանք առանց ճանապարհորդելու Albuquerque կամ Santa Fe:
Սակայն վերը նշված գրեթե բոլոր խաղատները խմիչքներ են մատուցում, եւ դրանցից մի քանիսը բերում են անվանման-բրենդային զվարճանքներ (հիմնականում մեծերը անմիջապես շրջապատում են Ալբուկերկեին եւ Սանտա Ֆեին):
Զգույշ եղեք։ Այստեղ գտնվող փոքրիկ քաղաքային բարերը միշտ չէ, որ լավ վայրեր են, որտեղ կարող է դուրս եկած այցելուն ժամանակ անցկացնել։
Պատճառներից մեկն այն է, որ Հյուսիսային Նյու Մեքսիկոյի բնակիչները մեծ խնդիրներ ունեն հարբած մեքենա վարելու հետ կապված, եւ հարբած վարորդների ուշադրությունը շատ մոտ է փոքր քաղաքների բարերին։
Անցանկալի որմնանկարները կամ գրությունը հայտնի է որպես գրաֆիտի:
Թեեւ այն հեռու է ժամանակակից երեւույթից, մարդկանց մեծամասնությունը հավանաբար կապում է այն երիտասարդների հետ, ովքեր վանդալիզմի են ենթարկում հասարակական եւ մասնավոր սեփականությունը՝ օգտագործելով սպունգ ներկ:
Սակայն մեր օրերում կան հաստատված գրաֆիտիի նկարիչներ, գրաֆիտիի իրադարձություններ եւ «օրինական» պատեր: Այս համատեքստում գրաֆիտիի նկարները հաճախ նման են արվեստի գործերին, այլ ոչ թե անփութության։
Boomerang նետումը հայտնի հմտություն է, որը շատ զբոսաշրջիկներ ցանկանում են ձեռք բերել:
Եթե ուզում եք սովորել բումերանգի նետումը, որը վերադառնում է ձեր ձեռքը, համոզվեք, որ վերադառնալու համար ունեք համապատասխան բումերանգ:
Ավստրալիայում առկա բումերանգների մեծ մասը իրականում չի վերադառնում։ Լավ կլինի, որ սկսնակները չփորձեն քամոտ նետվել
Հանգի ճաշը եփվում է հողի տաք հորթի մեջ:
Փոսը կա՛մ տաքացնում են կրակից եկող տաք քարերով, կա՛մ որոշ տեղերում երկրաբանական ջերմության պատճառով հողը բնականից տաքանում է։
Հանգին հաճախ օգտագործվում է ավանդական խորովածի ոճով ճաշ պատրաստելու համար:
Ռոտորուայի մի քանի վայրեր առաջարկում են երկրաջերմային հանգի, իսկ մյուս հանգիները կարելի է նմուշագրել Քրիշչերչում, Վելինգտոնում եւ այլուր:
MetroRail-ը ունի երկու դաս Քեյփթաունում եւ նրա շրջակայքում գտնվող երթուղային գնացքների վրա՝ MetroPlus (նաեւ կոչվում է Առաջին դասարան) եւ Metro (կոչվում է Երրորդ դասարան):
MetroPlus-ն ավելի հարմարավետ է եւ քիչ մարդաշատ, բայց մի փոքր ավելի թանկ, թեեւ դեռեւս ավելի էժան է, քան սովորական մետրոյի տոմսերը Եվրոպայում:
Յուրաքանչյուր գնացք ունի եւ՛ MetroPlus, եւ՛ Metro coaches; MetroPlus-ի մարզիչները միշտ գտնվում են Քեյփթաունի ամենամոտ գնացքի վերջում:
Ուրիշների համար տանելը - Երբեք թույլ մի տվեք, որ ձեր պայուսակները տեսադաշտից դուրս գաք, հատկապես երբ անցնում եք միջազգային սահմանները:
Դուք կարող եք գտնել, որ դուք օգտագործում եք որպես թմրանյութ տեղափոխող առանց ձեր իմացության, ինչը ձեզ մեծ խնդիրների մեջ կհասցնի:
Դրա մեջ մտնում է հերթի մեջ սպասելը, քանի որ թմրանյութեր փչող շները կարող էին օգտագործվել ցանկացած ժամանակ՝ առանց տեղյակ պահելու։
Որոշ երկրներ չափազանց դաժան պատիժներ են կրում նույնիսկ առաջին անգամ վիրավորանքներ, դրանք կարող են ներառել ավելի քան 10 տարվա ազատազրկում կամ մահապատիժ:
Անուշադրության մատնված պայուսակները գողության թիրախ են եւ կարող են նաեւ գրավել իշխանությունների ուշադրությունը, որոնք զգուշանում են ռմբակոծության սպառնալիքներից։
Տանը, տեղի մանրէների հանդեպ այս մշտական ազդեցության պատճառով, հավանականությունը շատ մեծ է, որ դուք արդեն պաշտպանված եք դրանցից:
Բայց աշխարհի այլ մասերում, որտեղ բակտերիոլոգիական ֆաունան նոր է ձեզ համար, շատ ավելի հավանական է, որ դուք խնդիրների մեջ ընկնեք:
Բացի այդ, տաք կլիմայական պայմաններում բակտերիաները եւ՛ ավելի արագ են աճում, եւ՛ ավելի երկար են գոյատեւում օրգանիզմից դուրս։
Այսպես են պատուհասում Դելի Բելին, փարավոնի անեծքը, Մոնտեսումայի վրեժը եւ նրանց բազմաթիվ ընկերները:
Ինչպես ցուրտ կլիմայական պայմաններում, այնպես էլ տաք կլիմայական գոտիներում աղիքային խնդիրները բավականին տարածված են եւ շատ դեպքերում ակնհայտորեն նյարդայնացնում են, բայց իրականում վտանգավոր չեն։
Եթե առաջին անգամ ճանապարհորդել զարգացող երկրում – կամ աշխարհի նոր մասում – մի թերագնահատեք մշակույթի երեւանյան ցնցումը:
Շատ կայուն, ընդունակ ճանապարհորդներ հաղթահարել են զարգացող աշխարհով մեկ ճանապարհորդելու նորությունը, որտեղ մշակութային շատ քիչ փոփոխություններ կարող են արագորեն ավելանալ։
Հատկապես ձեր սկզբնական օրերին մտածեք արեւմտյան ոճի եւ որակյալ հյուրանոցների, սննդի եւ ծառայությունների մասին, որոնք կօգնեն ձեզ հարմարվել դրանց։
Մի քնիր ներքնակի կամ տախտակի վրա այն վայրերում, որտեղ չես ճանաչում տեղի ֆաունան։
Եթե պատրաստվում եք ճամբար դնել, բերեք ճամբարի կոտ կամ մուրճ, որպեսզի ձեզ հեռու պահեք օձերից, կարիճներից եւ նմաններից։
Առավոտյան լցրեք ձեր տունը հարուստ սուրճով, իսկ գիշերը մի քանի հանգստացնող քամոմիլե թեյ:
Երբ դուք գտնվում եք հանգստության մեջ, դուք ժամանակ ունեք ինքներդ ձեզ բուժելու եւ մի քանի լրացուցիչ րոպե տրամադրեք ինչ-որ յուրահատուկ բան պատրաստելու համար:
Եթե դուք զգում եք ավելի արկածախնդիր, օգտվեք առիթից հյութ կամ խառնեք որոշ smoothies.
միգուցե դուք պարզ ըմպելիք հայտնաբերեք, որը կարող եք պատրաստել նախաճաշին, երբ վերադառնաք ձեր առօրյային:
Եթե դուք ապրում եք մի քաղաքում, որտեղ խմելու տարբեր մշակույթ կա, գնացեք բարեր կամ pubs հարեւանությամբ, որտեղ դուք հաճախ չեք լինում:
Բժշկական ժարգոնային անծանոթ մարդկանց համար վարակիչ եւ վարակիչ բառերը տարբեր իմաստներ ունեն:
Վարակիչ հիվանդություն է, որը պայմանավորված է ախտածին հիվանդությամբ, օրինակ՝ վիրուսով, բակտերիայով, սնկով կամ այլ մակաբույծներով։
Վարակիչ հիվանդությունը հիվանդություն է, որը հեշտությամբ փոխանցվում է վարակված մարդու մոտ գտնվելով։
Շատ կառավարություններ պահանջում են, որ իրենց երկրները մուտք գործող կամ հեռացող այցելուները պատվաստվեն մի շարք հիվանդությունների համար։
Այս պահանջները հաճախ կարող են կախված լինել այն բանից, թե ճամփորդողն ինչ երկրներ է այցելել կամ մտադիր է այցելել։
Շառլոտի (Հյուսիսային Կարոլինա) ուժեղ կետերից մեկն այն է, որ այն ունի ընտանիքների համար բարձրորակ տարբերակների առատություն:
Այլ վայրերի բնակիչները հաճախ նշում են, որ այնտեղ տեղափոխվելու գլխավոր պատճառը ընտանիքի բարյացակամությունն է։ Այցելուները հաճախ հեշտությամբ են ուրախանում երեխաների հետ։
Անցած 20 տարիների ընթացքում Ուփթաուն Շառլոտում երեխաների համար նախատեսված տարբերակների քանակը աճել է էքսպոնենցիալ կերպով:
Շառլոտում տաքսիները սովորաբար չեն օգտագործվում ընտանիքների կողմից, թեեւ դրանք կարող են որոշ չափով օգտագործվել որոշակի հանգամանքներում։
2-ից ավելի ուղեւոր ունենալու համար լրացուցիչ գումար կա, ուստի այս տարբերակը կարող է ավելի թանկ լինել, քան անհրաժեշտ է:
Անտարկտիկան երկրագնդի ամենացուրտ վայրն է եւ շրջապատում է Հարավային բեւեռը:
Տուրիստական այցերը թանկ են, պահանջում են ֆիզիկական ֆիտնես, կարող են տեղի ունենալ միայն ամռանը՝ նոյեմբերին, եւ հիմնականում սահմանափակվում են թերակղզում, կղզիներում եւ Ռոսս ծովում։
Մի քանի հազար անձնակազմ ապրում են այստեղ ամռանը մոտ չորս տասնյակ հիմքերում, հիմնականում այդ տարածքներում; փոքր թիվ է մնում ձմռանը:
Ներքին Անտարկտիկան ամայի սարահարթ է, որը ծածկված է 2-3 կմ սառույցով:
Ժամանակ առ ժամանակ մասնագետ ավիադիսպետչերները գնում են ցամաք, որպեսզի լեռնագնացություն կատարեն կամ հասնեն բեւեռ, որն ունի մեծ բազա:
Հարավային բեւեռային տրավերսը (կամ մայրուղին) Ռոսս ծովի վրա գտնվող Մաքմարդո կայարանից դեպի բեւեռ տանող 1600 կմ արահետ է:
Այն սեղմված ձյուն է' լցոնված եւ դրոշներով նշված խեցգետնով: Այն կարելի է ճանապարհորդել միայն հատուկ տրակտորներով՝ վառելանյութով եւ պարագաներով սահնակներ քարշ տալով։
Սրանք այնքան էլ փխրուն չեն, այնպես որ արահետը պետք է երկար շեղվի Տրանսանտարկտիկական լեռների շուրջ, որպեսզի բարձրանա սարահարթ:
Ձմռանը դժբախտ պատահարների ամենատարածված պատճառը սայթաքուն ճանապարհներն են, ճանապարհները (մայթերը) եւ հատկապես քայլերը:
Նվազագույնի դեպքում ձեզ անհրաժեշտ է համապատասխան սոլերով կոշիկներ: Ամառային կոշիկները սովորաբար շատ սայթաքուն են սառույցի եւ ձյան վրա, նույնիսկ որոշ ձմեռային կոշիկներ թերի են:
Կաղապարը պետք է լինի բավական խոր, 5 մմ (1/5 դյույմ) կամ ավելի, իսկ նյութը բավականաչափ փափուկ է սառը ջերմաստիճանում:
Որոշ կոշիկներ ունեն կոշտուկներ, իսկ սայթաքուն պայմանների համար կա studded հավելման սարքավորումներ, որոնք հարմար են կոշիկների եւ կոշիկների մեծ մասի համար, կրունկների կամ կրունկների եւ միակի համար:
Կրունկները պետք է լինեն ցածր եւ լայն: Ավազը, խճաքարը կամ աղը (կալցիումի քլորիդը) հաճախ ցրվում են ճանապարհների կամ ուղիների վրա՝ տրակտատը բարելավելու նպատակով:
Ավալանները աննորմալություն չեն, զառիթափ լանջերը կարող են միայն այդքան դանդաղ պահել, իսկ ավելորդ ծավալներն իջնեն որպես ձնահոսք:
Խնդիրն այն է, որ ձյունը կպչուն է, ուստի պետք է ինչ-որ խթանիչ իջեցում լինի, իսկ որոշ ձյուն իջնելը կարող է խթան հանդիսանալ մնացածի համար։
Երբեմն սկզբնական թրծման իրադարձությունը ձյունը տաքացնող արեւն է, երբեմն էլ ավելի շատ ձյունը, երբեմն նաեւ այլ բնական իրադարձություններ, հաճախ՝ մարդ։
Տորնադոն շատ ցածր ճնշման օդի պտտվող սյուն է, որը ծծում է շրջակա օդը դեպի ներս եւ վեր։
Նրանք առաջացնում են ուժեղ քամիներ (հաճախ 100-200 կմ/ժամ) եւ կարող են ծանր առարկաներ բարձրացնել օդի մեջ՝ տանելով դրանք, երբ տոռնադոն շարժվում է:
Դրանք սկսվում են փոթորկի ամպերից իջնող փունջների պես եւ դառնում են «տոռնադոներ», երբ դիպչում են գետնին:
Անձնական VPN (վիրտուալ մասնավոր ցանց) պրովայդերները հիանալի միջոց են շրջանցելու եւ՛ քաղաքական գրաքննությունը, եւ՛ կոմերցիոն IP-գեոֆիլտերինգը:
Նրանք գերազանցում են վեբ պրոքսիներին մի քանի պատճառներով. նրանք վերսկսում են բոլոր ինտերնետային երթեւեկությունները, ոչ միայն http.
Սովորաբար նրանք առաջարկում են ավելի բարձր bandwidth եւ ավելի որակյալ ծառայություն: Դրանք ծածկագրված են եւ այդպիսով ավելի դժվար է լրտեսել։
Լրատվական ընկերությունները պարբերաբար ստում են այս նպատակի մասին՝ պնդելով, որ դա «ծովահենությունը կանխելն» է։
Ի դեպ, տարածաշրջանի կոդերը բացարձակապես ոչ մի ազդեցություն չունեն ապօրինի արտագրման վրա; սկավառակի bit-for-bit պատճենը լավ կխաղա ցանկացած սարքում, որտեղ սկզբնական կամքը:
Իրական նպատակն է այդ ընկերություններին ավելի շատ վերահսկել իրենց շուկաները; ամեն ինչ փողի պտտման մասին է:
Քանի որ զանգերը ուղված են ինտերնետով, կարիք չկա օգտվելու հեռախոսային ընկերությունից, որը գտնվում է ձեր բնակավայրում կամ ճանապարհորդության վայրում։
Չկա նաեւ պահանջ, որ դուք ձեռք բերեք տեղական համարը այն համայնքից, որտեղ դուք բնակվում եք; դուք կարող եք ձեռք բերել արբանյակային ինտերնետ կապ Չիկի (Ալյասկա) վայրի բնության մեջ եւ ընտրել մի թիվ, որը պնդում է, որ դուք արեւոտ Արիզոնայում եք:
Հաճախ ստիպված եք լինում գնել գլոբալ համար առանձին, որը թույլ է տալիս PSTN հեռախոսները զանգահարել ձեզ: Այնտեղ, որտեղից է այդ թիվը, տարբերություն է ստեղծում այն մարդկանց համար, ովքեր զանգահարում են ձեզ։
Իրական ժամանակում տեքստային թարգմանիչ հավելվածներ – ծրագրեր, որոնք ունակ են ավտոմատ կերպով թարգմանել տեքստի ամբողջ հատվածները մի լեզվից մյուսը:
Այս կատեգորիայի որոշ կիրառումներ կարող են նույնիսկ օտար լեզուներով տեքստեր թարգմանել նշանների կամ իրական աշխարհի այլ առարկաների վրա, երբ օգտագործողը սմարթֆոնը ցույց է տալիս դեպի այդ օբյեկտները:
Թարգմանչական շարժիչները զգալիորեն բարելավվել են, եւ այժմ հաճախ ավելի կամ պակաս ճիշտ թարգմանություններ են անում (եւ ավելի հազվադեպ՝ գիբերիշ), սակայն որոշ չափով հոգ է տանում, քանի որ գուցե դեռ սխալվել են։
Այս կատեգորիայի ամենանշանավոր հավելվածներից մեկը Google Translate-ն է, որը թույլ է տալիս օֆլայն թարգմանություն կատարել ցանկալի լեզվական տվյալները ներբեռնելուց հետո։
Ձեր սմարթֆոնում GPS նավիգացիոն հավելվածների օգտագործումը կարող է լինել ամենադյուրին եւ ամենահարմար տարբերակը, երբ դուրս եք գալիս ձեր հայրենիքից:
Այն կարող է գումար խնայել GPS-ի համար նոր քարտեզներ գնելու, կամ առանձին GPS սարքի կամ ավտոմեքենայի վարձակալման ընկերությունից մեկը վարձելու համար։
Եթե դուք չունեք տվյալների կապ ձեր հեռախոսի համար, կամ երբ այն դուրս է, նրանց կատարումը կարող է սահմանափակվել կամ անհասանելի լինել:
Յուրաքանչյուր անկյունային խանութ լցված է նախապես վճարված հեռախոսակապի քարտերի շփոթեցնող շարքով, որոնք կարելի է օգտագործել վճարովի հեռախոսներից կամ սովորական հեռախոսներից:
Թեեւ քարտերի մեծ մասը լավ է ցանկացած տեղ զանգահարելու համար, ոմանք մասնագիտանում են երկրների կոնկրետ խմբերին բարենպաստ զանգերի տոկոսներ ապահովելու հարցում։
Այս ծառայությունների հասանելիությունը հաճախ իրականացվում է անվճար հեռախոսահամարով, որը կարելի է զանգահարել հեռախոսների մեծամասնությունից առանց կանխավճարի:
Կանոնավոր լուսանկարչության հետ կապված կանոնները կիրառելի են նաեւ տեսաերիզների ձայնագրման համար, հավանաբար, առավել եւս:
Եթե պարզապես ինչ-որ բանի լուսանկարելը թույլ չի տրվում, ապա պետք չէ նույնիսկ մտածել դրա տեսանյութը ձայնագրելու մասին:
Եթե օգտագործում եք դրոն, նախօրոք ստուգեք, թե ինչ է թույլատրվում նկարահանել, եւ ինչ թույլտվություն կամ լրացուցիչ լիցենզիա է պահանջվում։
Օդակայանի մոտ կամ ամբոխի վրայով ինքնաթիռ թռչելը գրեթե միշտ վատ միտք է, նույնիսկ եթե դա անօրինական չէ ձեր տարածքում:
Այսօր ավիաուղիների ճանապարհորդությունը միայն հազվադեպ է գրանցվում ուղղակիորեն ավիաընկերության միջոցով՝ առանց առաջին անգամ փնտրելու եւ գները համեմատելու։
Երբեմն նույն թռիչքը կարող է ունենալ տարբեր ագեգատորների կողմից տարբեր գներ եւ վճարում է որոնման արդյունքները համեմատելու համար, ինչպես նաեւ գրանցվելուց առաջ նայել հենց ավիաընկերության վեբ կայքին։
Թեեւ որոշ երկրներ որպես զբոսաշրջիկ կամ բիզնեսի համար կարճ այցերի համար վիզայի կարիք չկա, սակայն միջազգային ուսանողի պես այնտեղ գնալը սովորաբար ավելի երկար է պահանջում, քան այնտեղ գնալը, ինչպես պատահական զբոսաշրջիկը։
Ընդհանուր առմամբ, ցանկացած օտարերկրյա երկրում երկար ժամանակով մնալը ձեզանից կպահանջի նախապես վիզա ստանալ:
Ուսանողական վիզաները հիմնականում ունեն տարբեր պահանջներ եւ դիմումների ընթացակարգեր սովորական տուրիստական կամ բիզնես վիզաներից:
Շատ երկրների համար ձեզ անհրաժեշտ կլինի առաջարկի նամակ այն հաստատությունից, որտեղ ցանկանում եք սովորել, եւ նաեւ միջոցների ապացույցներ, որոնք կօգնեն ձեզ առնվազն ձեր դասընթացի առաջին տարին:
Ստուգեք հաստատությունը, ինչպես նաեւ ներգաղթի բաժինը այն երկրի համար, որտեղ ցանկանում եք մանրամասնորեն ուսումնասիրել:
Եթե դուք դիվանագետ չեք, արտերկրում աշխատելը, ընդհանուր առմամբ, նշանակում է, որ դուք պետք է ներկայացնեք եկամտի հարկը այն երկրում, որտեղ գտնվում եք։
Տարբեր երկրներում եկամտային հարկը կառուցված է տարբեր կերպ։ Հարկերի դրույքաչափերը եւ փակագծերը տարբեր երկրներում տարբեր են։
Որոշ դաշնային երկրներում, օրինակ՝ ԱՄՆ-ում եւ Կանադայում, եկամտային հարկը գանձվում է ինչպես դաշնային մակարդակով, այնպես էլ տեղական մակարդակով, հետեւաբար, տոկոսներն ու փակագծերը կարող են տարբեր լինել՝ շրջանից շրջան:
Թեեւ ներգաղթի ստուգումը սովորաբար բացակայում է կամ ձեւական բնույթ է կրել, երբ դուք գալիս եք հայրենիք, մաքսային վերահսկողությունը կարող է անհանգստություն լինել։
Համոզվեք, որ գիտեք, թե ինչ կարող եք եւ չեք կարող բերել եւ որեւէ բան հայտարարել իրավական սահմաններից դուրս։
Ճանապարհորդական գրելու բիզնեսում սկսելու ամենահեշտ միջոցը ձեր հմտությունները բարելավելն է հաստատված ճամփորդական բլոգի վեբ կայքում:
Այն բանից հետո, երբ դուք հարմար եք դառնում վեբ կայքում ֆորմատավորում եւ խմբագրում, ապա հետագայում դուք կարող եք ստեղծել ձեր սեփական կայքը:
Ճանապարհորդելիս կամավոր լինելը հրաշալի միջոց է փոփոխություն մտցնելու համար, բայց դա միայն տալու մասին չէ:
Օտար երկրում ապրելն ու կամավորությունը հրաշալի միջոց է այլ մշակույթին ծանոթանալու, նոր մարդկանց հետ հանդիպելու, քո մասին սովորելու, հեռանկարի զգացում ունենալու եւ նույնիսկ նոր հմտություններ ձեռք բերելու համար:
Դա կարող է նաեւ լավ միջոց լինել բյուջե կազմելու համար, որպեսզի ավելի երկար մնա ինչ-որ տեղ, քանի որ շատ կամավոր աշխատանքներ ապահովում են սենյակ եւ տախտակամած, իսկ մի քանիսը փոքր աշխատավարձ են ստանում։
Վիկինգները ռուսական ջրային ուղիներով հասնում էին Սեւ ծով եւ Կասպից ծով։ Այս երթուղիների որոշ մասեր դեռեւս կարելի է օգտագործել։ Ստուգեք հատուկ թույլտվությունների հնարավոր անհրաժեշտությունը, որը կարող է դժվար լինել ստանալ:
Սպիտակ ծով– Բալթիկ ջրանցքը Արկտիկական օվկիանոսը միացնում է Բալթիկ ծովին, Օնենգա լճի, Լադոգա լճի եւ Սանկտ Պետերբուրգի միջով, հիմնականում գետերով եւ լճերով:
Օնենգա լիճը նույնպես կապված է Վոլգայի հետ, ուստի Կասպից ծովից Ռուսաստանով գալը դեռեւս հնարավոր է:
Վստահ եղեք, որ երբ հարվածեք ծովախեցոցներին, ամեն ինչ շատ ակնհայտ կլինի: Դուք կհանդիպեք այլ նավի հեծանվորդների, եւ նրանք կկիսվեն ձեզ հետ իրենց տեղեկություններով։
Հիմնականում դուք կդնեք ծանուցումներ, որոնք առաջարկում են ձեր օգնությունը, կշեղեք նավամատույցները, կմոտենաք մարդկանց, ովքեր մաքրում են իրենց նավակները, կփորձեք կապ հաստատել նավաստիների հետ բարում եւ այլն:
Փորձեք հնարավորինս շատ մարդկանց հետ զրուցել: Որոշ ժամանակ անց բոլորը կճանաչեն ձեզ եւ ակնարկներ կտան, թե որ նավն է փնտրում ինչ-որ մեկին։
Դուք պետք է ուշադրությամբ ընտրեք ձեր Frequent Flyer ավիաընկերությունը դաշինքում:
Թեեւ դուք կարող եք մտածել, որ ինտուիտիվ է միանալ այն ավիաընկերությանը, որով ամենաշատը թռչում եք, դուք պետք է տեղյակ լինեք, որ առաջարկվող արտոնությունները հաճախ տարբեր են եւ հաճախակի թռչող կետերը կարող են ավելի առատաձեռն լինել նույն դաշինքի մեկ այլ ավիաընկերության ներքո։
Ավիաընկերությունները, ինչպիսիք են Emirates, Etihad Airways, Qatar Airways & Turkish Airlines ավիաընկերությունները, մեծապես ընդլայնել են իրենց ծառայությունները Դեպի Աֆրիկա եւ առաջարկում են կապեր աֆրիկյան շատ խոշոր քաղաքների հետ մրցակցային տեմպերով, քան եվրոպական մյուս ավիաընկերությունները:
Turkish Airlines ավիաընկերությունը 2014 թվականի դրությամբ թռչում է դեպի 39 ուղղություն աֆրիկյան 30 երկրներում:
Եթե լրացուցիչ ժամանակ ունեք ճանապարհորդելու, ստուգեք, թե ինչպես է Աֆրիկայում ձեր ընդհանուր մեջբերումը համեմատվում կլոր աշխարհի տոմսի հետ։
Մի մոռացեք ավելացնել լրացուցիչ վիզաների, մեկնելու հարկերի, հողի տրանսպորտի եւ այլն լրացուցիչ ծախսերը Աֆրիկայից դուրս գտնվող բոլոր վայրերի համար:
Եթե ցանկանում եք ամբողջ աշխարհով մեկ թռչել Հարավային կիսագնդում, ապա թռիչքների եւ ուղղությունների ընտրությունը սահմանափակ է տրանսօդերեւութային երթուղիների բացակայության պատճառով:
Ոչ մի ավիաընկերություն չի ընդգրկում Հարավային կիսագնդի բոլոր երեք օվկիանոսային անցումները (եւ SkyTeam-ը չի ծածկում ոչ մի խաչմերուկ)։
Սակայն Star Alliance-ը ծածկում է ամեն ինչ, բացի Արեւելյան Հարավային Խաղաղ օվկիանոսից Սանտյագո դե Չիլիից մինչեւ Թաիթի, որը LATAM Oneworld թռիչքն է:
Այս թռիչքը միակ տարբերակը չէ, եթե ցանկանում եք բաց թողնել Խաղաղ օվկիանոսի հարավային եւ Հարավային Ամերիկայի արեւմտյան ափերը։ (տե՛ս ստորեւ)
1994 թվականին Ազգությամբ հայ նահագի կողմից Ադրբեջանի Նախիջեւանը պատերազմ է մղել Ազերիների դեմ։
Հայկական աջակցությամբ ստեղծվեց նոր հանրապետություն: Սակայն ոչ մի հաստատված ազգ, նույնիսկ Հայաստան, պաշտոնապես չի ճանաչում այն ։
Տարածաշրջանի վերաբերյալ դիվանագիտական փաստարկները շարունակում են խաթարել Հայաստանի եւ Ադրբեջանի միջեւ հարաբերությունները:
Կանալ շրջան (հոլանդերեն՝ Grachtengordel) 17-րդ դարի հայտնի թաղամաս է, որը շրջապատում է Ամստերդամի Բինենստադը։
Ամբողջ շրջանը համարվում է ՅՈՒՆԵՍԿՕ-ի Համաշխարհային ժառանգության օբյեկտ՝ իր յուրահատուկ մշակութային եւ պատմական արժեքով, իսկ նրա գույքային արժեքները երկրի ամենաբարձր ցուցանիշներից են:
Cinque Terre- ը, որը նշանակում է Հինգ երկիր, ներառում է Ռիոմագիոր, Մանարոլա, Կորնիգլիա, Վերնացցա եւ Մոնտերոսո հինգ փոքր ափամերձ գյուղերը, որոնք գտնվում են Իտալիայի Լիգուրիա շրջանում:
Նրանք ընդգրկված են ՅՈՒՆԵՍԿՕ-ի համաշխարհային ժառանգության ցանկում:
Դարեր շարունակ մարդիկ խորդուբորդ, զառիթափ բնապատկերների վրա մանրակրկիտ կերպով կառուցել են սանդուղքներ՝ ընդհուպ մինչեւ ծովին մոտ գտնվող ժայռերը։
Նրա թալիսմաններից մեկը տեսանելի կորպորատիվ զարգացման բացակայությունն է։ Արահետները, գնացքներն ու նավակները միացնում են գյուղերը, իսկ մեքենաները չեն կարող դրանց հասնել դրսից:
Ֆրանսերենի այն տեսակները, որոնք խոսում են Բելգիայում եւ Շվեյցարիայում, փոքր-ինչ տարբերվում են Ֆրանսիայում խոսվող ֆրանսերենից, թեեւ դրանք բավական նման են փոխադարձ հասկանալի լինելու համար։
Մասնավորապես, ֆրանսախոս Բելգիայում եւ Շվեյցարիայում թվային համակարգը ունի որոշ թեթեւ յուրահատկություններ, որոնք տարբերվում են Ֆրանսիայում խոսվող ֆրանսերենից, իսկ որոշ բառերի արտասանությունը մի փոքր այլ է:
Այնուամենայնիվ, բոլոր ֆրանսախոս բելգիացիներն ու շվեյցարացիները դպրոցում կսովորեին ստանդարտ ֆրանսերեն, ուստի նրանք կկարողանային հասկանալ ձեզ, նույնիսկ եթե դուք օգտագործեիք ֆրանսերենի ստանդարտ համարակալման համակարգը:
Աշխարհի շատ մասերում թափահարելը բարյացակամ ժեստ է, որը ցույց է տալիս «ողջույն»։
Սակայն Մալայզիայում, գյուղական վայրերում առնվազն մալայացիների շրջանում, դա նշանակում է «վեր գալ», նման է մարմնի հանդեպ կռացած ցուցամատին, ժեստ, որն օգտագործվում է որոշ արեւմտյան երկրներում եւ պետք է օգտագործվի միայն այդ նպատակով:
Նմանապես, Իսպանիայում ապրող բրիտանացի ճանապարհորդը գուցե սխալվի, երբ արմավենու վրա ձեռքով թափահարողը (ոչ թե այն մարդը, որին ձեռքով են թափահարում) կարող է հետ գալ։
Օժանդակ լեզուները արհեստական կամ կառուցվող լեզուներ են, որոնք ստեղծվում են այն ժողովուրդների միջեւ հաղորդակցությունը հեշտացնելու մտադրությամբ, որոնք այլապես դժվար կլինեին հաղորդակցվել։
Դրանք տարբերվում են լինգվա ֆրանկայից, որոնք բնական կամ օրգանական լեզուներ են, որոնք այս կամ այն պատճառով դառնում են գերիշխող՝ որպես այլ լեզուների խոսողների միջեւ հաղորդակցման միջոց։
Օրվա շոգին ճանապարհորդները կարող են զգալ միրաժներ, որոնք տալիս են ջրի պատրանք (կամ այլ բաներ):
Դրանք կարող են վտանգավոր լինել, եթե ճանապարհորդը հետամուտ լինի միրաժին՝ վատնելով թանկարժեք էներգիան եւ մնալով ջրի մեջ։
Նույնիսկ ամենատաք անապատները կարող են գիշերը չափազանց ցուրտ դառնալ: Հիպոթերմիան իրական ռիսկ է առանց տաք հագուստի:
Ամռանը, հատկապես, դուք պետք է զգույշ լինեք մոծակներից, եթե որոշեք զբոսնել խոնավ անտառների միջով:
Նույնիսկ եթե դուք վարում եք subtropical rainforest- ի միջով, մի քանի վայրկյան, երբ դռները բաց են, մինչ դուք մտնում եք մեքենայի մեջ, բավական է, որ մոծակները ձեզ հետ մեքենա մտնեն:
Թռչունների գրիպը կամ ավելի պաշտոնապես թռչունների գրիպը կարող է վարակել ինչպես թռչուններին, այնպես էլ կաթնասուններին:
Հազարից քիչ դեպք է գրանցվել մարդկանց մոտ, սակայն դրանցից մի քանիսը մահացու են եղել։
Նրանց մեծ մասը զբաղվում է թռչնաբուծությամբ, սակայն որոշ վտանգներ կան նաեւ թռչունների որսալու համար։
Նորվեգիայի համար բնորոշ են զառիթափ ֆյորդներն ու հովիտները, որոնք հանկարծակի հասնում են բարձր, ավելի կամ պակաս բարձրադիր սարահարթի:
Այս սարավանդները հաճախ անվանում են «վիդդե», որը նշանակում է լայն, բաց անզեն տարածություն, անսահման տարածություն։
Ռոգալանդում եւ Ագդերում դրանք սովորաբար կոչվում են «hei» նշանակում է անզեն խութեր, որոնք հաճախ ծածկված են ջերմոցներով։
Սառցադաշտերը կայուն չեն, այլ հոսում են սարով: Դրա հետեւանքով ճեղքեր, ճեղքեր կլինեն, որոնք կարող են խամրել ձյան կամուրջները։
Սառցե քարանձավների պատերն ու տանիքները կարող են փլուզվել, իսկ ճեղքերը կարող են փակվել։
Սառցադաշտերի ծայրին հսկայական բլոկները ճեղքվում են, ընկնում ներքեւ եւ գուցե ցատկում կամ ավելի հեռու են գլորվում ծայրից։
Բլրաշարի կայարանների տուրիստական սեզոնը հիմնականում գագաթին է հասնում հնդկական ամռան ընթացքում:
Սակայն ձմռանը նրանք այլ գեղեցկություն եւ հմայք ունեն։ Շատ բլրային կայաններ ստանում են առողջ քանակությամբ ձյուն եւ առաջարկում են այնպիսի միջոցառումներ, ինչպիսիք են սահնակը եւ սնոուբորդը։
Միայն մի քանի ավիաընկերություններ են մինչեւ օրս առաջարկում սգավորի տոմսեր, ինչը մի փոքր կնվազեցնի թաղման վերջին րոպեի ճանապարհորդության ծախսերը։
Ավիաընկերությունները, որոնք առաջարկում են դրանք, ներառում են Air Canada, Delta Air Lines, Lufthansa թռիչքների համար, որոնք սկիզբ են առնում ԱՄՆ-ից կամ Կանադայից, եւ WestJet- ից:
Բոլոր դեպքերում դուք պետք է գրեք հեռախոսով անմիջապես ավիաընկերության հետ:
