Реактивные производители враждуют над шириной сиденья с большими заказами на кону
Ряд вспыхнул между ведущими авиапроизводителями по ширине мест туристического класса на междугородних рейсах, задав тон для горького столкновения на авиашоу в Дубае в этом месяце.
Спор сосредоточен на ширине мест, предоставляемых на дальних рейсах для эконом-пассажиров - не всегда тех, которые больше всего ухаживают авиакомпаниями, но чей выделенный космос имеет ключ к требованиям к эффективности для последних самолетов, предлагаемых Airbus SAS и Boeing Co.
На этой неделе Airbus призвала к созданию отраслевого стандарта, который предусматривал бы место не менее 18 дюймов (46 см) в ширину в экономичных каютах, но его американский главный соперник Boeing говорит, что это должно быть для авиакомпаний, чтобы решить.
Спор возникает, когда производители самолетов борются за продажу все более крупных версий своих двухмоторных дальних самолетов с потенциально рекордными заказами, ожидаемыми на мероприятии 17-21 ноября.
То, как выкладывается задняя часть самолета - особенно то, является ли сидячие места 9 или 10 в курсе - занимает центральное место в экономических показателях, предъявляемых к новым проектам "мими-ьюмбо".
Boeing заявляет, что его обновленный "777X" будет вмещать 406 человек на основе эконом-мест шириной более 17 дюймов и изготовит 10 в каждом ряду.
Airbus заявляет, что конкурирующая версия A350 будет перевозить 350 человек в 18-дюймовом экономическом сиденье, выложенном 9 сидения.
Самолетные гиганты часто торгуют ударами по техническим вопросам через рекламу в торговой прессе.
Теперь Airbus обращается непосредственно к общественности перед Dubai Airshow, где 777X, как ожидается, будет доминировать более чем 100 заказов.
Недавно он предварительно рассмотрел, что может быть началом новой рекламной войны, показывая финансистам слайд, иллюстрирующий три человека, раздавленный вместе в ресторане под названием "Вы бы приняли это?"
"Boeing предлагает междугородние расстояния в сиденьях более узкие, чем региональные турбовинтовые двигатели", - сказал глава отдела продаж Airbus Джон Лихи.
По мере изменения диеты люди становятся все больше, но сидение на самолете радикально не изменилось.
В период с начала 1970-х годов, когда Boeing 747 джамбо определил современные дальнемагистральные поездки и на рубеже веков, вес среднего американского 40-49-летнего мужчины увеличился на 10%, по данным США. Данные Департамента здравоохранения.
Талия среднего американского мужчины 21-го века составляет 39,7 дюйма, согласно статистике здравоохранения США.
Airbus говорит, что его соперник придерживается концепции сиденья 1950-х годов, когда средний обхват недавно крещеного "джета" был более узким.
Airbus сообщил, что он заказал исследование, предполагающее, что ширина сиденья дюймов улучшает качество сна на 53%.
Boeing оспаривает данные Airbus по измерениям сидений и говорит, что не до производителей вступить в решения о том, как авиакомпании сбалансируют тарифы и объекты.
Это также говорит о том, что исследования показывают, что опыт кабины зависит больше, чем от ширины сиденья.
"Это действительно сводится к обеспечению гибкости для авиакомпаний и позволяя им делать то, что, по их мнению, они должны сделать, чтобы добиться успеха", - сказал эксперт по кабинам Boeing Кент Кравер.
Они не хотят, чтобы мы диктовали им, что делает их прибыльными.
Они знают свой бизнес лучше, чем кто-либо другой.
Для флаеров это о большем количестве локтевых комнат, но для поставщиков это все больше проблемы, которая может повлиять на доходы.
За спором стоит гонка за заказами на самолет с предполагаемым бизнесом не менее 700 миллиардов долларов по списочным ценам в ближайшие десятилетия, достаточно, чтобы наклонить масштабы американского и европейского экспорта.
Как впервые сообщило Reuters в июле, планировка сидений - это именно то, что ведет к битве между последними самолетами.
И Airbus, и Boeing претендуют на 20% на одноместное количество рабочих мест в своих последних двухмоторных проектах, чем лидер рынка в этом сегменте, 365-местный Boeing 777-300ER.
Претензии Boeing частично зависят от сравнения 10-абрекастных 777X с оригинальным 9-кратным дизайном 777.
Прирост уделенных расходов затуманен по сравнению с 10-кратным в настоящее время используемым.
"Причина, по которой Boeing делает это, заключается в том, чтобы втиснуть больше мест, чтобы сделать свой самолет более конкурентоспособным с нашей продукцией", - сказал Кевин Кенистон, глава пассажирского комфорта в европейском Airbus.
С другой стороны, аналитики говорят, что полные 10-местные каюты за ряд для существующих 777 лет предполагают, что многие пассажиры голосуют за более плотную компоновку, которая может идти рука об руку с более дешевыми тарифами.
"Восьмидюймовая ширина сиденья будет отличной для пассажиров, но реальность такова, что с точки зрения бизнеса предложения Airbus обусловлена угрозой 777", - сказала эксперт по интерьерам кабины Мэри Кирби, основатель и редактор сети Runway Girl Network.
Airbus и Boeing не поставляют места, но предлагают каталог поставщиков для авиакомпаний на выбор.
Продавцы глобусов даже несут ленточные меры, чтобы проверить конкурирующие макеты.
В то время как все строители могут похвастаться комфортом, все строители также предлагают самолеты с высокой плотностью для бюджетных авиакомпаний и региональных поездок.
Airbus предлагает 10-абострый A350, но говорит, что он еще не продал его.
До недавнего времени Airbus подчеркивал необходимость более настройки кабины, предлагая более широкие сиденья на некоторых своих самолетах.
Без поддержки единственного производителя крупных современных самолетов эксперты говорят, что его призыв к новому отраслевому стандарту вряд ли будет летать, но может отвлечь от волны продаж 777X.
FAA смягчает ограничения на использование электронных гаджетов в самолетах - хотя общение на мобильных телефонах по-прежнему будет запрещено.
Военные самолеты атакуют хранилище российских ракет в портовом городе Латакия, сообщает чиновник.
Это явное продолжение израильской кампании, направленной на то, чтобы не допустить множения оружия на Ближнем Востоке.
Федеральный апелляционный суд блокирует решение судьи о том, что спорная тактика NYPD дискриминирует меньшинства.
Почти 100 африканских мигрантов, надеющихся поехать в Алжир, умирают от жажды после того, как их два грузовика сломались посреди Сахары.
Эксперты говорят, что насилие, в результате которого погибли 14 взрослых и семь детей, не является чем-то большим количеством шансов, а не признаком растущего насилия в Америке.
Вместо того, чтобы быть подавленным при закрытии правительства США, инвесторы сосредоточили внимание на том, что, вероятно, имеет большее значение: Федеральная резервная система.
Калифорнийская женщина планирует бросить вызов тому, что может быть первым в своем роде цитатой, заявив, что связанные с Интернетом очки облегчают навигацию.
Полиция говорит, что у них есть видео, которое, по-видимому, показывает мэру Робу Форду, курящего крэк-трубу.
Даже близкие союзники удерживают друг от друга и работают над каждым углом, чтобы выяснить, что сдерживает.
Ватикан хочет знать, как католические приходы по всему миру справляются с такими чувствительными вопросами, как контрацепция, разводы и гомосексуальные пары.
Башкирия может поставить зерно на тендер не раньше начала 2014 года
Министр сельского хозяйства Республики Николай Коваленко считает, что в ходе государственного закупочного интервенции Башкирия может поставить зерно на тендер не ранее начала 2014 года.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи в фонд вмешательства.
До сих пор рыночная цена выше, и есть спрос.
"Возможно, зерно будет выставлено на тендер после Нового года", - заявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году посев сельскохозяйственных культур для урожая 2013 года составил 3,1 млн га, в том числе площади зерновых культур на 1,7 млн га, что на 3,3% больше, чем в прошлом году.
За урожаю 2014 года посеяно 550 тыс. га (на 105 тыс. га больше, чем в 2012 году).
Увеличены акриты для озимой пшеницы и тритикале, рожь осталась на предыдущем уровне.
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и сферах.
Об этом министр иностранных дел Беларуси Владимир Макей проинформировал журналистов на пресс-конференции в конце встречи с министром иностранных дел Турции Ахметом Давутоглу, сообщает корреспондент БЕЛТА.
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и сферах.
Беларусь с ее стороны также заинтересована в этом, поэтому мы договорились, что органы государственной администрации двух стран окажут попутную помощь и поддержку предпринимателям, которые устанавливают прямые торгово-экономические контакты между собой", - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и окажет максимальную помощь.
Министр также сообщил, что в Анкаре состоялось запланировано 8-е заседание белорусско-турецкого совместного межправительственного экономического комитета по итогам которого был подписан протокол.
Стороны разработали дорожную карту белорусско-турецкого взаимодействия, которая, по мнению главы белорусского внешнеполитического агентства, направлена на углубление двустороннего сотрудничества в торгово-экономических и инвестиционных областях, в сферах промышленной кооперации, транспорта, сельского хозяйства, энергетики, а также поиска новых форм и направлений взаимодействия.
"Протокол последней встречи был выполнен в полном объеме, и я убежден, что нынешнее протокол также будет выполнено, потому что Беларусь и Турция считают друг друга надежными партнерами", - сказал он.
Министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил, что на успешных переговорах руководители внешнеполитических ведомств двух стран решили также продолжить развитие взаимовыгодного сотрудничества и реализации различных проектов.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, а довести его до 1 млрд долларов.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо и дальше развиваться, так как в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплыми, и мы надеемся, что в будущем они еще больше укрепятся и расширятся.
А также будут созданы все необходимые условия для торгово-экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции", - отметил Ахмет Давутоглу.
Американцы подслушали высокопоставленных японских чиновников
В пятницу, 1 ноября, один из представителей американских спецслужб, предпоившихся не раскрывать свое имя, заявил, что США подслушали телефонные разговоры высокопоставленных чиновников Японии.
Этот человек подтвердил, что в земле восходящего солнца есть несколько мест, предназначенных для подслушивания.
Кроме того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводят рекогносцировых операций друг против друга.
По его словам, такие формировались во время Второй мировой войны, когда эти страны были союзниками.
Однако Япония, как и Германия, несмотря на союзнические отношения с американцами в послевоенный период, является мишенью для проведения разведывательных операций, сообщает телеканал NHK.
Официально ни одна из сторон еще не прокомментировала эту информацию.
Напомним, что на прошлой неделе появились новости о слежке спецслужб США против канцлера Германии.
Согласно данным немецких журналистов, АНБ могло прослушивать телефон Меркель в течение последних десяти лет.
Сама канцлер, по некоторым данным, восприняла известие о ее прослушиваниях довольно болезненно.
Она заявила, что такое наблюдение за главой правительства со стороны союзников, которые, по ее словам, Германия и США были десятилетиями, является неприемлемым.
Между тем, Эдвард Сноуден заявил, что готов поделиться подробностями о прослушивании телефонных разговоров Ангелы Меркель с сотрудниками прокуратуры Германии.
Немецкий специально прилетел в Москву, чтобы встретиться с бывшим сотрудником ЦРУ.
Пожарные призвали спасать потерянного щенка после того, как она застряла на 50 футов над землей на ненадежном выступе в каменоломне
Кокер спаниэль Руби сбежали после того, как она попала в небольшую аварию
Она была замечена три дня спустя выгулщиком собакой, пойманной в ловушку в каменоломне.
Пожарные абсейли спускаются с утеса лица, чтобы вырвать собаку из-за недавней смерти
У щенка был счастлив, после того, как пожарные бригады были вызваны, чтобы поднять ее в безопасное место, когда она каким-то образом застряла на 50 футов на ненадежном уступе скалы.
Девять месяцев коксер-спаниель Руби убежали после того, как попал в дорожно-транспортное происшествие в воскресенье днем и выжили через три дня в одиночестве, прежде чем был спасен из карьера в среду.
Ее владельцы Скотт Олдерсон, 25 лет, и его подруга Бекки Холл, 20 лет, были в Flappit Quarry в Денхольме, Западный йоркшир, чтобы воссоединиться с Руби и поблагодарили Уэст-йоркширскую пожарно-спасательную службу.
Они отчаянно искали пропавшего собаку и опубликовали апелляции на сайтах социальных сетей после того, как она столкнулась с каменоломней после незначительной аварии.
Примерно в 14:15 в среду ходок собаки с орлиными глазами заметил Руби на уступе в карьере, застряв на 50 футов вверх.
Техническая спасательная группа из Клектинона бросилась на место происшествия и спустилась, чтобы спасти Руби, и использовала питомцевую трубку для транспортировки ее вверх по скале.
Специалист по техническому спасению Энди Клейтон сказал: "Она была в нестабильной ситуации.
Она была прямо посреди стороны скалы - 50 футов от верхней и нижней части.
Она не двигала мускулами во время спасения - она была заморожена твердой.
Но теперь она в порядке.
Затем она ела печенье.
Это был очень необычный призыв.
Тот факт, что собака была замечена, невероятно.
Специалист по техническим спасательным службам Питер Лау сказал: "Руби имел очень удачливый побег".
Потенциал был там, что она могла быть очень серьезно ранена или еще хуже.
Руби был доставлен к ветеринарам для проверки и был признан штрафом, кроме истощения и обезвоживания.
Мисс Холл из Галифакса, штат Уэйторкшир, сказала: "Смотреть спасение было ужасающим".
Я не мог поверить, что она была там в первую очередь.
Удивительно, что она вернет ее в объятия.
Ветеран сказал, что если бы она стала слишком истощённой и рухнула, она, вероятно, упала бы.
Пожарные были удивительными.
Это было действительно дерзко, что они сделали.
Мы очень благодарны, и каждый из них был абсолютно ошеломляющим.
Г-н Олдерсон из Кейли добавил: "Мы боялись, что она может упасть, но она осталась там".
Пожарные были блестящими.
Я просто не могу поверить, где она была.
Кампания Обамы рассмотрела вопрос о сбросе Байдена для Хиллари Клинтон
Ближайшие советники президента Барака Обамы тайно рассмотрели вопрос о том, чтобы заменить вице-президента Джо Байдена Хиллари Клинтон на билете 2012 года, согласно New York Times.
Это самая заметная бомба от Марка Гальперина и Джона Хайлемана, сильно ожидаемого 2012 года, "Double Down: Game Change 2012".
The Times получила копию предстоящей книги и сообщила в четверг вечером, что высшие помощники президента провели "обширные групповые сессии и опросы в конце 2011 года", чтобы оценить, может ли сброс Байдена помочь укрепить ослабление надежд Обамы на переизбрание.
По словам национального политического корреспондента "Таймс" Джонатана Мартина, в книге содержится тщательный отчет об усилиях высокопоставленных чиновников в ходе кампании и Белого дома, а именно бывшего начальника штаба Белого дома Билла Дейли, чтобы измерить, какой эффект замена бывшего госсекретаря Клинтона на вице-президента будет иметь в опросах.
Потенциальный переключение было тщательно охраняемым секретом в чикагской инфраструктуре кампании и в Овальном кабинете.
Только полдюжины ближайших советников президента, включая Дейли, бывшего руководителя кампании Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Аксельрода и Дэвида Плуффа, знали, что изменения находятся на рассмотрении.
"Double Down" утверждает, что Дейли возглавила усилия по замене Байдена, несмотря на их "тесный личный разрыв", прежде чем в конечном итоге принять решение против этого шага, когда их данные показали, что добавление Клинтон к билету не улучшит шансы Обамы.
В интервью Мартину Дейли подтвердил, что администрация действительно рассмотрела возможность замены Байдена Клинтоном.
"Я говорил о том, чтобы посмотреть на целую кучу вещей, и это был один из них", - сказал Дэйли.
Вы должны помнить, что в тот момент президент был в ужасной форме, поэтому мы были такими: "Святой Христос, что мы делаем?"
В то время как Дэйли охарактеризовал исследование как "долгательную усердие", Мартин сказал CNN Андерсону Куперу, что кампания по переизбранию сделала значительные инвестиции в выяснение того, принесет ли этот шаг дивиденды на опросах.
"Кампания не тратят деньги на опросы и фокус-группы, если они не серьезно что-то рассматривают", - сказал Мартин в AC360.
Однако неясно, знал ли Обама, что его команда изучает обмен.
Мартин сказал CNN, что он спросил Дейли, знает ли его тогдашний босс о потенциальной перетасовке.
В то время как Дейли сказал, что он не думает, что президент "знает" о потенциальных изменениях, бывший начальник штаба признал, что это "возможно" знал Обама.
Мартин добавил, что "Двойной вниз" не однозначно отвечает, достигло ли политическое расследование стол Обамы.
Купер спросил Мартина, считает ли он всерьез, что Обама не знает об исследовании сброса Байдена из билета.
"Возможно, - ответил Мартин.
Бегун на поле во время матча "Схинник"
О личности болельщика, который выбежал на поле во время финального матча Кубка России 1/16 между Ярославским "Схинником" и московским "Спартаком".
Как заявил глава ЦВК РФС Артур Григорьянц, ссылаясь на данные МВД, фанат - москвич.
В настоящее время он задержан.
"Кроме того, Григорьянц рассказал о том, как фанату удалось ворваться на поле: "Выяснилось, что это, назовем его зритель, добравшись до машины скорой помощи в сопровождении двух зрителей, сославшихся на проблемы с сердцем.
Он подошел к машине скорой помощи - скорой помощи нам это подтвердил.
Затем он оттолкнул двух товарищей и побежал на поле.
Он бежал от угла восточной и южной жестанет к углу Восточных и Северных трибун.
Он перебежал по всему полю.
За это отвечают стюарды.
Прежде чем закон о спорте вступит в силу, это зона действий стюардов - полиция не может вмешиваться в то, что на поле.
Он побежал на трибуны, взобрался на восточные трибуны.
И в то время на восточных трибунах начались сбои и на беговых полосах", - заявил глава CDC.
Напомним, что решением ЦКЗ "Спартак" сыграет предстоящие матчи 15-го тура российских первенств против "Локомотива" и "Зенита" без зрителей, а также заплатит штраф в размере 600 тысяч рублей.
Штрафы за несанкционированную уличную торговлю в Вологде для увеличения в несколько раз
Муниципальные власти считают, что повышенные штрафы помогут навести порядок в Вологде и освободить улицы от спонтанных кабин и киосков.
Большинство уличных торговцев не платят налоги, а продукты, которые они продают, не проходят медицинские осмотры.
Это означает, что здоровье граждан Вологды подвержено опасности
Поэтому минимальный штраф, наложенный на граждан за несанкционированные вендины, увеличится в шесть раз, начиная с ноября, с 500 рублей до 3000 рублей, сообщает пресс-служба отношений Администрации Вологды.
АНБ разоблачения усилило корпоративную параную Азию о государственной слежке
В мягкий день в конце августа немецкий полицейский вертолет шел низко над консульством США во Франкфурте, финансовой столице Германии.
По поручению Управления по защите Конституции (BfV), внутреннего разведывательного агентства Германии, его миссия состояла в том, чтобы сфотографировать крышу аванпоста США, который расположен менее чем в 5 км от Европейского центрального банка и Бундесбанка.
Немецкие СМИ говорят, что BfV надеялся идентифицировать наличие прослушивающих антенн, и эта акция вызвала обмен между США и министерством иностранных дел Германии в Берлине.
Джеймс Клэппер, директор Национальной разведки США, вновь настаивал в том, что США не используют возможности внешней разведки "для кражи коммерческой тайны иностранных компаний от имени американских компаний, чтобы повысить их международную конкурентоспособность или увеличить свою прибыль".
Но с тех пор, как Эдвард Сноуден, подрядчик стал осведомителем, начал выпускать свои сокровищницы секретов слежения США, европейские правительства и бизнес-лидеры больше не уверены, стоит ли принимать директора на слово.
Сообщения о том, что Агентство национальной безопасности США шпионило за бразильской нефтяной компанией Petrobras и получило доступ к данным, предоставленным американскими облачными провайдерами, включая Google и Yahoo, усилили корпоративную парануюию по поводу государственного надзора за новыми максимумами.
Последняя капля пришла, когда выяснилось, что телефон канцлера Ангелы Меркель был прослушивался, возможно, около десяти лет.
Если самый влиятельный человек Европы может быть нацелен, то, безусловно, бизнес-лидеры также являются потенциальными целями.
Сноуден сделал прозрачным интенсивное сотрудничество между американскими спецслужбами и компаниями.
Я думаю, что это возможно, что эти данные используются во взаимной выгоде.
"Германия должна проснуться", - говорит Оливер Грен, президент BITMi, который представляет малые и средние немецкие IT-компании.
Немецкие компании считают, что США в настоящее время представляют почти такой же большой риск, как Китай, когда речь идет о промышленном шпионаже и краже данных, согласно опросу, опубликованному в июле консалтинговой компанией EY.
Во всей документации, просочившейся г-ном Сноуденом, до сих пор не было никаких доказательств того, что США передали коммерческим секретам иностранных компаний своим собственным компаниям.
Политики выразили обеспокоенность тем, что ЕС не имеет определенных ИТ и интернет-возможностей и стремиться уменьшить свою зависимость от США.
Бизнес-лидеры скептически относятся к этому.
Кто-то в парламенте Германии говорит, что мы должны построить немецкий Google.
Я могу только закрыть глаза и постепенно открыть их снова...
"Это не так", - говорит Хассо Платтнер, председатель немецкой компании SAP по разработке программного обеспечения для бизнеса.
Если кто-то хотел иметь сильную европейскую ИТ-индустрию, то не должен был позволить ей умереть 20 лет назад.
Все субсидируется в Германии, от угля до автомобилей и фермеров.
Все, кроме IT-индустрии.
Тем не менее, охват и техническая изощренность американских шпионских агентств, разоблаченных разоблачениями Сноудена, стали шоком для некоторых компаний, которые ранее считали, что самый большой риск наблюдения был поставлен Китаем.
В облачных вычислениях происходит большой сдвиг, когда европейские руководители стали более осведомлены о том, что данные, хранящиеся в США, подлежат этой юрисдикции и, следовательно, потенциально уязвимым.
Согласно опросу, проведенному Cloud Security Alliance, торговым органом, около 10 процентов неамериканских членов отменили планы использования американского облачного провайдера после разоблачений о программе интеллектуального анализа данных Prism в США.
Джим Снайб, со-главный исполнительный директор SAP, говорит: "Мы видим новый вопрос от клиентов, которые не появились год назад - где хранятся мои данные, и вы можете гарантировать, что он останется физически в этой юрисдикции".
Многие немецкие руководители утверждают, что последние сообщения являются просто подтверждением того, что они уже знали: что могущественные государства хотят украсть свои самые ценные секреты, и поэтому эти данные должны быть защищены любой ценой.
Это происходит в экономическом шпионстве, не является сюрпризом.
Это всегда происходило.
"Это было темой в течение многих лет и не коренным образом изменилось в результате текущей дискуссии", - говорит Курт Бок, исполнительный директор производителя химических веществ BASF.
Американцы шпионят за нами на коммерческом и промышленном уровне, поскольку мы шпионим за ними, потому что в национальных интересах защищать наш бизнес.
Корпоративные лидеры, как правило, не стремятся хвастаться контрмерами, которые они приняли, в случае, если это вручает преимущество злоумышленнику.
Для крупных компаний сообщение давно было объявлено домом, что забрать бесплатный USB-накопитель на ярмарке или оставить ноутбук, не охраняемый в гостиничном номере, неразумно, по крайней мере.
Ульрих Хакенберг, член правления автопроизводителя Audi, говорит, что в течение многих лет была стандартной практикой для мобильных телефонов, чтобы быть собранными перед заседаниями совета директоров, поэтому они не могут быть использованы в качестве устройств дистанционного прослушивания.
Немецкий BfV советует руководителям рассмотреть возможность использования простых предоплаченных мобильных телефонов во время зарубежных поездок из-за риска скомпрометированных смартфонов.
После этого предоплаченные мобильные телефоны выбрасываются.
Однако существует обеспокоенность по поводу того, что малые и средние компании остаются уязвимыми для взлома и наблюдения.
В Германии многие из этих компаний являются мировыми лидерами рынка в своей конкретной нише.
"Малым и средним компаниям часто не хватает опыта, персонала и финансовых ресурсов для эффективной защиты корпоративных секретов от несанкционированного доступа", - говорится в отчете BfV.
США предупреждают собственные компании об экономическом шпионаже со стороны других стран.
По данным The Washington Post, оценка национальной разведки США в феврале, назвала Францию вместе с Россией и Израилем во втором ярусе преступников, которые занимаются взломом экономической разведки, после Китая.
Член правления немецкой компании "голубые фишки" признался, что когда дело доходит до экономического шпионажа, "французски - худшее".
Бернард Скварчини, бывший глава французского внутреннего разведывательного агентства DCRI, сказал в интервью в этом месяце: "Службы прекрасно знают, что все страны, даже когда они сотрудничают в борьбе с терроризмом, шпионят за своими союзниками".
ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
Европейский союз имеет резервный план по поставке Украины газом и достижению соглашения с МВФ о срочном займе, если Россия предпримет какие-либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на саммите в Вильнюсе.
Переговоры ведутся с МВФ для резервного займа, и другой чиновник ЕС, который непосредственно участвует в переговорах, заявил, что их цель - заключить соглашение в ближайшем будущем.
В дополнение к потенциальному кредиту от МВФ, Украина также может получить 610 миллионов евро от самого Европейского союза.
Аналитики, опрошенные Reuters, сомневаются в том, что Украина и МВФ могут преодолеть свои давние разногласия относительно условий финансирования.
Еще одной организацией, которая сомневается в возможности проведения реформ, необходимых для такой помощи, является международное рейтинговое агентство S&P, которое в пятницу понизило суверенный кредитный рейтинг Украины на один уровень, с B до B-.
Однако представители ЕС заявляют, что МВФ может проявить некоторую гибкость в своих условиях кредита после учета обстоятельств Украины.
В дополнение к своему плану по финансовой поддержке страны, у ЕС есть резервный вариант поставки Украины газом, большинство поставок которого в настоящее время поступает из России.
Это может включать в себя газ из "Северного потока" или обратные поставки из Словакии.
По словам чиновников, последний вариант вышеизложенного будет наиболее осуществимым и приемлемым методом в случае, если Россия "изолирует" Украину.
Аналитики считают, что такой метод, включающий обратные поставки в Украину, может использоваться только в течение нескольких недель и, вероятно, приведет к сокращению поставок в другие регионы.
"Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия, чтобы Украина могла импортировать газ из других источников вместо России или из того же источника, но через другие маршруты доставки", - говорится в сообщении.
Сноуден согласился предоставить показания по прослушиванию Меркель
Депутат Бундестага Ханс-Христиан Стребеле встретился с Эдвардом Сноуденом в Москве.
В ходе беседы возник вопрос о том, может ли Сноуден быть допрошен в качестве свидетеля прокуратурой Германии по делу о возможном прослушивании телефона немецкого канцлера американскими спецслужбами.
Сноуден выразил готовность предоставить необходимые показания.
Встреча может состояться либо в Москве, либо в Германии.
Он явно передал, - сказал Ханс-Христиан Стребеле, - что он прекрасно знает.
И несмотря на то, что Агентство национальной безопасности во главе с Китом Александром препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако сначала необходимо четко определить все условия его прибытия. .
Между тем, американские законодатели начинают принимать меры в ответ на скандал, связанный с американскими шпионскими программами.
Комитет по разведке Сената вчера одобрил законопроект, вводящий дополнительные ограничения на деятельность американского агентства электронной разведки.
На Алтае перевернулся пригородный автобус.
В Рубцовском районе Алтайского края перевернулся автобус ПАЗ.
В результате ДТП, по обновленным данным, 13 человек получили ранения, сообщили в областной администрации МЧС.
Ранее правоохранительные органы региона сообщили о 10 раненых.
По данным агентства, авария произошла около 9 часов утра по местному времени на Новониколаевке - Вишневке шоссе в 1 км от Новониколаевки.
12 пассажиров и водитель находились в автобусе, следовавшим из Рубцовска в Вишневку, все получили травмы различной степени тяжести и были госпитализированы.
Одиннадцать раненых были доставлены в Рубцовскую городскую больницу No1, два человека госпитализированы в Рубцовскую центральную областную больницу.
спасательный пакет в размере $325 млн для здоровья Tassie
Федеральное правительство настаивает на том, что пакет спасательных мер в размере 325 миллионов долларов для системы здравоохранения Тасмании имеет жесткие условия, которые обеспечат правительству штата не могут тратить средства.
Федеральный министр здравоохранения Таня Плиберсек объявила, что Содружество предпринимает "срочные меры", чтобы предотвратить кризис, вызванный старением населения острова, более высокими показателями хронических заболеваний и системными ограничениями.
Финансирование, в течение четырех лет, было решено после правительственных консультаций с независимым депутатом от Тасмании Эндрю Уилки.
"Правительство разработало пакет экстренной помощи, который, по нашему мнению, решит уникальные проблемы, с которыми сталкивается государство", - сказала Плиберсек.
Пакет в размере 325 миллионов долларов включает в себя факультативный блиц на сумму 31 млн. долл. США.
Дополнительные 2600 операций, включая ортопедическую и операцию по удалению катаракты, помогут очистить отставание.
Есть также деньги на клиники в Хобарте и Лонсестоне, лучше после-больнице, обучение медицинских специалистов, психиатрические услуги и развертывание персональных электронных систем медицинской регистрации в местных больницах.
"Эти инвестиции реагируют на идеи, которые, по словам меня, прифронтовые клиницисты, будут лучшими способами, чтобы иметь тенденцию к системе здравоохранения Тасмании", - сказала Плиберсек.
Министр настаивал на том, что правительство Тасмании столкнется со строгим режимом отчетности и подотчетности.
Государству придется поддерживать нынешние уровни финансирования, чтобы получать денежные средства Содружества и ежемесячно сообщать о том, где оно тратит дополнительные средства.
Будет создана комиссия из трех человек, чтобы обеспечить, чтобы государство оказывало услуги максимально эффективно и результативно.
Г-н Уилки сегодня сказал, что 325 миллионов долларов будут мало учитываться, "если за ними не последовала подлинная реформа, чтобы поставить систему общественного здравоохранения Тасмании на более устойчивую основу".
Тем не менее он высоко оценивает просьбу правительства о его просьбе о срочной помощи, которую он впервые оказал с премьер-министром в начале мая.
"Я надеюсь, что федеральный пакет помощи пройдёт долгий путь к исключению системы общественного здравоохранения штата из критического списка", - сказал Уилки.
По мнению правительства штата, эти дополнительные выборные процедуры в значительной степени повернут вспять недавние сокращения.
Но представитель федеральной оппозиции Питер Даттон считает, что сегодняшнее заявление является "решением для поддержки".
"Причина, по которой мы здесь, заключается в том, что правительство Трудового штата вырвало 430 миллионов долларов из своей системы здравоохранения", - сказал он ABC TV.
Вы не можете заставить правительство штата, сорвавшее почти полмиллиарда долларов, а Содружество вложило 300 миллионов долларов и притворяется, что это хороший день новостей.
Г-н Даттон призвал г-жу Плиберсек гарантировать, что ни один доллар из пакета помощи не будет потрачен на дополнительную бюрократию.
Япония обсудит с Россией вопрос о заключении мирного соглашения
Глава МИД Японии Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым с целью обсуждения вопросов, связанных с заключением мирного соглашения между двумя странами.
"Мы хотели бы открыто обмениваться мнениями по вопросам дальнейшего развития политического диалога, обсудить вопросы, связанные с заключением мирного соглашения", - заявила Кисида.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрели двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ примкнет Японию к решению сложных политических вопросов, пишет РИА Новости.
Вывод мирного соглашения между Японией и Россией подразумевает решение вопроса о спорных северных территориях.
В связи с этим протестные акции, требующие вернуть земли страны, потерянные после Второй мировой войны, происходят сегодня в Токио.
Через японскую столицу ездить на автомобилях, с которых торгами торгами лопаты: "Отдай северные территории!".
Полиция не останавливает протестующих, они гарантируют, что уровень шума не будет превышен.
Безопасность в Мозамбике обеспокоена ростом, поскольку столкновение с влиятельными личностями
С статуей Саморы Машел, основателя Мозамбика, глядя на них, тысячи людей собрались в центре Мапуту, чтобы скандировать мирные лозунги в редкой публичной демонстрации.
"Мы хотим, чтобы мир вернулся, мы хотим стабильности", - сказала Ванесса де Суза, исполнительный директор инвестиционной компании.
Опасаясь будущего своей страны, она поменяла свою корпоративную нарядку на футболку, украшенную "мы требуем безопасности" на португальском языке, когда она присоединилась к толпе на площади Независимости столицы в четверг.
В течение двух недель почти ежедневно поступают сообщения о столкновениях между правительственными силами и Ренамо, некоторые из худших столкновений со времен мирного соглашения более 20 лет назад.
Ренамо когда-то был печально известном повстанческим движением, первоначально поддерживаемым Белой Родезией, а затем правительством апартеида в Южной Африке в рамках усилий по дестабилизации независимого правительства страны.
После мирного соглашения 1992 года он стал оппозиционной партией.
Аналитики считают, что страна вряд ли вернется к полномасштабному конфликту, но недавние события вызвали беспокойство у иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики, поскольку открытие огромных запасов оффшорного газа и угольных месторождений на северо-западе может принести более 50 миллиардов долларов инвестиций в течение следующих нескольких лет от компаний, включая Rio Tinto, Vale из Бразилии, Eni of Italy и Anadarko из США.
Правящая партия Фрелимо, доминирующая политическая сила с 1975 года, и Ренамо обвиняют друг друга в напряжении.
Ренамо говорит, что правительство инициировало последние столкновения, нанеся нападение на его членов в провинции Софала, традиционно оплоте Ренамо, 17 октября.
Нападения на бывших повстанцев затем обострились, когда правительственные силы напали на базы Ренамо и попытались убить Афонсо Длакама, лидера группировки Фернандо Мазанга, пресс-секретаря Ренамо, сказал Financial Times.
Правительство обвиняет Ренамо в столкновении с столкновениями, обвинив его в нападении на солдат.
Президент Армандо Гебуза стремился опровергнуть обеспокоенность по поводу нестабильности.
Г-н Гебуза сказал французскому информационному агентству AFP в среду, что г-н Длакама считает себя "проигравшим", который хотел использовать "какие останки его сил, чтобы попытаться доказать, что он может навязать правительству свои собственные решения".
И Фрелимо, и Ренамо настаивают на том, что они хотят избежать войны.
Но после того, как г-н Мазанга заявил, что Ренамо отказывается от мирного соглашения 1992 года.
Он сказал FT, что он означает, что соглашение больше не соблюдается Фрелимо.
"Наше видение - вернуться к переговорам, но с серьезностью", - сказал Мазанга.
Предыдущие переговоры между сторонами мало что сделали для ослабления напряженности, вызванной серией столкновений в этом году.
"Это два больших человека (Гуэбуза и Дхлакама) вместе, говорящие головами", - сказал Джозеф Ханлон, преподаватель Открытого университета и Мозамбика.
Ни один из них не является хорошим переговорщиками, и ни один из них не готов сделать необходимые уступки.
Ренамо, который настаивает на избирательных реформах, уже заявил, что он будет бойкотировать муниципальные выборы, которые должны состояться в ноябре.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы интерпретировали его применение силы как попытку больного движения выиграть уступки и финансовые выгоды от правительства.
Доля Ренамо в голосовании снижается с 1992 года, в то время как новая партия, Демократическое движение Мозамбика (МДМ), которая была сформирована бывшим членом Ренамо, как ожидается, улучшит его показ на выборах.
Г-н Мазанга говорит, что г-н Гебуза, который должен уйти в отставку, когда его второй срок закончится в следующем году, хочет разрушить демократию страны.
"Он не хочет многопартийной демократии, он не хочет прозрачных выборов, он не хочет мира, потому что он не хочет покидать президентство", - сказал Мазанга.
Неясно, сколько мощностей имеет Ренамо, но он совершил разрушительные удары по полицейским участкам и транспортным средствам на ключевом шоссе с севера на юг.
Большинство столкновений произошло в провинции Софала, которая находится в нескольких стах км к северу от Мапуту, но в нем проживает Бейра, порт, на который, например, Рио Тинто и Вейл полагаются на экспорт угля.
В июне Рио приостановил использование железной дороги примерно на неделю после того, как Ренамо пригрозил атакой на линию.
Г-н Мазанга был скромным, когда его спросили о том, будет ли Ренамо повторять эту угрозу.
Ренамо хотел "предупрежать международному сообществу о том, что в Мозамбике все идет не так хорошо", сказал г-н Мазанга.
Нестабильность добавила разочарования со стороны правительства, говорит Фернандо Лима, глава независимой медиакомпании Mediacoop, и многие люди также обеспокоены коррупцией, медленными темпами развития и недавним потоком похищений.
"Люди думают, что те, кто несет ответственность за будущее страны, - это правительство и президент, и он должен найти решение проблем", - говорит он.
Омар Султуан, демонстрант, сказал, что люди просто хотели стабильности.
"Никто не заботится о Ренамо и Фрелимо, они просто хотят снова мира, они хотят свободного доступа к дорогам", - сказал он.
Школы призвали больше сосредоточиться на математике, орфографии и грамматике
Курсы английской литературы потребуют учеников, чтобы изучать по крайней мере одну пьесу Шекспира, роман 19-го века, романтическую поэзию и современную британскую фантастику с 1914 года.
Экзамен также будет включать в себя "невидимые тексты" для поощрения более широкого чтения;
Совокупная литература английского языка и языковой курс будут отменены.
С 2015 года учащиеся должны будут взять автономный GCSE на языке, с сильным стимулом для выбора английской литературы в качестве отдельной квалификации.
Министерство образования должно выпустить новые программы на английском языке и математику завтра - первые предметы, которые пройдут радикальный капитальный ремонт.
В следующем году он внесет изменения в другие основные темы.
В отдельном ходу, Ofqual, регулятор экзаменов, обнародует встряску структуры GCSE, с новой системой оценки и меньшей курсовой работой.
Выступая летом, Майкл Гоув, министр образования, сказал, что существует "широко распространенный консенсус, что нам необходимо реформировать нашу систему экзаменов, чтобы восстановить общественное доверие", настаивая на том, что GCSE будет "более сложным, более амбициозным и более строгим".
Исследования показывают, что английские школы уделяют меньше времени математике - 116 часов в год или три часа в неделю в течение семестра, чем в большинстве стран.
Для сравнения, австралийские школы обеспечивают в среднем 143 часа в год, а в Сингапуре - около 138 часов.
Хотя не будет никакого формального требования посвящать больше графика математике, источники в Коалиции сказали, что обширная математика GCSE - в сочетании с большим весом для предмета в таблицах лиги - вероятно, побудит школы обеспечить дополнительное обучение.
В программе будет уделяться больше внимания "реальным проблемам мира", включая финансовую математику.
Верховный суд поддержал закон Обамы о здравоохранении
В крупной победе администрации Обамы Верховный суд США сегодня постановил, что подписанный законом о здравоохранении Барака Обамы является конституционным.
5-4 голосами, судьи постановили, что индивидуальный мандат Закона о защите пациентов и доступной медицинской помощи, который требует, чтобы граждане приобретали медицинскую страховку к 2014 году или же платили штраф, были конституционными под налоговой властью правительства.
Главный судья Джон Робертс встал на сторону четырех других либеральных членов суда, в то время как судьи Скалия, Томас, Алито и Кеннеди не согласны.
Суд также поддержал оставшиеся разделы 2700 странового закона и далее постановил, что требование закона о здравоохранении о том, чтобы штаты увеличивали право на получение медицинской помощи или же потеря всех федеральных средств Medicaid не является неконституционно принудительным.
Иск о блокировании закона был предъявлен 26 штатам и Национальной федерацией независимого бизнеса.
Закон был решительно против каждого из главных кандидатов в президенты от Республиканской партии в течение первого сезона 2012 года, включая предполагаемого кандидата Митта Ромни.
Отреченный ген оказался стимулятором для формирования синапсов
Ученые из Университета Джона Хопкинса и Медицинского факультета на горе Синай обнаружили белок, благодаря которому "ген речи" Foxp2 выполняет свою функцию, стимулируя образование новых связей между нейронами.
Исследование было опубликовано в журнале Science, и ее резюме можно прочитать на сайте журнала.
Ген Foxp2 - это первый известный ген, функция которого напрямую связана с речью.
Его роль удалось установить в 2001 году благодаря обнаружению семьи нескольких людей, которые не могли правильно произносить слова, а иногда даже сами не понимали друг друга.
Ученые установили, что в членах семьи активность гена Foxp2 была нарушена, хотя способ, которым он выполняет свою функцию, остается неизвестным.
В новом исследовании биологи показали, что Foxp2 выполняет по крайней мере часть своих функций как симулятора формирования новых синапсов в области мозга, связанной с образованием речи.
Это происходит благодаря другому гену, SRPX2.
Последний был обнаружен в результате поиска факторов, стимулирующих образование синапсов.
SRPX2 оказался одним из 10 подобных генов, обнаруженных авторами, в то время как только Foxp2 влияет на его активность.
Тот факт, что SRPX2 на самом деле влияет на вокальность, был подтвержден учеными в эксперименте на мышах.
Когда активность гена искусственно уменьшалась у животных, они меньше кричали, когда отделялись от матери.
Если активность гена была восстановлена, была восстановлена частота испускаемых звуков.
Ранее взаимосвязь между вокализацией и самой Foxp2 также была продемонстрирована на мышах.
Животные, в которых была введена человеческая копия гена, более активно и на более низкой частоте, чем обычные мыши.
До сих пор, однако, ученые не знают, связана ли функция Foxp2 и, следовательно, SRPX2, контролируемого им, чисто "механическими" свойствами формирования звуков или с более тонкими процессами.
Мысли, что туристические агенты ушли в прошлое благодаря интернету?
По всей этим летным центру совпадают с этой тенденцией.
Компания повысила свой прогноз прибыли за весь год и стремится к рекордным доходам от отдыхающих в Австралии и Великобритании.
В настоящее время туристическая компания ожидает, что ее базовая прибыль за весь год до налогообложения составит от 325 до 340 миллионов долларов, по сравнению с 305 миллионами долларов до 315 миллионов долларов, которые она прогнозировала ранее.
Если нынешнее руководство будет достигнуто, это будет представлять собой от 12 до 17 процентов рост по рекордной прибыли в размере 290,4 млн. долл. США, достигнутой в 2011/12 году.
Управляющий директор Грэм Тернер сказал, что в первом полугодии Flight Centre получил 8% прибыли и начал вторую половину, особенно в австралийских и британских некоммерческих поездках.
"С года к настоящему времени наши 10 стран являются прибыльными, и некоторые из них находятся на пути к рекордным доходам за весь год до уплаты процентов и налоговой взносы", - сказал он.
Это включает в себя Австралию и Соединенное Королевство, которые, как правило, являются нашими крупнейшими генераторами прибыли.
В Австралии туристический бизнес восстановился во второй половине, что компенсировал несколько более слабый внутренний рынок корпоративных путешествий.
Аналогичным образом, в Великобритании, бизнес по отдыху Flight Centre показал хорошие результаты, в то время как корпоративные клиенты тратили меньше.
Его американский бизнес восстановил свои убытки во время сезонного более слабого в первом полугодии и, как ожидается, принесет свою третью прибыль подряд.
Акции Flight Centre выросли на 3 с $38,20 вчера.
Американский Boeing застрял в Чите готовится к отъезду
Американский самолет, который проводил наблюдательные полеты над российской территорией в рамках Договора по открытому небу и совершил внеплановую посадку в среду в Читу, покинет воздушную гавань города в пятницу, 1 ноября, в 8:30 по московскому времени.
Управление аэропортом разрешило отъезд судна после получения денег на топливо.
Как сообщили в аэропорту, самолет отправится в Улан-Удэ.
По другим данным, он отправится в США.
Как сообщалось, самолет, летевший в Улан-Удэ, приземлился в Забайкальском крае из-за тумана.
Они не выпустили его из аэропорта Читы из-за неоплаченных счетов.
На борту самолета находятся 30 человек, в том числе экипаж, они провели две ночи на территории аэропорта, сообщает ИТАР-ТАСС.
Как сообщает МИД РФ, согласно условиям Договора об открытом небе, люди на борту воздушного судна не должны выходить за пределы аэропорта Читы, они могут проходить через пограничный контроль только в двух аэропортах России - в Кубинке и в Улан-Удэ.
Договор по открытому небу был подписан в 1992 году, в нем приняли участие 34 страны.
Наблюдаемые рейсы проходят над территориями России, США, Канады, стран Европы.
Основные цели Договора - развитие транспарентности, содействие соблюдению соглашений в сфере контроля над вооружениями, расширение возможностей для предотвращения кризисов и разрешения кризисных ситуаций в рамках ОБСЕ и других международных организаций.
В Челябинске состоялась 2-я конференция народов Южного Урала.
Форум был приурочен к движению, 400-му году - отводом о восстановлении российской государственности и 20-й годовщиной принятия Конституции России.
В работе конференции участвовали делегации из всех городов и районов региона, представители национальных и культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - в общей сложности около 350 человек.
Цель форума была направлена на укрепление межнационального согласия.
Здесь можно подавать пример не только другим регионам, но и другим странам.
У нас нет расхождений и споров.
Мы живем в полном взаимопонимании", - утверждает Теофан, митрополит Челябинск и Златоуст.
В ходе встречи был рассмотрен ряд вопросов, в том числе содействие патриотизму, культурное сотрудничество.
По итогам конвенции они приняли резолюцию.
Неофициальная часть форума продолжалась в театре оперы и балета.
Здесь открылась выставка национально-культурных объединений Челябинской области.
В США директор школы стрелял в подростков.
Подростки буквально привели к отчаянию директора одной американской средней школы.
Мужчина, по его словам, был вынужден взять оружие и начать стрелять.
Инцидент произошел в штате Теннесси.
Как пишет New York Post, ювенильные хулиганы закатили дом мужчины туалетной бумагой.
Из-за этого директор школы открыл огонь по подросткам, в результате чего 15-летний мальчик получил несколько ранений в ногу и руку.
Поскольку хулиганы не находились на территории имущества директора, ему было предъявлено обвинение в нападении с отягчающими обстоятельствами.
Мужчина был освобожден под залог в 125 тысяч долларов.
Отметим, что стрельба в мирных жителей в США становится пугающей регулярностью.
Буквально за день до того, как мужчина открыл огонь непосредственно по прохожим на улице в центре города Риджкрест в американском штате Калифорния.
Впоследствии преступник взял в заложники двух случайных прохожих, спрятал их в багажнике автомобиля и попытался сбежать.
Ранее в начальной школе города Ньютаун, штат Коннектикут, произошла стрельба.
Мать Адама работала в школе, она была учителем.
Стрельба в американской школе: 14-летняя девочка была ранена
Еще один инцидент произошел 31 января в американской школе, на этот раз в Атланте (штат Джорджия).
Два человека получили ранения: 14-летняя школьница и учительница.
Сайт Министерства обороны Эстонии восстановлен после нападения украинских хакеров
Деятельность сайта Министерства обороны Эстонии была восстановлена после утренней кибератаки, сообщает пресс-служба агентства.
По словам вице-канцлера Минобороны по информационным и административным вопросам Таймара Петеркопа, это была примитивная атака, сайт был просто перегружен большим количеством запросов.
Наши специалисты быстро исправили все, в это время восстановлена работа участка.
"Ущерб, нанесенный министерству, минимальна", - сказал Петеркоп в издании Postimees.
По словам Петеркопа, пока рано говорить о том, кто организовал эти атаки.
"Мы, безусловно, проанализируем причины инцидента и сделаем выводы из этого, но полностью предотвратить подобные инциденты невозможно", - признал он.
Напомним, что 1 ноября группа "Анонимная Украина" разместила онлайн-сообщение, в котором подтвердила хакерскую атаку на сайт Министерства обороны Эстонии и выступила против партнерства Украины и НАТО.
Мы хотим, чтобы лидеры НАТО услышали наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умирать ради интересов стран-членов НАТО.
Украине не нужен альянс НАТО.
Украине не нужен Европейский Союз.
Украина тоже не нуждается в России.
Украина не должна быть чьим-то рабом.
Мы выступаем за независимую Украину.
"Руки у Украины", - говорится в заявлении Anonymous.
Ранее Министерство обороны Украины сообщало, что морская компания из Феодосии отдельно стоящий батальон морской пехоты примет участие в командно-штабных учениях сил реагирования НАТО Steadfast Jazz-2013.
Сегодня утром в Саратовском районе водитель "Пежо" въехал на наступающую полосу на 115 км от шоссе Одессы-Рени и столкнулся с автобусом, перевозящим шесть человек.
Об этом сообщает пресс-служба Управления дорожной службы экстренной помощи в Одесской области.
В результате инцидента погиб 31-летний водитель "Певужо".
Ранеными были 55-летний пассажир и 44-летний водитель автобуса, чья нога была заглушена.
Медицинский персонал оказал первую помощь женщине на месте, она отказалась от госпитализации.
Сотрудники скорой медицинской помощи также осмотрели всех оставшихся пассажиров.
Спасатели подняли автобус с помощью крана и освободили водителя автобуса, нога которого застряла в двери автобуса.
В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полиция разыскивает преступника, который жестоко убил двух сестер.
Их тела были сожжены после убийства.
Как сообщили "Новый регион" в пресс-службе штаб-квартиры МВД РФ по Свердловской области, накануне в Кировском районе Уральской столицы, после тушения пожара в трехкомнатной квартире, расположенной в жилом доме на улице Уральска, были обнаружены тела двух женщин, демонстрирующих признаки насильственной смерти.
Вскоре были установлены личности погибшего.
Выяснились, что они были сестрами, одна из них - житель Екатеринбурга, 44 года, вторая - 33-летняя жительница Оренбургской области.
Они сняли с собой выгоревшие квартиры несколько дней назад.
Начальник полиции области Михаил Бородин взял под личный контроль следствия.
Правоохранительные органы работают в различных вариантах убийства, проверяют алибис ранее осужденных граждан и лиц, склонных к таким действиям.
Кроме того, они устанавливают, с какой целью женщины снимали квартиру, а где они проживали ранее, что они делали, с кем поддерживали отношения.
Ученые пролили больше света на то, как движения хвоста собаки связаны с ее настроением.
Предыдущие исследования показали, что счастливые собаки больше виляли хвосты вправо (с точки зрения собаки), в то время как у нервных собак есть левый свиней.
Но теперь ученые говорят, что собачьи могут обнаружить и реагировать на эти тонкие различия в хвосте.
Профессор Георгио Валлортигара, нейробиолог из Университета Тренто, сказал: "У людей очень хорошо известно, что левая и правая стороны мозга по-разному участвуют в стимулах, которые вызывают положительные или отрицательные эмоции".
Мы попытались посмотреть на него в других видах.
Он добавил, что так же, как и у людей, для собак правая сторона мозга отвечает за леворукие движения и наоборот, и два полушария играли разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на однобокие хвостовые вислания других собак, исследователи наблюдали за животными, когда они смотрели фильмы других собак.
Они измеряли частоту сердечных сокращений домашних животных и анализировали их поведение.
Это, вероятно, не задолго до того, как мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Профессор Валлортигара сказал: "Мы представили собакам фильмы о собаках - либо натуралистическую версию, либо силуэт, чтобы избавиться от любых других проблем, и мы могли бы обратиться к хвосту и больше представить хвост влево или справа".
Когда животные видели, как безвыраженная собака двигает хвост вправо (с точки зрения собаки, неуклюжой, они оставались совершенно расслабленными.
Но когда они заметили хвост, поворачивающийся преимущественно влево (снова с точки зрения хвостовой собаки), их сердечные ритмы подскочили, и они выглядели тревожными.
Профессор Валлортигара сказал, что он не думал, что собаки намеренно общались друг с другом через эти движения.
Вместо этого он считает, что они собаки извлекли из опыта, какие шаги они должны и не должны беспокоиться.
Он сказал: "Если у вас есть несколько встреч с другими собаками, и часто их хвост виля в один путь связан с более дружественным поведением, а правая сторона порождает менее дружелюбное поведение, вы отвечаете на основе этого опыта".
Исследователи говорят, что результаты могут дать владельцам, ветеринарам и тренерам лучшее понимание эмоций их животного.
Эксперт по поведению собак Джон Брэдшоу, приглашенный научный сотрудник школы ветеринарных наук Университета Бристоля, сказал, что это не было первым исследованием, посвященным изучению того, важны ли левые и правые для собак.
В прошлом году команда из Университета Линкольна обнаружила, что собаки поворачивают голову влево, глядя на агрессивную собаку и справа, глядя на счастливую собаку.
И в другом научном документе Университета Виктории в Канаде он сказал: "Собаки с большей вероятностью подойдут к роботизированной собаке, когда ее "хвост" был сделан, чтобы вилять налево, а не вправо, а не волновать - наоборот, в итальянском исследовании".
Он сказал, что различия могут заключаться в том, что собаки в различных исследованиях не полностью интерпретируют животных в фильмах или робо-собаках как канах.
Исследование того, как собаки реагируют на настоящих собак, может помочь, пояснил он.
"Хотя есть значительные доказательства от многих различных млекопитающих, что две стороны мозга используются для разных целей, большая часть деталей все еще должна быть выбита - и собаки не являются исключением", - сказал он.
Однако, учитывая легкость, с которой может быть зарегистрировано их поведение, вероятно, не задолго до того, как мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Птица перевезены в безопасное место с буровой установки в Северном море, выпущенной обратно в дикую природу
Птица, перевезенная на берег после того, как была найдена истощенной на нефтяной вывеске в Северном море, была возвращена в дикую природу.
Водяная железная дорога была поставлена на вертолете в Абердин в прошлом месяце, прежде чем шотландская SPCA воспитала к здоровью в своем спасательном центре в Аллоа.
Менеджер центра Колин Сддон сказал: "Этот водный рельс, вероятно, был зимним мигрантом из Северной Европы, который попал в сильные ветры над Северным морем".
Похоже, птица истощилась и сумела найти убежище на нефтяной буровой установке.
Он добавил: "Он не смог снова взлететь, поэтому с нами связались за помощью".
Водный рельс был подходящим и хорошо к моменту освобождения.
Треккинг через грязь, реки и джунгли для бесплатной медицинской помощи
Доктор. Жорж Буэлл предоставляет бесплатное медицинское обслуживание в сельских деревнях Камеруна
Буэлл и его команда проводят почти каждые выходные, увидев сотни пациентов.
В западноафриканской стране не так много врачей; только один на каждые 5000 человек
Вызовите свой голос здесь или через мобильное устройство
Доктор. Жорж Буэлл - один из 10 лучших героев CNN 2013 года.
Вы можете проголосовать за него или за любого из 10 лучших героев, чтобы быть Героем года CNN.
Этот человек получит 250 000 долл. США для продолжения своей чрезвычайной работы.
В течение 21 года Жорж Буэлл наблюдал, как его больной отец проскальзывал сознание и выходя из сознания, путешествуя в больницы, которые не были оснащены, чтобы помочь ему.
Джамф Буэлл получил ранения в результате автомобильной аварии 1981 года недалеко от Яунде, столицы Камеруна.
Сначала он страдал только сломанной рукой, но инфекция развилась и распространилась на его мозг, создав гематому, которая повлияет на него до конца его жизни.
"В Камеруне не было нейрохирургов", - сказал Жорж Буэлл.
Мы бы вывезли его из Камеруна, если бы у нас были деньги.
Вместо этого Буэлл провел годы, сопровождая своего отца в переполненные клиники и больницы, получая все, что они могут получить.
"Это нелегко", - сказал Буэлл.
Вы можете выйти из дома в 5 утра, бегая в больницу, чтобы быть первым, и вы не первый.
Есть много пациентов.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не сильно изменилась с тех пор, как умер отец Буэлла в 2002 году.
В Камеруне есть только один врач на каждые 5000 человек, по данным Всемирной организации здравоохранения.
Для сравнения, соотношение в Соединенных Штатах - один врач на каждые 413 человек.
И даже если бы они могли видеться с врачом, многие камерунцы не могли себе этого позволить.
Двое из пяти человек в стране живут за чертой бедности, и почти три четверти расходов на здравоохранение в стране являются частными.
"Единственная проблема, которая у них есть, - это бедность", - сказал Буэлл.
И с бедностью они не могут наслаждаться жизнью.
Увидев, как его отец и многие из его соотечественников страдают, Буэлл решил что-то с этим сделать.
Доктор. За последний год Жорж Буэлл и его команда добровольцев провели 700 бесплатных операций.
Сам он стал врачом, работая сосудистым хирургом в центральной больнице Яунде.
И он основал некоммерческую организацию, ASCOVIME, которая путешествует по сельским районам в выходные дни, чтобы обеспечить бесплатную медицинскую помощь.
С 2008 года он и его группа добровольцев помогли почти 32 000 человек.
Почти каждую пятницу он и до 30 человек варят в фургоны, привязывают медицинские товары к крышам и путешествуют по пересеченной местности, чтобы посетить нуждающиеся деревни.
Их удача не всегда сдерживается.
Им приходилось проталкивать транспортные средства через реки и грязь не раз.
Но когда они прибывают, они получают истинный привет героя: праздник, пение и танцы, а также лучшее жилье, которое может предложить сообщество.
В этих деревнях бесплатная медицинская помощь действительно является поводом для празднования, и Буэлл - с его большой улыбкой и безграничной энергией - более чем счастлив присоединиться к веселью.
На следующее утро команда начинает встречаться с сотнями пациентов.
"Мы принимаем по 500 человек в каждой поездке", - сказал Буэлл.
Они идут из 60 километров вокруг деревни, и они идут пешком.
Каждая из этих клиник в выходные дни предоставляет различные медицинские услуги.
Многие люди лечатся от малярии, туберкулеза, недоедания, диабета, паразитов и заболеваний, передаваемых половым путем.
Другие могут получить костыли, пару пожертвованных очков или бесплатные свидетельства о рождении - документация, которая требуется для школы, но многие обедневшие семьи просто не могут себе позволить.
По вечерам команда будет делать простые операции с местной анестезией.
Операции обычно выполняются в школе, ратуше или доме; после процедуры пациенты встают и идут в зону восстановления, чтобы освободить место для следующего человека.
С генератором группы, освещающим операционную и дезинфицирующего оборудования, Буэлл и его добровольцы работают в ранние часы воскресенья.
Это отсталый темп, но деревенские музыканты обычно помогают сохранить мотивацию команды.
"Они бьют барабаны всю ночь, чтобы мы бодрствовали и продолжая свою работу", - сказал Буэлл.
В воскресенье команда возвращается в город, уставшая, но гордясь своей работой.
В прошлом году группа - смесь камерунских врачей и иностранных студентов-медиков - провела 700 бесплатных операций, и они знают, что их помощь может изменить ситуацию к тем, кому они помогают.
Один мужчина объяснил, что бесплатная операция на грыже, которую он получил, позволит ему снова работать.
"Это изменит мое будущее с моей семьей", - сказал мужчина.
В дополнение к проведению этих клиник в выходные и работе в качестве больничного хирурга, Буэлл также работает в частных медицинских клиниках вокруг Яунде.
Это вторая работа, по его словам, финансирует около 60% его некоммерческой деятельности; остальное покрывается частными пожертвованиями.
"Я не уверен, когда он спит", - сказала Кэти О'Мэлли, студентка второго курса из Университета Дрекселя в Филадельфии и волонтера группы Бьюэлла.
Он всегда либо находится в больнице, либо пытается заработать деньги для организации, чтобы он мог продолжать эти кампании.
Для медицинских и медицинских студентов, таких как О'Мэлли, которые приезжают из Соединенных Штатов и Европы, чтобы присоединиться к Буэллу в его миссиях, это практическая возможность, которую они никогда не получат дома.
"Мы смогли стирать операции, где мы помогаем отбелить кровь или держать инструменты для доктора. Белле", - сказал О'Мэлли.
Это не то, что вы когда-либо могли бы сделать в Америке в качестве студента второго курса.
Студенты-добровольцы обычно платят свой собственный путь в Камерун, часто прибывая с пожертвованными медицинскими средствами.
Но как только они прибывают в Яунде, их борт, транспорт и инструкция покрываются Буэллом.
"Он герой, без сомнения", - сказал О'Мэлли.
Он отдает свою жизнь этой организации, и его желание помочь народу Камеруна вечнось.
Для Буэлла почти постоянная рабочая нагрузка не является трудом.
Помощь другим жить более счастливой жизнью, выполнение обещания, которое он дал своему отцу, - это то, что приносит ему большую радость.
"Я так счастлив, когда делаю эту работу", - сказал Буэлл.
И я думаю о моем отце.
Надеюсь, он увидит, что я делаю.
Чтобы заставить людей смеяться, уменьшить боль, вот почему я делаю это.
Проверьте веб-сайт ASCOVIME и посмотрите, как помочь.
Неделя моды в Сан-Паулу.
Вернувшись домой, они считают ее не просто моделью, а настоящей звездой.
Несмотря на то, что Жизель Бундхен некоторое время оставила работу, посвятив себя материнству, она специально прибыла в эти дни и на эту неделю парада моды.
Несколько месяцев отсутствия не мешали ей сохранить ее место на трибуне и на пьедестале.
Жизель остается самой высокооплачиваемой супермоделью в мире.
На этот раз она участвовала в модном параде для бренда "Колчи".
Финал недели моды, как правило, самые интересные экспонаты.
Как то, что организовал стилист Lino Villaventura.
Марку более 30 лет, параллельно с производством роскошного класса готовой к ношению, дизайнер активно работает в театре и в кино, проектируя шоу и разрабатывая костюмы для многих известных фильмов.
Всего в заключительной неделе моды в Сан-Паулу приняли участие более 30 тысяч фирм и компаний, связанных с текстильной промышленностью и миром моды.
Это одна из наиболее динамично развивающихся сфер производства, в ней занято более 2 миллионов бразильцев, а годовой оборот достигает 50 миллиардов долларов.
Goldman Sachs предупредил о рисках для российской экономики
Goldman Sachs предупредил о растущих рисках для ключевого драйвера хрупкого экономического роста в России - потребления.
Это прежде всего кризис неуплаты необеспеченных потребительских кредитов и массового сокращения рабочих мест.
Наша главная забота сейчас заключается не в замедлении роста, а скорее в структуре этого роста.
В последнее время рост был полностью определен потреблением, которое практически не наблюдает замедления", - сказал главный экономист Goldman Sachs из России Клеменс Грейф, представляя вчерашний квартальный отчет инвестиционного банка о российской экономике.
В настоящее время номинальный рост заработной платы в России составляет около 10%.
С инфляцией 6%, это может сохранить будущий потребительский спрос примерно на текущем уровне, ожидает Goldman Sachs.
Однако рентабельность российских компаний снижается, поэтому они, скорее всего, начнут оптимизировать расходы на персонал.
Сегодня наблюдается существенный рост доли заработной платы в ВВП: если заработная плата вырастет на 10%, то ВВП вырастет лишь на 2%, - пояснил господин. - Греф. - Греф.
Компании столкнулись с пониженной рентабельностью.
Если он не вырастет, это может привести к увольнениям и росту безработицы.
У российского бизнеса нет иного выбора, кроме как повысить заработную плату, комментирует главный экономист Barclays Capital по России и странам СНГ Владимиру Пантыушину.
Безработица близка к историческим минимумам, конкуренция за работников высока.
Для того, чтобы заманить работников извне или сохранить существующие, работодатели должны повышать заработную плату.
Потребление в России также поддерживается быстрым ростом потребительских кредитов.
По словам г-на. Граф, из-за крайне высоких ставок по потребительским кредитам, этот вид кредита не оказывает мультипликаторного эффекта на экономику страны.
"Мы не видели никакой выгоды для экономики от роста потребительских кредитов, деньги не распределяются по всей экономике, а возвращаются в те же банки в виде платежей по процентам", - сказал экономист.
Тем не менее, проблема кроется в другом месте - Goldman Sachs ожидает роста просроченных средств по необеспеченным кредитам.
Они в основном вывозятся людьми скромного дохода, которым нечего обеспечить в качестве обеспечения.
Процентные ставки по таким кредитам высоки.
В результате они чаще не оплачивают", - отметил г-н. - Греф. - Греф.
Поэтому второй угрозой для экономического роста в России является возможный кризис невыплаты необеспеченных кредитов.
Директор Банковского института Высшей школы экономики Василий Солодков сейчас уже видит признаки скорого банковского кризиса.
Небольшие кредитные организации, не имеющие такого же доступа к дешевым ресурсам, как государственные банки, были вынуждены привлекать средства из населения по высоким процентным ставкам.
В ответ государственные банки пошли на канавку войны и начали снижать ставки кредитования, продолжает экономист.
Небольшие кредитные организации не могут предлагать кредиты с теми же процентными ставками, в противном случае они будут иметь отрицательную процентную маржу.
Если государственные банки не откажутся от демпинга, Россия столкнется с полномасштабным банковским кризисом, считает Василий Солодков.
Экономист считает отзыв лицензий ряда банков в последние недели предвестником масштабного краха.
"Сами госбанки не смогут справиться с такой ситуацией: система страхования эндаумент изначально не была предназначена для преодоления системного кризиса", - предупреждает глава института.
Однако рост потребления замедлится даже без кризиса неплатежей, они предлагают в инвестбанке - из-за отказа от корректировки заработной платы государственных служащих и военнослужащих, заложенных в нынешнем варианте проекта бюджета.
Частично удар по потреблению будет смягчен за счет замораживания тарифов естественных монополий (и, как следствие, за счет снижения инфляции).
Но только частично: если инвестиции не растут (и для этого пока нет предпосылок - см. ссылку), рост потребления, тем не менее, будет замедляться, они уверены в Goldman Sachs.
Владимир Тантюшин из Barclays Capital пока не видит никаких предпосылок для актуализации пессимистических сценариев.
"Основным риском по-прежнему является падение цен на нефть", - говорит он.
По его оценке, экономика России начнет сокращаться по цене нефти ниже 90 долларов за баррель.
В Goldman Sachs также отметили, что Центральный банк до сих пор не в состоянии снизить процентные ставки в экономике.
Наблюдается парадоксальная картина: инфляция снизилась, но банки начали повышать ставки.
Это может означать, что они не поверили Центральному банку, когда он объявил о переходе к инфляционному таргетированию", - сказал Клеменс Грейф.
Политика процентных ставок ЦБ не влияет на рыночные ставки, она влияет только на ставки межбанковского кредитования.
"Для Центрального банка это крах всей надежды", - оценил Клеменс Граф.
Деньги, полученные на аукционах ЦБ, используются банками не для кредитования экономики, а для управления их ликвидностью
Как только курс снижается, обменный курс сразу же меняется, это означает, что средства пытаются избежать спекуляций против рубля.
"Рано или поздно ЦБ поймет, что эта стратегия не работает", - сказал он. Грейф и напомнили, что правительство планирует "свободный плавать" рубль к концу 2015 года.
Однако они должны либо сделать это раньше, либо повысить ключевую ставку Центрального банка (5,5%), считает он.
По его оценке, обменный курс рубля в настоящее время искусственно повышен на 10%.
У рубля есть только один выход - ослабить, - заключает эксперт.
Но если ЦБ прививает финансистам даже тень сомнения в том, что ликвидация валютного коридора не является частью политики по ослаблению рубля, это может сбить рубль гораздо сильнее.
Адаптация Гийома Никлопа романа Дениса Дидро может похвастаться исключительным дизайном производства и подробностями периода, но также тяжелее, чем должно быть.
Разворачиваясь в 1760-х годах во Франции, он рассказывает мрачную историю Сюзанны, молодого аристократа, посланного в монастырь ее семьей.
Когда она бунтует, она испытывает крайнюю жестокость от рук безрассудной садистской матери-Настоятельницы и становится объектом эротического очарования для другого.
Фильм никогда не скатывается в прури или сенсационность - и в этом и проблема.
Чрезвычайная торжественность повествования может сделать его и испытанием для зрителей.
После того, как его обвинили в плохом вкусе Евгения Васильева начала говорить
Евгения Васильева, чья персона привлекла пристальное внимание СМИ почти год, до сих пор ни разу не прокомментировала многочисленные публикации в прессе о хищении в Министерстве обороны, а также о ее лично - отношениях с бывшим министром обороны Анатолием Сердюковым, ее поэзией и страстью к ценным вещам.
Однако 1 ноября фигурант в деле "Оборонаслужбы" нарушила ее молчание.
В интервью Life News Васильева заявила: "С самого начала, конечно, была именно одна цель: от меня вырвал какую-либо негативную информацию по отношению к бывшему министру обороны".
Был шантаж в отношении того, что я должен дать показания, иначе они отправят меня в тюрьму.
В настоящее время эти угрозы прекратились.
Затем мы идем в суд, мы докажем нашу невиновность.
Мы на сто процентов уверены в победе.
Более того, из интервью можно сделать вывод, что, возможно, Васильева больше всего обидела слова о том, что у нее плохой вкус.
Это, вероятно, касается заявления официального представителя Следственного комитета РФ Владимира Маркина о том, что в коллекции картин, собранных фигурантией, были обнаружены подделки в деле "Служба обороны".
Среди арестованных - ряд картин, которые запатентованная, уверенная в глубоком знании искусства, приобрела как шедевры мировой живописи.
Однако оценка изобразительного искусства, назначенная следователями после ареста картин, установила, что они не имеют художественной ценности и, говоря, являются дешевыми подделками", - отметил Маркин в начале октября.
Некоторые картины, украденные из Министерства обороны...
Тогда они, тем не менее, признались, что не были украдены из Министерства обороны, а также сказали, что у меня плохой вкус.
Кто имеет право обсудить мой вкус, обсудить некоторые личные аспекты?
На мой взгляд, это просто возмущение", - говорит Васильева.
Более того, в ответ на вопрос она признает свою вину даже в одном из 12 уголовных дел, вменяемых ей, Васильева заявила: "Конечно, нет.
На самом деле нечего признать.
Кроме того, ущерб, нанесенный Российской Федерации, о котором идет речь, не существует.
Они просто обманули людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ о том, что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат фигурантии заявил, что "расследователь не позволяет ему и его клиенту ознакомиться с материалами дела".
В чем причина разоблачений Васильевой, которая находится под домашним арестом и до сих пор не общалась с прессой?
Возможно ли, что как женщина она не могла ответить на обвинение в плохом вкусе?
Или правы журналисты "Комсомроликки", утверждая пару дней назад, что она "впала в еще более глубокий транс под домашним арестом" из-за известия о примирении между Анатолием Сердюковым и его женой и его возвращение в семейное лоно?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" написал: "Исследовательщики не исключают, что после такого шока она может стать более разговорчивой во время допроса".
Ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимости Министерства обороны.
Google и Samsung и Huawei подали в суд на патенты Nortel
Группа, которая владеет тысячами бывших патентов Nortel, в четверг подала шквал патентных исков против производителей сотовых телефонов, включая Google, компанию, которая превзошла на аукционе по банкротству Nortel.
Rockstar, консорциум, который купил патент Nortel за 4,5 миллиарда долларов, подала в суд на Samsung Electronics Co Ltd, HTC Corp, Huawei и четыре других компании за нарушение патентов в США. Окружной суд в Техасе.
Rockstar совместно принадлежит Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняется в нарушении семи патентов.
Патенты охватывают технологию, которая помогает сопоставить условия поиска в Интернете с соответствующей рекламой, говорится в иске, который является ядром поискового бизнеса Google.
Представители Samsung, Huawei, HTC и Rockstar не смогли сразу связаться.
Samsung, Huawei и HTC производят телефоны, которые работают на операционной системе Google Android, которая яростно конкурирует с мобильными продуктами Apple и Microsoft.
В 2011 году Google сделал первоначальную заявку на $900 млн на патенты Nortel.
Google увеличила свою заявку в несколько раз, в конечном итоге предложив 4,4 миллиарда долларов.
После того, как Google проиграл Rockstar по патентам Nortel, Google продолжила приобретать Motorola Mobility за 12,5 миллиарда долларов, что частично связано с библиотекой патентов Motorola.
"Несмотря на то, что он проиграл в своей попытке получить иск на аукционе, Google нарушила и продолжает нарушать", - говорится в иске.
Rockstar добивается увеличения ущерба для Google, поскольку она утверждает, что нарушение патента Google является умышленным, согласно жалобе.
"Русский марш" становится все более популярным
4 ноября в День народного единства в Москве состоится российский марш, одобренный мэрией.
Согласно опросу "Левада-центр", поддержка "российских маршей" растет - уже 40% граждан в разной степени одобряют идею их реализации.
По данным "Левада-центра", 40% граждан в разной степени одобряют постановку "российских маршей": из них 11% воспринимают такие действия окончательно положительные и 29% - "в основном положительные".
Популярность идеи "российских маршей" постепенно растет - в 2006 году только 14% россиян приветствовали эти действия, но в декабре 2010 года уже вдвое больше граждан (28%) поддержали проведение подобных мероприятий.
Только 7% россиян воспринимают "российские марши" "определенно негативные", "в основном негативные" - 19%.
Еще 35% не смогли сформулировать свою позицию по этому действию.
В этом году мэр Москвы одобрил постановку "Российского марша" в Люблино численностью до 15 тысяч человек, об этом сегодня сообщил глава столичного ведомства безопасности Алексей Майоров.
Эта акция националистов происходит каждый год в День народного единства с 2005 года.
В ответ на вопрос социологов "Слышали ли вы, что 4 ноября в России "российские марши" проводятся под лозунгами защиты прав россиян в России? три четверти (75%) граждан ответили отрицательно.
Сейчас об этом действии знает только каждый пятый россиянин (20%).
Примечательно, что в декабре 2010 года почти треть граждан (31%) услышали о "российских маршах".
Напомним, что три года назад 11 декабря на Манежной площади произошло спонтанное сплошное митинг националиста, вырожденный в массовые беспорядки.
"Левада-центр" также спросил россиян о том, какой праздник отмечается 4 ноября.
За два года число тех, кто знает правильный ответ (День национального единства), увеличилось с 41% до 49%.
Однако только 15% граждан намерены отпраздновать этот праздник.
Примерно столько же (17%) намерены отпраздновать День революции 7 ноября.
Большинство граждан (62%) не намерены праздновать ни один из этих праздников.
Как мэрия одобрила "российский марш" в Люблино
28 октября столичные власти одобрили постановку "Русского марша" 4 ноября в Люблино.
Об этом сообщил лидер ассоциации "Русские", организатор марша Дмитрий Демушкин.
Помимо шествия в Люблино, в День народного единства состоится акционерный и рок-концерт группы "Коловрат", также утвержденный властями.
Как прошел "Русский марш-2012"
В День народного единства в 2012 году националисты переместились из Якиманской набережной в Центральный Дом Художников, где проходил митинг.
Организаторы оценили количество участников в 20 тысяч человек, Министерство внутренних дел дало номер 6 тыс.
Раннее половое созревание: стареет раньше
Афро-американские и латиноамериканские девочки, как правило, достигают полового созревания раньше, чем их белые коллеги, показывают исследования.
Физические изменения не означают, что половое созревание неизбежно
Нет никаких доказательств того, что гормоны или другие химические вещества виноваты.
Эксперты считают, что эпидемия ожирения может быть одним из триггеров раннего полового созревания
Тенденция к раннему половому созреванию не так выражена с мальчиками
Бывший корреспондент CNN Пэт Этеридж - журналист, специализирующийся на проблемах здоровья детей и семей.
Должна ли мать быть встревожена, если ее дочь начинает растить бутоны для груди и лобковые волосы в 7 или 8 лет?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, педиатрический эндокринолог доктор. Пол Капловиц объяснил, что эти ранние физические изменения довольно распространены среди американских девочек и представляют собой новую норму.
"Я трачу много времени, заявляя родителей - обычно это не сигнализирует о быстром прогрессе в полном половом созревании", - сказал Капловиц.
Очевидные признаки развития, такие как зарождающаяся грудь, лобковые и подмышечные волосы и запах тела, появляются раньше у девочек.
Но за последние четыре десятилетия произошел лишь небольшой сдвиг в возрасте менархе (первого периода).
В Соединенных Штатах средний возраст составляет 12,5 года, по сравнению с 12,75 в 1970 году.
"Как только грудь начинает развиваться, это занимает по крайней мере два-три года, прежде чем менархе", - сказал Капловиц, также автор книги "Ранее мурлыка в девушках: основное руководство по преодолению этой общей проблемы".
Время - это самый точный тест на то, как будет прогрессировать половое созревание.
Есть споры о том, что представляет собой фактическое начало полового созревания, но считается "предвзятым", когда увеличение груди сопровождается ростом, вызванным стимулом роста до 8 лет.
В большинстве случаев процесс замедляется или задерживается - то, за чем педиатр может внимательно следить.
Более быстрое прогрессирование может потребовать проведения тестов эндокринологом, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Существуют методы лечения, чтобы задержать ранние менструации и предотвратить другое последствие: преждевременное старение костей, которое в конечном итоге может привести к замедлению роста и быть коротким как взрослый.
Рекомендации по лекарственной или гормональной терапии основаны на возрасте ребенка, темпах развития, темпах роста и эмоциональной зрелости.
Психосоциальные аспекты также важны.
Капловиц осторожен с лекарствами, но признает, что "подавление полового созревания может облегчить поведенческие проблемы и чувство девочек отличаться от сверстников".
Другая большая проблема понятна: родители просто не хотят, чтобы у их очень маленьких дочерей были периоды.
"Они беспокоятся о риске беременности или даже о том, как они будут справляться с гигиеной", - сказал Капловиц.
"Это был шок", - вспоминает одна женщина, чья дочь начала свой период в 10 лет.
Несмотря на то, что были признаки, и мы говорили о менструации, она не была эмоционально подготовлена.
Она вернулась домой из школы, напуганная и расстроенная, чтобы быть первой среди своих друзей.
Существует много широко освещаемых теорий о причинах преждевременных половых зрелости.
Тем не менее, нет никаких доказательств того, что гормоны в молоке или других продуктах питания, химические вещества в окружающей среде или сексуальные сообщения в средствах массовой информации виноваты.
Мальчики, как и девочки, бьют по половому созреванию раньше.
Капловиц утверждает, что предпосылка, которая имеет наибольший вес, - это эпидемия ожирения.
Он помог провести в 2001 году исследование девочек, в котором приняли участие 6-9-летние девочки, которые связывают жировые отложения с временем полового созревания.
Другие выводы подтверждают этот вывод, но есть много других факторов, способствующих этому.
В этой стране афроамериканские и испаноязычные девочки, как правило, достигают полового созревания раньше, чем их белые коллеги.
Существуют различные объяснения.
Во всем мире на модели раннего полового созревания, по-видимому, влияют все, от экономических условий до климата и генов.
Еще одна загадка: хотя мальчики получают волосы на лице и лобке в более молодом возрасте, тенденция к полномасштабному раннему половому созреванию не так выражена, как у девочек.
Другие врачи, присутствовавшие на конференции AAP, усилили сложность темы.
Появление угревой сыпи и лобковых волос распространено даже у младенцев и малышей.
"Мы должны быть осторожны с тем, как мы идентифицируем истинное начало полового созревания", - сказал доктор. Лоуренс Сильверман, детский эндокринолог из детской больницы Goryeb в Морристауне, штат Нью-Джерси.
Родители не должны стесняться получать рекомендации от своего педиатра о том, как разговаривать со своим ребенком.
"Это может означать более ранний, чем ожидалось, разговор", - посоветовал Капловиц.
Если вы будете сохранять спокойствие, ваш ребенок, как правило, хорошо реагирует.
Девушки, которые расцветают рано, нуждаются в уверенности в том, что даже когда это происходит раньше графика, процесс является нормальной частью жизни.
Глава контрольно-дисциплинарного комитета РФС Артур Григоряц сообщил, что "Кубан" оштрафован на 500 тысяч рублей, передает корреспондент "Си" Филлип ПАПЕНКОВ из Футбольного дома.
Такие санкции в отношении Краснодарского клуба были применены к сжиганию флага Дагестана болельщиками на трибунах во время 14-го раунда домашнего матча против "Анжи".
На встрече присутствовали представители обоих клубов, человек из РФПЛ.
Мы изучили все имеющиеся материалы.
"Кубань" оштрафовали на 500 тысяч рублей за незаконное поведение зрителей.
Путин добился безнаказанности за своего друга Асада
А теперь - новости из-за океана, и особенно - из Сирии, где, как нам стало известно сегодня, Израиль нанес удар по ракетам российского производства, которые, по сообщениям, предназначались для "Хезболлы".
Сегодня Сирия выполнила важное условие - уничтожить производство химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и позволяющего США не проводить военную операцию, к которой они подошли этим летом.
Наш главный международный корреспондент Ричард Энгель расскажет подробнее об оружии и о том, что все это значит для сирийского президента.
Вашингтон заявил, что за это будет наказан режим Асада.
Более 1400 мирных жителей, в том числе сотни детей, погибли в августе из ядовитого газа.
И наступило наказание.
Но не в виде американских взрывов, а в виде сделки, организованной другом Асада - Владимиром Путиным.
Сирия откажется от своего химического оружия к середине следующего года.
И сегодня - это большая веха.
Группа международных экспертов сообщила, что Сирия отключила свои заявленные заводы, производящие химическое оружие.
Более долгосрочная и трудная задача заключается в уничтожении тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тысяча тонн.
Ранее Вашингтон заявил, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос не в том, произойдет ли это, а в том, когда это произойдет.
Он больше не является законным и должен уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска до сих пор используют артиллерию, ракеты и напалм.
Его враги разделены и плохо вооружены.
Его люди невольно покидают свои дома, многие голодают.
Некоторым приходится кормить себя листьями и кошками.
Многие считают, что Башар Асад избежал наказания за массовое убийство.
Они называют соглашение по химическому оружию дипломатическим успехом, инспекторы были награждены Нобелевской премией мира, а сам Асад создал впечатление, что человек, готовый к сотрудничеству.
Сегодня в Вашингтоне посол США в Сирии должен был ответить на сложные вопросы.
Когда ребенок умирает от голода, его мать вряд ли утешается тем, что они не убивали его с помощью химического оружия.
Асад сейчас держится.
И обменивает оружие на власть.
Адвокат-адвисит-наркоманы, который рассказал Бижу Бигу о полицейском расследовании, заключен в тюрьму
42-летний Башарат Дитта будет передавать информацию преступному лорду Нилу Скарброу
Адвокат опасался, что его тайная наркомания будет разоблачена
Был приговорен к трем годам лишения свободы в Ливерпульском коронном суде
Высокопоставленный адвокат защиты, который рассказал наркотикам г-на Бига о крупном полицейском расследовании, потому что он опасался, что его тайная наркомания будет разоблачена, был заключен в тюрьму на три года.
42-летний Башарат Дитта будет кормить чувствительные данные преступному лорду Нилу Скарброу о расследовании его деятельности по незаконному обороту наркотиков после того, как он стал скомпрометирован своей привычкой к кокаину.
Адвокат, которого прозвали "Баш" и приветствовали преступниками как "верхний бриф", был арестован в своем доме в 2011 году после операции по полицейскому слежке в Скарборо, которую он представлял в предыдущем судебном процессе по наркотикам.
32-летний Сарборо заметил, что 32 года снял три мешочка с кокаином в доме адвоката в Блэкберне, Ланкашир, в то время как он был на ужине с коллегами.
Рассказ показал, что Дитта был "регулярным пользователем" препарата класса А после того, как тесты обнаружили следы кокаина в его волосах, на его кошельке и на его кредитных картах.
В течение восьми месяцев с января по август 2011 года он стремился незаконно получить информацию об арестах двух мужчин от имени Скарборо, а также одного из его соратников.
В то время за всеми четырьмя подозреваемыми наблюдали за ними в рамках крупного расследования дела о героине и ракетке кокаина, действующем в Ланкашире, Камбрии, Мерсисайде, Беркшире и Уэст-йоркшире.
Позже они и 32 других мужчин были заключены в тюрьму после того, как полиция изъяла героин и кокаин на сумму 1,5 миллиона фунтов стерлингов, а также более 200 000 фунтов стерлингов наличными во время серии рейдов.
42-летний Дитта накормил информацию преступникам из-за опасений, что его кокаиновая зависимость будет раскрыта.
Сегодня в Ливерпульском коронном суде Дитта, которая работает в юридической фирме Forbes Solicitors, базирующейся в Блэкберне, столкнулась с позором после того, как была признана виновной по двум пунктам обвинения в извращении курса правосудия после трехнедельного судебного разбирательства в Ливерпульском коронном суде.
Он признался в хранении кокаина на более раннем слушании.
Падение адвоката произошло после того, как полиция, расследующая Скарборо, обнаружила, что он находился в регулярном телефонном контакте с Диттой в феврале 2011 года.
Два детектива отследили подозреваемого и заметили, как он прибыл в дом Дитты, и был замечен, чтобы поместить наркотики, в которых была очищенность 60% под ящики адвоката в черной гольф-перчатке.
Вскоре после высадки Скарборо был в регулярном телефонном контакте с Диттой, который был на ужине на футбольном стадионе Блэкберн Роверс, Эвуд Парк.
Адвокат вернулся домой, чтобы обнаружить наркотики, и между ними было девять сообщений.
Суд слышал, что Дитта был "регулярным потребителем" кокаина после того, как тесты обнаружили следы препарата класса А в его волосах, кошельке и на его кредитных картах.
Дитта был арестован позже, но отрицал употребление кокаина и сказал, что он разговаривал с подозреваемым дилером, потому что он был его клиентом, и утверждал, что их обсуждения были предметом "юридической привилегии".
Во время ареста Дитта взял свой бумажник и попытался удалить несколько кредитных карт, но все они были изъяты, и его схватили образец волос.
В полицейском интервью он сказал, что управлял офисом по своему домашнему адресу, а также рабочим местом, и клиенты позвонят в его дом по вопросам юридического бизнеса.
Но суд слышал, что он будет называть крупных игроков в цепочке поставок наркотиков, некоторые из которых он ранее представлял, после ключевых арестов, чтобы рассказать им, что о них знали детективы.
Анн Уайт сказала: "Если кто-то должен знать, чтобы не нарушить закон, это преступный адвокат".
Г-на Дитту обвиняют в злоупотреблении своим положением в качестве преступника, став слишком связанным с конкретными клиентами.
Отношения, о которых мы говорим, - это не просто торговец наркотиками, а торговец наркотиками, предоставляющий собственного адвоката наркотиками.
Некоторые из его сообщений, несомненно, будут законными, потому что он был их адвокатом.
Но это выходит далеко за пределы обычных отношений между адвокатом и холостяком.
Он сорвал расследование полиции как можно больше, чтобы дать им возможность продолжить свою преступную деятельность.
Г-н Дитта не уважал свою профессию, а обесчестивал ее.
Он слишком близко подошел к некоторым клиентам, в частности Скарборо, и он позволил скомпрометировать его независимость.
Дитта отрицал правонарушение и утверждал: "Если бы я был коррумпированным адвокатом, которого я не являюсь, и я хотел бы прокормить информацию мистеру Скарборо, я бы не дождался 15 часов, я бы сделал это немедленно".
Но после слушания Supt Ли Холстеста из полиции Ланкашира сказал: "Мистер Дитта обратился от преступника к преступнику в самого себя в тот момент, когда он начал получать наркотики от организованных преступников".
Его пристрастие к кокаину оставило его безнадежно скомпрометированным и уязвимым к мотивам ведущих членов организованных преступных групп, которым поручено получить ценную информацию о полицейских расследованиях.
Солиситоры должны отстаивать самые высокие стандарты добросовестности и должны принуждать к доверию и доверию общественности.
Г-н Дитта предал это доверие и попытался спрятаться за шпоном своей профессии.
Группа Ланкашира по вопросам серьезной и организованной преступности возглавила расследование в отношении г-на Дитты, которое также привело к тому, что он был осужден по трем пунктам обвинения в хранении кокаина и теперь исказал ход правосудия, демонстрируя наше обязательство привлечь преступников к ответственности.
Пусть это дело служит предупреждением для преступников, что никто не находится вне досягаемости закона.
Мы найдем вас и поставим вас в суд.
Сам Скарборо был заключен в тюрьму на 14 лет после того, как признал себя виновным в заговоре с целью поставки героина, кокаина и каннабиса.
Тридцать пять других мужчин, участвовавших в ракетке, были заключены в тюрьму в общей сложности на 153 года за преступления, связанные с наркотиками.
На своем сайте Дитта дал вопрос и ответить на сеанс о себе, в котором он говорит, что его фэнтезийная работа будет адвокатом, представляющим клиентов в Death Row в Америке, его последний гость ужина, как Мохаммед Али, и неравенство в качестве мотивации к работе.
Обнарден американо-мексиканок с собственной железной дорогой
Один из самых сложных туннелей для контрабанды наркотиков между США и Мексикой был найден, в комплекте с собственными системами освещения, вентиляции и электрических рельсов.
Американские власти охарактеризовали четырехфутовый трехфутовый туннель как один из самых сложных секретных проходов, которые они когда-либо обнаруживали.
Туннель, который зигзагообразует длину почти шести футбольных полей, соединяет склады недалеко от Тихуаны, Мексика и Сан-Диего, США.
Район заполнен неописуемыми складами, что облегчает скрытие грузовиков, загруженных наркотиками.
Туннель был закрыт до того, как какие-либо наркотики сделали его через незамеченные, сообщили власти.
Власти изъяли восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с обнаружением туннеля, согласно судебным записям.
Трое мужчин, которые, по словам властей, работали водителями, были обвинены в хранении марихуаны и кокаина с намерением распространить.
В случае осуждения им грозит тюремное заключение сроком на 10 лет и пожизненное заключение.
В Ногалесе, штат Аризона, контрабандисты подключаются к обширным подземным дренажам.
Туннель является восьмым крупным проходом, обнаруженным в Сан-Диего с 2006 года.
Некоторые из крупнейших туннелей были обнаружены после сбора марихуаны в центральной Мексике в октябре, что представляет собой наркокартели с проблемой того, как быстро получить свой продукт для потребителей.
В 2010 году власти обнаружили примерно 700-ярдный проход, оборудованный железнодорожными путями, которые простирались от кухни дома Тихуаны до двух складов в Сан-Диего.
Frontier Airlines будет взимать плату за ручной клади
Frontier Airlines планирует взимать до 100 долларов за пассажиров для хранения ручной клади на борту рейса.
Frontier Airlines планирует начать взимать до $100 за ручную сумку и 2 доллара за кофе или газировку, хотя в среду в его заявлении говорилось, что пассажиры получат возможность сохранить всю консервную плату.
Новая плата за ручную плату предназначена для сумок в надземном мусорном баке, поэтому небольшие сумки под сиденьем по-прежнему будут бесплатными.
Frontier заявила, что взимает 25 долларов, если плата будет оплачена заранее, 100 долларов, если путешественники ждут, чтобы заплатить, пока они не будут у ворот.
Пресс-секретарь пограничной службы Кейт О'Мэлли сказала, что плата в размере 100 долларов заключается в том, чтобы заставить путешественников позаботиться о заряде заранее.
"Мы не хотим обвинить это", - сказала она.
Авиакомпании начали взимать плату за первый и второй проверенные сумки в 2008 году.
Пассажиры, пытающиеся избежать этих сборов, набивали как можно больше в ручной кладь, спрятанный в надземных бункерах, что означает, что эти бункеры часто заканчиваются в космосе.
Плата - это один из способов заставить пассажиров меньше привозить на борт.
О'Мэлли сказал, что новый заряд на самом деле не связан с сбором денег.
Речь идет о самых постоянных клиентах Frontier, которые очень ясно дают понять, что поиск пространства над головой становится все труднее.
Пассажирам, которые покупают билеты на сайте авиакомпании, не придется платить.
Это означает, что один пассажир в очереди у пограничных ворот может получить доступ к сумке бесплатно, в то время как следующий человек в очереди может задолжать 100 долларов за аналогичную сумку.
О'Мэлли сказал, что веб-сайт Frontier и процедуры регистрации меняются, чтобы убедиться, что пассажиры знают о гонораре, прежде чем добраться до ворот.
Новая плата Frontier за ручную плату не начнется до лета, хотя дата не установлена.
Пассажиры часто ворчали в сборы за багаж и другие сборы, но авиакомпании любят их.
Они утверждают, что багаж стоит денег, чтобы обработать, а пассажиры, которые хотят услугу, должны заплатить за это.
Многие на Уолл-стрит рассматривают добавление платы за багаж как признак того, что авиакомпании взимают достаточно денег, чтобы покрыть расходы на авиаперелеты после многих лет потерь.
Тем не менее, большинство из них не коснулись платы за кладовую.
Spirit Airlines Inc. начала первый сбор за ручную кладь три года назад, а другой дисконтер Allegiant Air позже последовал.
Единственной другой авиакомпанией с такой платой является венгерский Wizz Air, сказал консультант авиакомпании Джей Соренсен, который внимательно отслеживает дополнительные сборы.
В декабре 2011 года он подсчитал, что плата за ручку Spirit приносит 50 миллионов долларов в год.
Соренсен, бывший исполнительный директор Midwest Airlines, недавно совершил полет Spirit и задался вопросом, что он найдет у ворот, когда пассажиры столкнулись с необычной платой за ручную сумку Spirit.
"Процесс посадки был самым плавным в моей карьере в авиакомпании", - сказал он.
Я ожидал увидеть скрежет зубов и драку, вспыхнущую у ворот.
Самолет был заполнен, сказал он, "и он сели на сели на стыке с разваливаем".
Frontier также следует 2 долларам духа за кофе, чай, газировку или сок.
По словам пассажира, которые получают газировку или сок, могут сохранить всю консервную плату, и это бесплатно даст кофе.
Он будет отдавать воду.
US Airways ненадолго попыталась взимать плату за напитки в 2008 году, но отступила через семь месяцев после того, как пассажиры пожаловались, и ни одна другая крупная авиакомпания не последовала.
Решение Frontier взимать плату за ручную плату, если пассажиры не покупают напрямую у авиакомпании, является его последним усилием, направленным на то, чтобы направить клиентов к своему собственному веб-сайту.
Авиакомпании платят продавцам онлайн-путешествий, таким как Orbitz, от 10 до 25 долларов за каждый проданный билет.
Это дало всем авиакомпаниям стимул для управления пассажирами, чтобы покупать у них непосредственно, а не проходить через онлайн-турагентство.
Тем не менее, Frontier стал самым дальним в этой области.
В сентябре он начал давать вдвое больше часто летающих миль клиентам, которые купили через онлайн-туристическое агентство.
В среду он сократил награду за пробег до 25 процентов миль поездки.
Таким образом, 1000-мильная поездка на границу, приобретенная в онлайн-турагентстве, заработает 250 миль.
Это также позволяет пассажирам выбрать свое место заранее только в том случае, если они покупают непосредственно с сайта Frontier.
Frontier имеет лояльную базу клиентов в своем родном городе Денвер, но его бизнес сокращается и теряет деньги.
Выручка упала на 9%, а его летная мощность сократилась почти на 13% в первом квартале, согласно финансовым результатам, опубликованным в среду корпоративной материнской компанией Republic Airways Holdings Inc.
Республика пытается исправить финансы Frontier в рамках продажи авиакомпании.
Бывшая жена Аршавина отдыхает с актером Андреем Чадовым
Бывшая жена общего права Святого. Петербургский футболист "Зенит" Андрей Аршавин Юлия Барановская вместе с актером Андреем Чадовым отдыхает.
Юлия отдыхает в Италии в компании актрисы Анастасии Задорожной, ее жених - фигуристки Сергея Славнова, а также актера Андрея Чадова.
Фотографии с совместных прогулок пар были опубликованы в Instagram Анастасии Задорожной.
Это не первая совместная фотография Андрея и Юлии.
5 октября Задорожная опубликовала фотографию, на которой пара обнимается на берегу Финского залива в Комарово.
В середине октября полузащитник "Зенита" Андрей Аршавин признался, что живет отдельно от своей супруги Юлии.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин встречается с бывшей моделью Алисой Казминой.
Новая подруга Аршавина была замужем за корпоративным руководителем.
Медведев ожидает, что самолет SSJ-100 будет поставляться в Европу
Россия ожидает, что после укрепления на рынках Латинской Америки и Азии, самолеты Superjet 100 также будут поставляться в Европу.
"Мы ожидаем, что в целом мы получим такие контракты на более чем 170 самолетов аналогичного типа", - цитирует "Интерфакс" слова российского премьер-министра Дмитрия Медведева на пресс-конференции с премьер-министром Франции Жаном-Марком Эйро.
Глава российского правительства отметил, что с французскими коллегами было начато серьезное сотрудничество с французскими коллегами, поскольку это совместный проект.
Сегодня мы обсудили некоторые финансовые вопросы, связанные с страхованием, но надеемся, что после укрепления этого самолета на рынках Латинской Америки и Азиатско-Тихоокеанского региона он также будет поставляться нашим партнерам в Европе.
"Я надеюсь, что когда-нибудь он будет поставлен и во Францию", - подчеркнул премьер-министр России.
SSJ-100 - самолет, построенный компанией "Sukhoi Civil Aircraft" в партнерстве с Alenia Aermacchi.
Самолет разработан на базе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских квоссел.
Объявлен ралли Land Rover серии
В интерьере есть гоночные сиденья и шеститочечные ремни, а также система домофонной связи.
Варианты включают модернизированные тормоза, пакет услуг, предоставляющий доступ к механике Bowler Works, логистическая поддержка и хранение транспортных средств между событиями.
Дрю Боулер, управляющий директор Bowler Motorsport, сказал: "Дейль-клиенты, приезжающие в Боулера, изменились".
Они не все опытные гонщики, но люди, ищущие волнение и приключения, и достижимый путь к событиям мирового класса.
Мы рады предложить этот путь в партнерстве с Land Rover и MSA, и считаем, что формат предлагает новый способ испытать различные дисциплины ралли в Великобритании и за рубежом, и подготовить участников к строгости и реалиям Rally Raid.
Нам очень понравилось разрабатывать автомобиль Defender Challenge - это будет действительно веселый чемпионат.
Кроме того, Defender Challenge предоставит тренировочный и тестовый день в феврале, а также возможность участвовать в пустынных соревнованиях в Северной Африке и на Ближнем Востоке.
Бен Гринман: Десятая годовщина нью-йоркского комедийного фестиваля: The New Yorker
Можно утверждать, что Нью-йоркский город является родиной стендап комедии в Америке: почти сто лет назад, ваудивильян Фрэнк Фей, который служил мастером церемоний Дворцового театра, на Бродвее, начал рассказывать шутки непосредственно толпе, в разговорной манере.
Инновации Фэй были расширены на протяжении многих лет, в последний раз нью-йоркским фестивалем комедии.
Созданный и контролируемый Кэролайн Хирш, основателем стендап-института Carolines, фестиваль отмечает свой десятый юбилей в этом году, с более чем 60 шоу в небольших клубах и крупных театрах.
"Большинство из этих хедлайнеров появились в Carolines и продолжили больший успех, до такой степени, что они слишком велики, чтобы играть в клубе", - сказал Хирш.
Мы построили этот фестиваль как способ продолжения работы с ними.
В этом году мероприятие включает выступления Ванда Сайкс, Кэти Гриффин и Билла Махера, а также "Stand Up for Heroes", ежегодную музыкальную и комедийную выгоду для военных ветеранов, в Мэдисон Сквер Гарден, с участием Брюса Спрингстина, Джона Стюарта, Роджера Уотерса и Билла Косби.
По мере расширения фестиваля, так же как и мир комедии.
Некоторые из комиков, участвующих в этом году на фестивале, появились через нетрадиционные каналы, такие как шоу в небольших сетях, таких как Comedy Central, FX и Spike.
Ник Кролл стал известен на глубоком ситкоме (младебно фантастическая фэнтези-футбол-тега на тему "Лига") и теперь имеет свое собственное шоу комедии в центре.
Дженни Слейт была участницей актерского состава "Saturday Night Live" и "Parks and Recreation", хотя она наиболее известна своим вирусным видеосериалом "Marcel the Shell with Shoes On".
И Кролл, и Слейт, а также другие молодые комедианты с отличительными голосами (сюррище пессимист Энтони Джеселник, кричащий, расистско сосредоточенный на расовой почве W. Камау Белл) - продукты децентрализованного мира американской комедии.
Одним из самых больших ничьих фестиваля станет интервью: Дэвид Стейнберг разговаривает с Ларри Дэвидом.
Штайнберг начинал как стендап-комик, но стал успешным телевизионным и кинорежиссером, а также неофициальным историком комедии.
С 2005 по 2007 год он принимал шоу на телеканале Land под названием "Sit Down Comedy with David Steinberg".
Встреча проходит в Ратуше, в центре Манхэттена.
"Город определенно находится в комедийной ДНК всей работы Ларри", - сказал Стейнберг.
Он говорил мне, что, когда он здесь, иногда он идет по аллее между двумя зданиями и думает о себе, Эй, если я потеряю все свои деньги, может быть, я буду жить здесь.
Вратарь "Чикаго" Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
По словам 40-летнего россиянина, он будет продолжать упорно работать над тренировками.
На последних двух встречах "Хоукс" Хабибулин первоначально пропустил шесть шайб из "Тампа Бэй", а затем четыре из "Оттавы", хотя во второй игре он был заменен после четвертой пропущенной шайбы.
Мы должны играть хорошо, и в последних двух играх я не смог это сделать, - цитирует Хабибулина CSN Чикаго.
- Мне нужно найти уверенность в практиках, вероятно, стоит подходить к ним, как к играм, и попытаться достичь наилучшего результата.
Вы должны изучить свои прошлые игры и работать над теми недостатками, которые присутствовали.
Есть несколько небольших компонентов, которые мне нужно улучшить, но на практиках я чувствую себя довольно хорошо.
Но по какой-то причине после нескольких голов все превращается в своеобразный снежный ком.
Возможно, мне нужно немного расслабиться.
Вратари - я не думаю, что я единственный - всегда стремятся играть в идеальную игру.
Если я скучаю по четырем, пяти, шестерым, то я не буду рада.
Неважно, что происходит перед моими воротниками.
Я все еще работаю над собой, чтобы не пропустить столько шайб.
Это здорово, что мои товарищи по команде поддерживают, но, по сути, все просто: я должен играть лучше.
Две игры - это не весь сезон, но я хотел играть в них намного лучше.
Но то, что произошло, произошло.
Я должен отложить это в сторону.
Я постараюсь лучше сыграть следующий матч.
Австралийская женщина подала в тюрьму в Таиланде
21-летняя женщина из Сиднея приговорена к 15 дням тюрьмы на Пхукете за ложное обвинение в том, что она подверглась нападению со стороны водителя такси, обжалует приговор и была освобождена под залог.
Стиви Рошель Бэмфорд была первоначально признана виновной провинциальным судом Пхукета 15 июня в ложных исках после того, как сообщила тайской полиции, что два других человека, сдерживающие ее, совершили нападение рано утром в воскресенье, 10 июня.
Однако кадры CCTV позже показали, что она благополучно вернулась в свой отель после того, как разлучилась со своим австралийским парнем.
Полиция Пхукета опросила Бэмфорда в течение двух дней, прежде чем она призналась в сфабриковке истории.
Она находилась в камере местной полиции до судебного заседания.
Бэмфорд был приговорен к 15-дневному тюремному заключению в центре содержания под стражей с низким уровнем безопасности на окраине Пхукета, а не в взрослой женской тюрьме.
Она является дочерью бывшего игрока австралийской лиги Питера Тункса, который обратился в Министерство иностранных дел в Канберре, чтобы помочь его дочери.
Танкс сказал Сиднейскому Sunday Telegraph, что вся семья "крайне обеспокоена" благосостоянием своей дочери и хотела, чтобы она вернулась в Австралию.
"Очевидно, что это было тревожное время, но мы надеемся, что она будет дома как можно скорее", - сказал Тункс.
Бэмфорд обжалует приговор и был освобожден под залог в размере 50 000 бат.
В сообщениях в Австралии говорится, что в то же время она отдыхала в курортном районе Краби в Южном Таиланде.
Тюрейские юридические источники сообщили, что Бэмфорд был представлен местным адвокатом на Пхукете, но предупредил, что апелляция может привести к тому, что суд увеличит ее приговор до двух лет и заставит ее отбыть его в тюрьме для взрослых.
Однако после недавнего убийства австралийского турагента Мишель Смит на Пхукете, Таиланд, возможно, также хочет восстановить свой избитый туристический образ, что приведет к оправданию.
У Третьяковской галереи открылась пешеходная зона
В Москве появилась новая пешеходная зона.
Он расположен недалеко от Третьяковской галереи и занимает площадь в двух километрах от станции метро Новокузнецкая до Болотной площади.
По всей его длине установлены уличные фонари, флористы, мусорные баки и туалеты, были очищены слепые заборы и незаконная реклама.
Помимо Климентовского и Лаврушинского, которые уже были пешеходными, были закрыты пять улиц - Ордынский кул-де-сень, Большой и Малый Толмачевский, Кадашевская набережная и Болотная площадь.
Движение по улицам Маросейки и Петровка не ограничено.
В районе Пятницкой улицы от прихожей Новокузнецкого вокзала до Климентовского переуника созданы условия для пешеходов без снятия движения и уменьшения проезжей части, сообщает newsmsk.com.
Третьяковская галерея, церковь святого мученика Клиента Папа Римский, музеи, библиотеки, памятники и другие достопримечательности оказались в пешеходной зоне.
Ранее полностью пешеходы Тверской проход, Столешниковская переулок и Кузнецкая улица стали полностью пешеходами.
Большая Дмитровка, где в начале сентября была открыта пешеходная зона, была решена на закрытие для транспортных средств в выходные и праздничные дни.
Прибыль Bombardier падает по мере доставки самолетов, заказы падают
Канадский производитель самолетов и поездов Bombardier Inc сообщил о 15-процентном падении чистой прибыли в четверг, на которое оказали давление меньше заказов и поставок самолетов в третьем квартале и проблемы с контрактами в его поездном подразделении.
Компания Bombardier, базирующаяся в Монреале, также не опубликовала никаких данных о летных испытаниях для своих совершенно новых самолетов CSeries и не представила обновленную информацию о том, будет ли самолет соответствовать своему амбициозному графику прохождения коммерческого обслуживания к сентябрю следующего года.
После инаугурационного полета испытательного самолета около полутора месяцев назад он путешествовал всего в три раза, что вызвало вопросы о том, находится ли фаза испытания на пути.
Результаты не соответствовали прогнозам и отправили акции на 3% на фондовой бирже Торонто.
Кэмерон Дэрксен, аналитик National Bank Financial, понизил свой рейтинг до "сектора" с "превзойденного" в четверг с учетом того, что акции ограничили выдержку в течение следующих одного или двух кварталов.
"В то время как более слабые поставки самолетов были в основном ожидаемы, мы явно разочарованы маржинальными показателями в транспорте", - сказал Дёрксен в записке клиента.
Мы считаем, что Bombardier получит новые заказы на CSeries по мере продвижения программы летных испытаний.
Однако, если в ближайшие месяцы не будут объявлены новые заказы, мы подозреваем, что рынок станет более скептически настроенным к программе.
Bombardier надеется, что семейство самолетов CSeries может катапультировать его в нижний конец рынка, в котором сейчас доминируют Boeing и Airbus.
Первый испытательный самолет был представлен в марте и впервые полетел в сентябре после нескольких месяцев задержек.
Но твердые заказы на CSeries до сих пор умеренны на уровне 177, поскольку потенциальные покупатели ждут результатов летных испытаний, чтобы подтвердить претензии компании о топливной эффективности и экономии средств нового реактивного лайнера.
В настоящее время в общей сложности 403 заказа и обязательства с 15 клиентами и операторами.
Главный исполнительный директор Пьер Бодуин был уверен, что Bombardier достигнет своей цели по 300 твердых заказам к тому времени, когда первый самолет будет введен в коммерческое использование.
Руководители также заверили аналитиков и СМИ в четверг, что программа прогрессирует в соответствии с графиком.
"Испытательский самолет не оставался на земле дольше, чем ожидалось", - сказал Бодуин в конференц-звонке, добавив, что наземные испытания и обновления программного обеспечения были запланированы во время простоя самолета.
Каждый производитель планирует его по-разному.
Мы решили сделать первый полет и провести период обновления, и это то, что мы сделали.
Это произойдет в рамках программы полета.
Ожидается, что второй из пяти испытательных самолетов полетит в ближайшие недели, а остальная часть вскоре после этого, сообщила компания.
Тем не менее, аналитики скептически относятся к тому, что первый клиент может начать работу с самолетом CSeries через 12 месяцев после первого полета.
Bombardier заявила, что оценивает график работы по вступлению в эксплуатацию (EIS) и предоставит обновление в ближайшие несколько месяцев.
"Эти медленные темпы летных испытаний - хотя и соответствуют внутреннему графику Bombardier - подтверждают наше мнение о том, что вход в службу будет перенесен на 1/15 квартал", - сказал Дёрксен.
За третий квартал, закончившийся 30 сентября, чистая прибыль Bombardier упала до 147 миллионов долларов, или 8 центов на акцию, с 172 миллионов долларов, или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию осталась неизменной и составила 9 центов.
Доходы упали до 4,1 млрд. долл. США с 4,2 млрд. долл. США.
Аналитики ожидали, что прибыль составит 10 центов на акцию и выручка в размере 4,56 млрд долларов, согласно Thomson Reuters I/B/E/S.
Четвертый по величине в мире производитель самолетов сообщил, что поставил 45 самолетов в течение квартала, по сравнению с 57 годом ранее.
Чистые заказы упали до 26 самолетов, с 83.
Отставание в аэрокосмическом подразделении составило 32,9 миллиарда долларов по состоянию на 30 сентября, не изменившись с 31 декабря.
"В аэрокосмической отрасли результаты соответствовали нашим рекомендациям, но потребление низкого порядка и общие рыночные условия были разочарованием", - сказал Бодуин.
Выручка от аэрокосмической отрасли упала на 13% до 2 млрд долларов.
Bombardier, крупнейший в мире производитель поездов, сказал, что выручка этого подразделения выросла почти на 11 процентов до 2,1 миллиарда долларов.
Отставание в заказе транспортного подразделения составило 32,6 млрд. долл. США по состоянию на 30 сентября, что незначительно выше, чем 31 декабря.
Маржа транспортного подразделения была затронута проблемами исполнения в нескольких крупных контрактах.
Руководители заявили, что в четвертом квартале будет предоставлено новое руководство.
Акции Bombardier, которая также объявила о том, что к совету директоров присоединится главный финансовый директор Google Inc Патрик Пишетт, упали на 8,5 процента до 4,83 C$ в середине дня.
Бразильская компания Embraer SA, третий по величине коммерческий производитель в мире и ближайший соперник Bombardier, сообщила о 10-процентном падении ежеквартальной прибыли в четверг.
В США можно будет использовать мобильные устройства во время взлета и посадки самолета.
Новые правила безопасного использования мобильных устройств во время взлета и посадки авиалайнера были одобрены в США, сообщает телекорпорация BBC.
Как и ожидалось, американские авиакомпании позволят пассажирам использовать смартфоны и планшеты в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету для приема и отправки электронной почты будет запрещено во время полетов на высоте менее 3 километров.
Из-за опасности возникновения помех радиооборудования самолетов, сотовая голосовая связь будет запрещена, как и раньше.
Таким образом, пассажирам самолетов будет разрешено читать электронные книги, играть в игры на планшетах и других гаджетах и смотреть видео во время внутренних и международных рейсов.
Перед принятием правил авиакомпаниям потребуется проверить безопасность использования электронных устройств во время полета.
Кроме того, авиакомпаниям придется убедить федеральную авиационную администрацию США в том, что они смогут справиться с предполагаемым воздействием мобильных устройств на авиационную технику и устройства управления самолетами.
По словам источника, на основании американского примера, в Великобритании также можно будет пересмотреть текущие нормы для использования электронных устройств во время полетов.
Кенийская пресса возмущена спорным законом о СМИ
"Это пугающее место, и справедливо спросить: что там не дать парламенту просто сметать независимость судебной власти?", - говорится в документе, оспаривая законопроект как неконституционный.
"Этот закон является драконовским и очень карательном, и мы отвергаем его", - сказал Сайрус Камау, управляющий директор Capital Group - дом CapitalFM, одной из самых уважаемых независимых радиостанций и новостных сайтов Кении.
Он сказал, что новый медиа-суд "всегда будет предвзятым, потому что это расширение правительства", и что ограничения на содержание и рекламу повредят место Кении в мировой экономике.
"Я надеюсь, что президент выслушает нас, и мы призываем его отклонить этот законопроект и вернуть его депутатам", - сказал он.
Согласно газете The Star, новый законопроект фактически вручит правительству "удушение средств массовой информации", в то время как "Стандарт" сказал, что демократия и свободная речь в Кении были "созданным серьезным ударом" и осудили законопроект как "драконовский".
Принятие законопроекта происходит на фоне ряда мер по укреплению национальной безопасности после сентябрьского нападения боевиков-исламистов на торговый центр Вестгейта.
Кенийские СМИ вызвали гнев властей, транслируя видеозаписи камер безопасности военнослужащих, которые были отправлены на место нападения, якобы ограбив высококлассный торговый центр.
Начальник полиции Дэвид Кимайо отреагировал, призвав двух журналистов и руководителя средств массовой информации для допроса, хотя призыв был отозван после протеста со стороны средств массовой информации.
Согласно новому законопроекту, дома для СМИ могут быть оштрафованы на до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском быть "отчисленными в список" или запретить получать официальную аккредитацию прессы.
Суд также имеет право на захват имущества правонарушителя, если штраф не выплачивается.
По данным Daily Nation, "даже одного штрафа достаточно, чтобы нанести ущерб большинству FM-станций".
Он также сказал, что эти меры могут оказать разрушительное влияние на то, что она назвала "живой блогосферой" Кении.
Замалчивая средства массовой информации, политики знают, что они могут делать все, что им нравится, безнаказанно.
"Никто никогда не узнает", - написал журналист Nation Мутума Матхиу, описывая кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
"Оставшиеся для себя политики обанкротили страну и вернули бы нас к охоте и собранию", - написал он.
Кенийские законодатели были объектом общественного гнева в прошлом.
В мае они проголосовали за отмену сокращений, заказанных национальной комиссией по заработной плате, и восстановить их огромную заработную плату около 532 000 шиллингов в месяц без налогов - в один из самых высоких в мире.
Налог на иностранных владельцев недвижимости лопнул пузырь в Лондоне
Казначейство предварительно обошлось в оценку CGT, но ожидает окончательного решения г-на Осборна, который в бюджете 2012 года ввел 7%-ный гербовый сбор для домов стоимостью более 2 миллионов фунтов стерлингов и ежегодные сборы для покупателей, которые предпочитают держать дома в компании, а не в качестве отдельных лиц.
Уже сейчас гербовый сбор за жилую недвижимость в районах Вестминстера и Кенсингтона и Челси, который составлял 708 миллионов фунтов стерлингов в 2012/13 налоговом году, превышает совокупный общий объем для Северной Ирландии, Уэльса, Шотландии, Северо-Востока, Северо-Запада и йорков и Хамбера.
Г-н Кук сказал: "После увеличения гербового сбора о домах с высокой стоимостью и введения связанного с ним законодательства об уклонении от ответственности очень трудно утверждать, что высокоценная собственность недонабрана, независимо от эффекта устаревшей налоговой системы совета".
"Но этот шаг может заставить некоторых иностранных инвесторов сдерживать покупку недвижимости в Лондоне или нынешних владельцев, неохотно продающих", - добавил он.
Основная недвижимость - от 5% до 10% рынка жилья по цене - в богатом южно-западном лондонском поясе, который простирается от Фулхэма до Уимблдона, за последний год вырос на рекордные 11,8%.
Цены в центре Лондона продолжали демонстрировать устойчивый годовой рост на 5,6%, но были омрачены растущим "внутренним рынком" с юго-западом города, севером (7,4%) и востоком (6,5%) все это испытало всплеск, согласно исследованию Савиллса.
Американские спецслужбы прослушивают личный телефон Папы Римского
Деятельность Ватикана находится под бдительным наблюдением за американскими спецслужбами.
Новые документы из коллекции Эдварда Сноудена свидетельствуют о том, что американская разведка проводила прослушивание всех разговоров бывшего папы Бенедикта, и теперь внимательно следит за папой Франциском.
Его телефон стал прослушиваться еще до того, как он стал главой Ватикана.
Процесс избрания нового Папы Римского также находился под наблюдением.
На что они уделяли особое внимание в США.
Разведка подключилась к сотовым телефонам кардиналов, которые собрались в Риме, чтобы выбрать следующего папу.
Также были прослушки телефоны с места жительства, где находились участники конклава.
Американские шпионы прослушивали всех основных претендентов на папство, чтобы предотвратить появление на нем фигуры, нежелательной для Вашингтона.
Журнал "Панорама" пишет, что "большое ухо США" продолжало перехватывать разговоры прелатов до самого завершения конклава 12 марта.
Утверждается, что в 2005 году Аргентинский архиепископ Берголио был признан будущим Папой Римским.
Американская разведка также отслеживала переговоры, связанные с выборами нового президента Ватиканского банка.
Итальянский журнал пишет, что в посольстве США в Риме продолжается секретная группа оперативников ЦРУ и АНБ, получая информацию о политиках и финансовых потоках.
В свою очередь, Ватикан примилитивно объявил, что американское "провостановление" не беспокоит его, даже если это произойдет.
Святые отцы не имеют секретов от руководства США.
В Кинешме и окрестностях двое мужчин покончили с собой
Один из повешенных человек ранее пытался покончить с собой.
30 октября около 1:00 в деревне Луговое, мужчина 1947 года, покончил жизнь самоубийством, повесившись у себя дома.
Известно, что раньше он уже пытался покончить с собой.
Мотивация человека для такого действия неясна.
31 октября в 11:50 41-летний житель Кинешмы покончил с собой, повесившись у себя дома.
Никаких доказательств убийства не было обнаружено, сообщает пресс-служба Межмуниципального управления полиции Кёнегемского.
Политик в Турции объявили голодовку в оппозиции к стенам на границе с Сирией
В середине октября власти начали строительство разделительной стены недалеко от города Нусайбин на юго-востоке Турции.
Местные жители и представители прокурдской партии БДП резко выступили против строительства.
Мэр турецкого города Нусайбин у сирийской границы Айше Гоккан объявил голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщили РИА Новости в пресс-службе Партии мира и демократии (ДВП) в пятницу.
Полиция неоднократно разгоняла протестные демонстрации.
Глава турецкого министерства иностранных дел Муаммер Гулер сначала отрицал строительство, а затем объявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбина, член БДП, Айше Гохан, объявила голодовку, тем самым превратив протест против строительства стены в смертельную борьбу", - говорится в сообщении.
Мэр города считает, что строительство стены было разработано, чтобы изолировать курдский народ двух стран друг от друга, курды свободно пересекают границу в течение полувека.
Представители партии цитируют Айши Гохан: "Это бесчеловечная ситуация, с которой курды никогда не согласятся".
По данным пресс-службы, протест против строительства разделительной стены запланирован на 7 ноября в Нусайбине.
Готова ли элита Европы вести бизнес с Великобританией?
Бизнес для Великобритании начал в апреле с обещанием объединить бизнес и определить, что хотят видеть в наших отношениях с ЕС богатство и рабочие места Великобритании.
С этой целью мы заказали самый большой и полный опрос британских бизнес-лидеров, спрашивая их о своих мыслях по Великобритании, бизнесу и ЕС.
YouGov опросил более 1000 бизнес-лидеров, в целом представляющих размеры бизнеса, сектора и регионы Великобритании.
Выводы из опроса станут сюрпризом для многих.
Мы обнаружили, что подавляющее большинство предприятий в настоящее время стремятся экспортировать за пределы Европы, ориентируясь на страны, которые модернизируют и растут, в то время как государства ЕС стагнируют.
Они хотят, чтобы правительство отдавало приоритет новым торговым связям с такими странами, как Китай, Индия и Бразилия, а не увяз в долгом и трудном процессе реформирования тайных институтов ЕС.
Когда их спросили о своих взглядах на конкретные области политики - от монопольного регулирования до продуктового законодательства - большинство бизнес-лидеров считают, что контроль над этими ключевыми компетенциями должен быть возвращен Вестминстеру.
Было общее недовольство Единым рынком, и предприятия говорят, что затраты на регулирование Брюсселя теперь перевешивают преимущества быть частью торговой зоны Европы - даже 40% крупных предприятий, традиционно наиболее проевропейских компаний, согласились.
Наконец, и наиболее показательно, наш опрос бизнес-лидеров показал, что явное большинство хочет, чтобы Великобритания проводила курс изменений в договоре и отношения с ЕС, основанные на торговле, а не на политике.
Этот вывод, который был отражен в размерах и основных бизнес-группах, показывает, что бизнес настаивает на "значимых изменениях", которые возвращают власти в Великобританию.
Ставки высоки - достижение изменений в договоре и лучшее соглашение для Великобритании видит 16-процентный поворот к голосованию, чтобы остаться в ЕС на референдуме.
Премьер-министр не должен сомневаться: этот опрос показывает, что британский бизнес поддерживает его план пересмотра сроков членства Великобритании в ЕС.
Это также показывает, что бизнес ожидает, что пересмотрыт процесс значительного изменения текущего баланса сил обратно в Великобританию.
Более выгодная сделка для британского бизнеса возможна и все более необходима, поскольку еврозона встает на путь более тесного экономического и фискального союза.
Приоритетом должны быть рабочие места и рост в Великобритании, и, как показывают результаты нашего опроса, для бизнеса это означает возобновление сосредоточения внимания на торговле и фундаментальных изменений в регулятивном подходе Брюсселя.
Следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября СМИ опубликовали сообщение о том, что учитель из детского сада в городе Бийске запер ребенка в подвале для дисциплинарных целей.
В настоящее время выясняются все обстоятельства следователями, и проводится юридическая оценка действий работников детских садов.
Blizzard выпустили 19-летнего платформера бесплатно
Студия Blizzard выпустила свой платформер 1994 года Blackthorne для PC бесплатно.
Об этом сообщает WoW Insider.
Согласно его данным, игра стала доступна на Battle.net в классическом разделе игр Blizzard.
Однако некоторые геймеры отмечают, что в настоящее время его могут скачать только те пользователи, чьи учетные записи связаны с американской частью сервиса.
Игра также недоступна для российских пользователей.
Как сообщают СМИ, версия, которую Blizzard только что выпустила для ПК по внешнему виду, не отличается от оригинальной версии игры.
Саундтрек к Блэкторну также остался без изменений.
Платонер Blackthorne, который Blizzard выпустил 19 лет назад, первоначально вышел для консолей SNES.
Его события были установлены на планете Туул, жители которой были разделены на темное и светлое королевства.
Однажды темный правитель Сарлак решил убить светлого царя Влароса и стать единственным правителем планеты.
Главный герой игры - сын Влароса Кайла, который был спасен от смерти, будучи отправленным на Землю.
Двадцать лет спустя он вернулся в Туул, чтобы сражаться с приспешами Сарлак и защищать жителей планеты от них.
Оригинальный Блэкторн стал первой игрой, которую студия выпустила после переименования в Blizzard Entertainment.
До этого его называли Silicon & Synapse.
Издателем Блэкторна была компания Interplay.
Клайв Палмер утверждает, что у премьер-министра Тони Эбботта есть конфликт интересов из-за схемы отпуска по уходу за ребенком
Миллиардер Клайв Палмер говорит, что премьер-министр Тони Эбботт имеет конфликт интересов из-за его схемы отпуска по уходу за ребенком, потому что его дочери могут забеременеть и получить от этого пользу.
Горный магнат, который находится в споре об уплате счета за налог на выбросы углерода в размере 6 миллионов долларов, сделал это заявление, когда он пытался отмахнуться от вопросов о том, был ли у него конфликт.
Объединенная партия Палмера может контролировать до четырех голосов в Сенате, что может иметь решающее значение для принятия решения о том, будут ли утепоры налогов на углерод и добычу полезных ископаемых.
Но г-н Палмер утверждал, что только министры могут иметь конфликт интересов, и сказал, что дочери Эбботта должны лично извлечь выгоду из политики.
"У него большой конфликт интересов, когда дело доходит до оплачиваемого отпуска по уходу за ребенком, потому что если кто-то из этих дочерей забеременеет, у него будет прямой интерес, получат ли они отпуск или нет", - сказал Палмер.
Через два месяца после выборов избирательная комиссия официально объявила г-на Палмера победителем места Sunshine Coast в Фэрфаксе 53 голосами после пересчета.
Г-н Палмер призвал к пересмотру подсчета выборов, чтобы ускорить процесс.
Дочери Тони Эбботта - Фрэнсис и Бриджит.
Должны ли эти выборы быть принятым через два месяца после того, как мы прекратили голосование?
"Нам нужна более режущая система", - сказал он.
Почему мы не должны иметь систему, в которой вы можете войти, ударить свои данные в компьютер, немедленно проголосовать и получить результат в 6.30 в ту ночь?
Палмер также подверг критике использование карандашей для обозначения бюллетеней.
Это потому, что они могут вытереть результат, если кто-то не любит?
В наши дни и в возрасте карандаша кажется экстраординарным.
Избирательная комиссия изучает варианты электронного голосования и недавно опубликовала совместный дискуссионный документ с Новой Зеландией.
59-летний Палмер сказал, что его политика включает в себя международный аэропорт для Sunshine Coast, и он будет воспринимать "очень серьезно" свою новую работу.
Государственная служба - это государственная служба.
"Мы не ищем награды, кроме награды истории, которую мы можем в критический момент служить этому сообществу", - сказал он.
Родители подростка из Грузии, погибшего в "аварии несчастного случая", считают, что сын был убит
Родители подростка из Джорджии, чье тело было найдено в коврике для борьбы в его старшем школьном тренажерном зале, считают, что их сын был убит, сказал адвокат семьи в четверг.
Кендрик Джонсон из Валдоста, штат Га., был найден Ян. 11 застрявших в вертикальном коврике, поддерживаемом отбеливающими за отбеливателями в его школьном тренажерном зале.
Следователи шерифа округа Лоундс пришли к выводу, что Джонсон погиб в результате несчастного случая, но семья 17-летней девушки оспаривает это.
"Они абсолютно уверены, что их сын был убит", - сказал адвокат Кеннета и Жаклин Джонсон, адвокат, представляющий Кеннета и Жаклин Джонсона.
Они никогда не верили, что он умер так, как заключил шериф.
"Они считают, что это бросает вызов логике, законам физики, а также здравому смыслу", - сказал Крамп.
Они думают, что это прикрытие для защиты человека или людей, ответственных за смерть его сына.
"Они отправили своего сына в школу с книжным мешком, и он был возвращен им в сумке для тела", - сказал он.
США Прокурор Майкл Мур заявил в четверг, что он проводит официальное расследование смерти Джонсона, отметив, что несколько ключевых вопросов остаются без ответа.
В чем причина смерти?
Была ли его смерть результатом преступления?
Об этом Мур заявил на пресс-конференции в четверг днем.
Я буду следить за фактами, куда бы они ни привели.
Моя цель - открыть истину.
"Я считаю, что существует достаточная основа" для официального расследования", - сказал он.
Мур сказал журналистам, что первоначальное вскрытие показало, что Джонсон умер в результате "позиционной асфиксии".
Второе вскрытие, однако, перечислило другую причину смерти, по словам Мура.
"Есть несколько вопросов, на которые необходимо ответить или подтвердить", - сказал он.
Мур добавил, что если он раскроет достаточные доказательства, чтобы оправдать уголовное или гражданское расследование в связи со смертью Джонсона, он попросит ФБР провести его.
Представитель офиса шерифа округа Лоундс не был сразу доступен для комментариев, когда с ним связались в четверг.
Судья на юге Грузии в среду приказал властям опубликовать все видео наблюдения, которое рассмотрели следователи.
Родители подростка сказали, что они надеются, что видеозапись будет содержать подсказки о том, как он умер.
Вильнюс подозревает Москву в попытке клеветы президента Литвы
Россия намерена провести информационные провокации против высокопоставленных чиновников Литвы и стран Восточного партнерства - такое заявление агентству BNS было сделано в департаменте государственной безопасности республики (ДГБ).
Информация об этом была опубликована на портале DELFI.
Согласно сообщению, в частности Москва намерена "клеветать" президента Литвы Даюли Грибаускайте и опубликовать фальсифицированные документы, якобы найденные в российском государственном архиве, которые касаются фактов из биографии литовского лидера.
Как сообщает разведывательное агентство, подготовку информационного нападения возглавляет департамент анализа общественных процессов управления администрации президента России по межрегиональным и культурным отношениям с зарубежными странами.
Структуру возглавляет Евгений Умеренков, который неоднократно посещал Литву и принимал участие в заседании Народной партии Литвы.
Сотрудник отдела V. Смирнов также якобы является участником операции.
Как утверждает разведывательное агентство, Смирнов под прикрытием научной работы регулярно приезжал в Литву до конца 2012 года и связывался с местными политиками, политологами и представителями СМИ.
Сейчас Смирнову запретили въезд на территорию страны.
Накануне президент Литвы Грибаускайте объявила, что знает о том, что она готовится к нему информационному нападению.
По ее словам, основной причиной является успешное председательство Литвы в Совете Европейского Союза и "стремление страны к энергетической независимости"
Литовский лидер ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле они относятся к Литве "без должного уважения".
Более того, Грибаускайте обвинил главу РФ Владимира Путина в проталкивании "единоговорных" в отношении Литвы.
Напомним, что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологическим нормам.
В то время лидер Литвы заявил, что если Россия не откажется от запрета, администрация страны должна подготовить обращение к ВТО.
Израильские военные самолеты атакуют цель внутри Сирии, заявил чиновник
Израильские военные самолеты поразили цель в сирийском портовом городе Латакия в четверг вечером, подтвердил высокопоставленный чиновник администрации Fox News.
Чиновник не уточнил, какова была цель, но сказал, что есть хотя бы одна.
Associated Press сообщает, что целью были поставленные российские ракеты SA-125.
По крайней мере, два раза в начале этого года Израиль нанес авиаудары по поставкам ракет внутри Сирии.
Олейников: треть сельских сел Московской области полностью субсидированы
Вице-губернатор Московской области Юрий Олейников заявил, что почти треть сельских сел в Московской области полностью субсидируется
В общей сложности 187 деревень из 288 получают субсидии из регионального бюджета.
В 2013 году 187 деревень из 288 получили субсидии из областного бюджета.
Доля субсидий в объеме доходов бюджета 122 сельских деревень превышает 50%, а 83 - на сто процентов.
В рамках фискального потенциала из областного бюджета направляется около 25 млрд рублей", - сказал Олейников.
Вице-губернатор также отметил, что только для трех муниципальных сел - Мытищи, Одинцово и Пушкино - объем доходов бюджета на 2013 год составляет более 1 млрд рублей.
Доходы сельских сел многих регионов составляют менее 3 млн рублей, "это недостаточно".
Расходы на содержание местного административного аппарата в 88 селах Московской области составляют более 70%, "добрительно отмечается снижение качества услуг", - отметил Олейников.
Ранее он поручил главам муниципальных образований Московской области до конца ноября подумать о том, какие села требуют интеграции, включения в муниципальные районы или изменения в системе административного управления.
Эти предложения будут рассмотрены до конца января.
Ранее губернатор Московской области сообщил, что в рамках административной реформы в Московской области планируется сократить количество субсидируемых сельских сел.
Также в Можайске, Каширске, Солнечногорском, Коломенском районах, Люберцах и Котельниках наблюдается спрос на консолидацию муниципальных образований.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской областной думы Игорь Бринцалов также сообщил, что в общей сложности планируют консолидировать около 30 сельских сел и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем, что из 178 сельских сел в Московской области менее трети имеют "приемлемую" финансовую базу, а 100 субсидируются.
Крик Обамы об отчаянии отчаяния
Я дважды голосовал за президента Обаму, разделяя надежду на возможность перемен
Он говорит, что у Обамы были достойные усилия, сорванные обструкционизмом Республиканской партии
Обструкционизм не может оправдать проблемы сайта Obamacare, атаки беспилотников
Мемуары Обамы о кампании 2008 года - это печальное напоминание о том, что могло быть
Натаниэль П. Моррис - студент второго курса Гарвардской медицинской школы.
В наши дни я читаю ужасно печальную книгу.
Это книга, которую я думал, поднимет меня во время закулисных времен медицинской школы и возобновит во мне чувство надежды.
Это называется "The Audacity to Win", и это мемуары о президентской кампании Барака Обамы в 2008 году.
Когда я заканчиваю с моими пациентами, пишется ночью и ложусь спать, книга возвращает меня к тому времени, когда политика вдохновила миллионы, и речи могут забрать ваше дыхание.
Выборы оказались оползнем, и якоря новостей приостановились, чтобы поразмыслить над историческим характером часа.
Мои одноклассники плакал с радостью, и мои родители спасли каждую газету, которую они могли найти.
Молодая команда визионеров направлялась в Белый дом, и страна была готова к переменам.
Во время перехода Обамы к должности в 2008 году у него был рейтинг одобрения 82%.
А потом я закрою книгу.
Резка до настоящего времени - грубое пробуждение, как щека из сна.
Трудно вспомнить те дни оптимизма - они кажутся далеким воспоминанием, печальным напоминанием о проходящих возможностях.
Изменения действительно произошли, за годы, прошедшие с тех пор, как я отдавал свой первый бюллетень.
Это было просто ничего, что я мог себе представить.
Я приписываем Обаму большие и разнообразные достижения, от принятия Закона о доступной медицинской помощи до нашего военного выхода из Ирака, окончания "не спрашивай не сказать" убийством Усамы бен Ладена.
Кроме того, я считаю, что партизанский обструкционизм перестал слишком много усилий, чтобы продвинуть нашу страну вперед: иммиграционную реформу, общественный вариант здравоохранения и закрытие базы в Гуантанамо, среди прочего.
Но после бесчисленного количества раз, в течение которого я защищал администрацию Обамы перед коллегами и коллегами, я достиг предела объяснений, которые я могу предоставить.
Я достиг точки политического отчаяния.
Республиканский обструкционизм не может объяснить, допуская прослушивание иностранных лидеров, а также беспилотники не наносят удары по невинным детям за рубежом.
Он не может объяснить, что Агентство национальной безопасности собирает данные о личной жизни американцев или не преследует осведомителей, которые выявляют правительственные нарушения.
Он не может объяснить убийство Анвара аль-Авлаки, американского гражданина, без суда, или заморозить государственные средства и ограничения расходов во время президентских кампаний.
Это не может оправдать выводы доклада, в котором говорится, что усилия Белого дома по молчанию СМИ являются "наиболее агрессивными... со времен администрации Никсона".
И, совсем недавно, он не может оправдать неспособность создать простой веб-сайт более трех лет с момента подписания Закона о доступной медицинской помощи.
Я не знаю, следует ли это ожидать.
Если в 18 лет я должен был выяснить, что управление может противоречить политическим кампаниям, которые предшествуют ему.
Очевидно, что выборный канцелярия не является предсказуемым курсом, поскольку противостоящая политическая партия и случайные события, такие как резня в Ньютауне, будут формировать наш публичный разговор.
Тем не менее, из всех примеров, которые я перечислил выше, они в значительной степени, по-видимому, сами по себе выбирают администрацию.
Это то, что меня больше всего беспокоит.
Я снова голосовал за Обаму в 2012 году, но не потому, что я был в восторге от его кандидатуры.
Митт Ромни представил запутанную и неративную альтернативу, которая, кажется, не могла блокировать свою политику или свои позиции.
Я чувствовал, что второй срок для Обамы, свободный от давления будущих выборов, выполнит надежду, о которой мы слышали так долго.
Тем не менее, поскольку рейтинг одобрения Обамы упал ниже 45% на этой неделе, возвращение к этой книге в 2008 году стало намного сложнее.
Это заставляет меня жаждать многих обещаний, которые исчезли.
На этой неделе я читал часть книги, описывающую, как Обама понес огромную потерю Клинтон на праймериз в Пенсильвании.
На посмертной кампании он сказал своим сотрудникам, что им нужно вернуться в русло и оставаться верными цели своего дела.
"Я хочу, чтобы мы вернули наше моджо", - сказал он.
Мы должны помнить, кто мы.
Пять лет спустя, мистер. И я не мог согласиться с вами больше.
Мнения, высказанные в этом комментарии, принадлежат исключительно Натаниэлю Моррису.
Причудливо жареное мороженое в темноте?
Британский предприниматель создал первое в мире свечение в темноте мороженое - с помощью медузы.
Чарли Фрэнсис использовал флуоресцентные свойства морского животного для развития люминесцентных закусок.
Он придумал эту идею после прочтения исследовательского документа о медузах и убедил ученых в Китае химически воссоздать светящийся белок.
Мороженое реагирует с языком едока - повышение уровня pH в белке и заставляя его светиться.
Крис говорит, что мороженое загорается, когда оно реагирует с жаром рта, это означает, что чем больше вы лизнете, тем ярче он становится.
Чарли, основатель компании "Lick Me I'm Delicious", сказал: "Это невероятные вещи, но все еще в очень ранние дни с точки зрения производства, поэтому 200 фунтов стерлингов получают вам около 2 г.
Белок, который мы используем в мороженом, реагирует с языком при нейтральном pH.
Так что, когда ваш рот прогревает белок, он повысит уровень pH, и мороженое будет светиться.
Мы тестировали его в течение последних нескольких месяцев, и казалось, что это идеально, чтобы поделиться им на Хэллоуин, потому что это дает этот замечательный эффект свечения.
Это, вероятно, самое дорогое мороженое, которое я сделал, потому что люминесценция медузы в четыре раза дороже золота.
Так что каждый совок стоит мне около 140 фунтов стерлингов.
На вкус это довольно хорошо.
Экспериментальная компания Чарли, базирующаяся в Бристоле, славится своими необычными вкусами, включая пиво, сыр, говядину и золотой лист.
Но его следующее творение должно быть еще более амбициозным.
Он сказал: "Я действительно хочу создать невидимое мороженое".
Это по своей природе невозможно из-за преломления, вызванного кристаллами льда, которые составляют мороженое, но я думаю, что мы найдем способ сделать это.
Мороженое использует флуоресцентные свойства медузы, синтезированные китайскими учеными
Болельщики "Зенит" на официальном сайте клуба объявили бывшего капитана сборной России лучшим игроком прошлого месяца.
В октябре Аршавин принял участие в двух матчах в групповом этапе Лиги чемпионов УЕФА, три встречались на чемпионатах России и в кубковом матче.
Он набрал 2 гола.
Второе место по итогам месячных по итогам досталось вратарю Юрию Лодыгина, который стал лучшим игроком августа и сентября.
Нападающий Халк находится на третьем месте.
Бразилиец забил два гола и три гола.
Напомним, что Аршавин вернулся в "Зенит" этим летом.
Coulson использовал взлом телефона для проверки наводка
Бывший редактор News of the World Энди Коулсон якобы использовал "взломов телефонов, слежку и конфронтацию" в попытке подтвердить фиктивный совет о романе с участием тогдашнего министра внутренних дел Чарльза Кларка.
Прокурор Эндрю Эдис QC сообщил Old Bailey, что в мае 2005 года News of the World услышал ложный слух о том, что Кларк видит своего "привлекательного специального советника" Ханну Паулби.
Газета поручила частному сыщику Гленну Малкеру взлому голосовых сообщений Паулби и "дверной ударил" ее, но Коулсон также позвонил и оставил ее голосовые сообщения.
"Обвинение предполагает, что г-н Коулсон, который сейчас является редактором NotW, он не тот человек, который стоит за пределами домов людей, надеясь поймать их, он человек, который любит подавать историю людям, чтобы увидеть, что они скажут", - сказал Эди.
Он сказал, что NotW использовал три способа расследования историй: взлом телефонов, наблюдение и конфронтация.
Редактор лично участвует в третьем.
Очевидно, он знает о втором, слежке, он должен сделать.
А что насчет первого?
Он знает о взломе телефона?
Он говорит, что не делает этого, мы говорим: "О да, он это сделал".
Слухи о романе с участием Кларка были впервые подхвачены столом NotW, когда источнику, который был сексуально заинтересован в мисс Поулби, сказали: "Не беспокойтесь о том, чтобы вы тратили ваше время, она с Чарльзом".
В августе 2006 года в доме Малкера была изъята запись голосовых сообщений, сделанная с ее телефона по крайней мере три раза.
Следователи также нашли записи на компьютере частного следователя, в котором г-жа Паулби и ее сестра были "проектами".
В течение периода, когда она была расследована, бабушка и дедушка Паулби получили анонимные звонки с просьбой о ней получить информацию о ней, сказал г-н Эди.
Между тем, бывший главный репортер Невилл Тёрлбек и бывший репортер Джеймс Уэзерап наблюдали за наблюдением за движениями г-жи Паулби.
Оставив ей голосовое сообщение 18 июня 2005 года, Коулсон сказал ей: "У меня есть история, которую мы планируем запустить завтра, о которой я действительно хотел бы поговорить с Чарльзом".
Г-н Эдис сказал, что участие Коулсона в истории следовало той же схеме, что и другим важным людям, таким как бывший министр внутренних дел Дэвид Бланкетт.
В четверг присяжные услышали, что Коулсон столкнулся с мистером Бланкеттом из-за романа с замужней женщиной, в то время как он сам встречался с сообвиняемым Ребеккой Брукс, который был женат в то время.
Коулсон и Брукс отрицают сговор с другими, чтобы взломать телефоны в период с 3 октября 2000 года по 9 августа 2006 года.
Mulcaire, Thurlbeck и Weatherup признали взлом телефона.
Диана Арбенина отметила Хэллоуин с детьми
Диана Арбенина не скрывает, какое огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что сейчас Арбенина тратит особенно большое количество времени на творческую работу и социальную деятельность, она тем не менее находит возможность заниматься Мартой и Артемомом, а не только тратит время на их образование, но и развлекает их, но и их, как это возможно.
За последнюю неделю Диана дважды представляла отчет о своих педагогических талантах перед своими поклонниками.
Сначала она опубликовала на Facebook фотографию, на которой видно, как она учит своих детей читать.
И вчера она испортила своих поклонников тем, как она одевалась Артем и Марта на Хэллоуин.
Готов к гонкам за вениками! наш первый Хэллоуин" - так назвал Диану фотографией своих детей, одетых в праздничные костюмы.
Неудивительно, что ведь они, как и другие русские маленькие мальчики и девочки, имеют отношение к этому празднику с тех пор, как они родились в Америке.
GM отзывает некоторые новые пикапы в США для ремонта ремесел
General Motors Co отзывает почти 19 000 своих совершенно новых пикапов Chevrolet Silverado и GMC Sierra 2014 года для ремонта проблемы с ручным откидным откатом, согласно уведомлению регуляторов безопасности автомобилей США в пятницу.
На некоторых грузовиках передние сиденья могут иметь дефект в откидывающем механизме.
В результате, спинки сиденьем не соответствуют федеральным стандартам безопасности автомобилей на подголовниках.
"Если транспортное средство сбито сзади, подголовник не может должным образом защитить пассажиров, увеличивая риск травмирования", - говорится в уведомлении, опубликованном на сайте Национальной администрации безопасности дорожного движения.
Отозванные модели были построены в период с 1 августа по 10 сентября.
Автомобильное развертывание GM началось в июне и представляет собой самый важный запуск автомобиля для No. Американский автопроизводитель с момента реструктуризации банкротства в 2009 году.
GM рассказала владельцам грузовиков о дефекте в первой половине октября.
NHTSA не смогла просмотреть письмо об уведомлении владельца из-за 16-дневного закрытия правительства, которое смягчило рост продаж автомобилей в октябре.
Продажи грузовиков Silverado и Sierra, которые были переработаны на 2014 модельный год, выросли примерно на 20 процентов в течение первых 10 месяцев года, сказал GM в пятницу.
В октябре GM продали 42 660 серебрядодо и 16 503 пикапа Sierra.
Акции GM выросли на 1,4% до $37,47 на Нью-йоркской фондовой бирже в пятницу днем.
ООН - новые цели по борьбе с бедностью
Организация Объединенных Наций должна немедленно приступить к работе над новым набором целей, заменяющих цели в области развития, сформулированные в течение тысячелетия, которые были созданы 12 лет назад для борьбы с глобальной нищетой.
Австралийские дипломаты сыграли ключевую роль в стремлении к "устойчивым целям развития" замену ЦРДТ, срок действия которых истекает в 2015 году, в преддверии саммита ООН по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет одобрен мировыми лидерами, включая г-жу Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил на саммите в одночасье, что сейчас самое время "восстать над национальными интересами".
"Я рад, что государства-члены согласились начать и взять на себя ответственность за процесс установления универсальных целей устойчивого развития - ЦУР", - сказал он.
Эти ЦУР будут опираться на наши достижения в рамках целей развития тысячелетия, и они станут неотъемлемой частью рамок развития на период после 2015 года.
Я не пожалею никаких усилий для выполнения поручения, предоставленного мне государствами-членами, для реализации нашего видения целей в области устойчивого развития, которые будут основываться на успехе ЦРДТ.
Дмитрий Медведев: Темы роста ВВП РФ недостаточны для роста страны
Премьер-министр Дмитрий Медведев считает недостаточным для РФ темпов роста ВВП и уверен, что ситуацию можно улучшить, упростив условия кредитования бизнеса и изменив структуру российской экономики, ориентируясь на инновации, сообщает Reuters.
В этом году мы планировали рост ВВП около 3%, возможно, даже немного больше.
В действительности это будет чуть меньше 2%.
На фоне рецессии в широком круге стран Европы, казалось бы, не слишком плохо, но для нас это мало потому, что экономическая основа также не так сильна, как в широком круге стран, и в целом, для развития, должны быть более высокие показатели.
Сейчас очень важно, чтобы российские компании, российский бизнес получали хорошие кредиты по хорошей цене - это первое, что определенно нужно сделать", - подчеркнул глава правительства.
Sony ожидает снижения годовой прибыли
Японский производитель электроники, корпорация Sony, завершив предыдущий квартал чистым убытком в размере 19,3 млрд иен, или 197 млн долларов, сократил прогноз по прибыли за текущий финансовый год.
Результаты Sony за период с июля по сентябрь 2013 года оказались более мрачными, чем ожидалось, что связано с падением спроса на телевизоры, видеокамеры и персональные компьютеры, производимые японской корпорацией.
Телевизионный бизнес Sony, который во 2-м квартале принес компании первую операционную прибыль за три года в размере 5,2 млрд иен, за отчетный период снова снизился до 9,3 млрд. иен операционных убытков.
Японский рынок бытовой электроники переживает трудные времена, особенно из-за снижения спроса на телевизоры.
И в то время как конкуренты стремятся найти выход из сложной ситуации, Sony продолжает фокусироваться на потребительском сегменте.
Например, один из основных конкурентов Sony, корпорация Panasonic, в последнее время переключает свое внимание на промышленные компоненты: здесь продажи компании растут высокими темпами, особенно благодаря автомобильным системам и экологически чистым технологиям.
В результате к концу финансового года, который заканчивается в марте 2014 года, Sony ожидает получить 179 миллиардов иен операционной прибыли по сравнению с ранее ожидаемыми 230 иенами.
Однако, основываясь на данных агентства Thomson Reuters, аналитики предположили, что данный показатель будет значительно выше и составит 221 млрд иен.
Стремясь оправиться от кризиса, Sony расширяет свою линейку продуктов.
В середине этого месяца было объявлено о начале продаж "умных" часов от японской корпорации, которые были оснащены рядом популярных функций, которые помогают устранить необходимость извлечения смартфона из кармана 100 раз в день.
После того, как Sony сократила годовой прогноз прибыли и прибыли, акции компании утром в начале торгов в Токио упали в цене более чем на 11%, опустившись до уровня 1668 иен на акцию.
Германия как первая в Европе установит "неопределенный секс" при регистрации детей
Германия станет первой страной в Европе, где ей будет разрешено указывать "неопределенный" вместо мужского или женского пола при регистрации детей, рожденных в качестве гермафродитов.
Родители ребенка имеют право временно оставить "секс" коробку без заполнения в свидетельстве о рождении.
Вместо "F" (женский секс) или "M" (маль) родители могут временно писать в "X" (неопр.).
Это решение направлено на то, чтобы не подтолкнуть родителей к поспешному с операцией по "уточнению" секса.
Согласно статистике, один из 2 тысяч новорожденных в мире рождается гермафродитом.
CDC выдает рекомендации по проблемам аллергии для детей для школ
В среду Центры по контролю и профилактике заболеваний выпустили ряд руководящих принципов для управления пищевой аллергией детей в школе.
Это первый набор таких руководящих принципов, которые правительство США выдвинуло, поскольку число детей школьного возраста, страдающих от пищевой аллергии, растет.
Каждый двадцатый ребенок в Соединенных Штатах в настоящее время имеет пищевую аллергию.
CDC обнаружил, что в период с 1997 по 2007 год распространенность пищевой аллергии среди детей увеличилась на 18%.
В руководстве содержится информация для школ о том, как сделать факультет и сотрудников осведомленными о пищевой аллергии детей, и о том, как справиться с ними, если возникнет аллергическая реакция.
Он также рекомендует школам запасались адреналина - ауто-инжектором бренда EpiPen, который чаще всего используется - для реагирования на потенциально смертельную анафилактику.
В последнее время законодательные органы штатов обновляют правила, позволяющие школам легче накапливать экснефенин.
В отчете также включен список типичных симптомов, сообщенных детьми, которые испытывают аллергическую реакцию.
Дети могут сказать: "Чувствуется, что что-то тонет мой язык", "Мой язык чувствует, что на нем есть волосы" или "Мой язык покалывает".
Предварительно зима дела.
Что нужно сделать в саду перед первыми заморозками
Среди фунгицидов осенью лучше всего выбрать медносодержащие соединения, например, смесь 1% бордо или соединения Abiga-Pik, Oksikhom, Ordan и т.д.
Сноуден выражает готовность прикоснуться к базе с немецкими властями в отношении прослушки
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность отправиться в Германию, как только возникнет юридическая возможность для него сделать это, и встретиться с представителями немецких властей, сообщает РИА Новости.
Письмо бывшего сотрудника ЦРУ к немецким властям на встрече с журналистами в Берлине в пятницу было представлено заместителем Бундестага Хансом-Христианом Стребеле, через которого Сноуден направил сообщение немецким властям.
Стребель встретился со Сноуденом в Москве накануне.
RBS приостанавливает работу двух трейдеров форекс
Royal Bank of Scotland приостановил работу двух трейдеров в своем валютном подразделении, по словам двух человек, знакомых с ситуацией, в другом признаке того, что глобальное расследование со стороны регуляторов в предполагаемых манипулировании валютным рынком быстро набирает обороты.
Некоторые из крупнейших банков мира, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они сотрудничают с регуляторами в расследовании крупнейшего в мире финансового рынка, где каждый день сменяются в руки 5,3 т.
Два трейдера станут первыми сотрудниками RBS, которые будут отстранены от расширения расследования, которое перекликается со скандалом с межбанковским кредитом Libor.
Банк, который отказался комментировать приостановление, подтвердил в этом месяце, что получил запросы о предоставлении информации от регуляторов.
"Наше продолжающееся расследование этого вопроса продолжается, и мы полностью сотрудничаем с FCA и другими нашими регуляторами", - говорится в заявлении банка.
В прошлом месяце люди, близкие к ситуации, сказали, что RBS передавал записи электронных писем и мгновенных сообщений британскому регулятору, органу по финансовому поведению, отправленному и от бывшего трейдера.
Этот трейдер, Ричард Ашер, покинул RBS в 2010 году и понимает, что ему дали отпуск с его нынешнего положения в качестве главы европейского спотового трейдинга в JPMorgan.
Рохан Рамчандани, глава европейского спотового торга в Citi, ушел в отставку на этой неделе, в то время как Мэтт Гардинер, бывший высокопоставленный трейдер по валютам в Barclays и UBS, был приостановлен Standard Chartered на этой неделе.
Ни один из этих торговцев не был обвинен в каких-либо правонарушениях.
В группу мгновенных сообщений г-на Ушера вошли банкиры в Barclays и Citigroup, сказали люди, близкие к ситуации.
На этой неделе UBS заявила, что приняла меры против некоторых своих сотрудников после того, как швейцарский регулятор Finma заявил, что расследует предполагаемые манипуляции с валютным рынком в ряде швейцарских банков.
По крайней мере, шесть органов власти во всем мире - Европейская комиссия, Финма, швейцарский орган по вопросам конкуренции Weko, FCA, Министерство юстиции США и Управление по монетам Гонконга - рассматривают утверждения о том, что банкиры сговорились с тем, чтобы перенести рынок валют.
HSBC, Citigroup, JPMorgan и Credit Suisse также запустили внутренние расследования или получили запросы на информацию от регуляторов, сказали люди, знакомые с ситуацией.
Банки просматривают годы мгновенных сообщений и электронных писем для поиска случаев нарушений.
Новости о растяжках потрясли трейдеров в области, которая была одним из самых больших драйверов прибыли торговых единиц инвестиционных банков в последние годы, но которая была оспорена в этом году, поскольку низкая волатильность валют сокращает возможности для спекулянтов.
Некоторые банкиры пытались преуменьшать дело, говоря, что обширный и высоколиквидный валютный рынок почти невозможно манипулировать, но высокопоставленные трейдеры говорят, что это не обязательно верно.
Высокопоставленный трейдер сказал, что, несмотря на огромный объем ежедневной валютной торговли, фрагментация ликвидности между различными торговыми платформами и растущее использование банками собственных внутренних платформ означала, что "вы можете начать оказывать влияние на рынок по довольно небольшим ценам на билеты".
Новость появилась в тот же день, когда Credit Suisse объявила, что уволила трейдера в своем лондонском бирже, торгуемом фондом на этой неделе после того, как он понес почти 6 миллионов долларов в конце прошлого года.
Банк оперативно уведомил соответствующие органы и сотрудничает со своими регуляторами.
"Мы уверены, что торговец действовал в одиночку и что вопрос был остановлен", - сказал Credit Suisse.
Исследование, направленное на увеличение выгод для Шотландии проекта HS2 в рамках проекта HS2 было объявлено правительством Великобритании.
Работа HS2 Ltd предполагает, что высокоскоростные услуги в Шотландии и севере Англии начнутся, как только в 2026 году откроется фаза.
Министр транспорта Баронесса Крамер заявила, что проект "соберет Великобританию вместе".
Шотландский министр транспорта Кит Браун сказал, что он "возбужден" работать с правительством Великобритании над планом.
Первая фаза будет состоять из новой скоростной железнодорожной линии между Лондоном и Западным Мидлендсом.
Когда второй этап завершится, линии будут проходить в Манчестере и Лидсе.
В июне правительство пересмотрело предполагаемую стоимость строительства высокоскоростного сообщения между Лондоном и Севером Англии с 32,7 млрд евро до 42,6 млрд евро.
Правительство Великобритании, которое ведет переговоры с Transport Scotland, поручило HS2 Ltd рассмотреть дальнейшие железнодорожные возможности и улучшение времени в пути для северной Англии и Шотландии.
Это включает в себя возможность возможного времени в пути из Глазго и Эдинбурга в Лондон на три часа или меньше.
Баронесса Крамер сказала: "Наша цель для HS2 - это действительно национальная сеть, которая сблизит Великобританию и ее города".
Мы движемся вперед HS2, потому что преимущества, которые он принесет, огромны.
Без этого мы сталкиваемся с кризисом вместимости нашей железнодорожной сети.
Но речь идет также о подключении к сети, по всей Великобритании 18 городов, включая Глазго и Эдинбург, будут лучше связаны из-за HS2.
Шотландский секретарь Алистер Кармайкл добавил: "Сегодняшнее объявление - хорошая новость для Шотландии".
Для шотландского правительства Кит Браун призвал Кармайкл "недвусмысленно" поддержать включение Шотландии в сеть HS2.
Браун сказал: "Высокая скорость рельса может принести огромные экономические выгоды Шотландии, но также добавляет экономический вес Шотландии к общему делу о высокоскоростных железных дорогах по всей Великобритании".
Поэтому мы рады работать в партнерстве с правительством Великобритании, чтобы изучить варианты для обеспечения высокоскоростного железнодорожного сообщения в Шотландии, создания выгод для всех и дополнения линии Глазго-Эдинбурга, которую уже планирует шотландское правительство.
Я с нетерпением жду рассмотрения доклада о расследовании с министрами Великобритании в следующем году и вместе принять решение о следующих шагах.
Палубники сияют в Сингапуре, когда средний класс чувствует щепотку
В ломбарде в торговом центре Bendemeer в Сингапуре Джанани Амирталинга заменяет золотой браслет, кольцо и пару серьг, чтобы заплатить школьные сборы ее дочерям.
"Мы с мужем только что купили дом, поэтому все мои деньги застряли там", - говорит г-жа Амирталинга.
Несмотря на то, что она зарабатывает 3 000 сингапурских долларов (2400 долларов) в месяц в качестве администратора и ее мужа, ежемесячный семейный доход недостаточно, говорит она.
Действительно, такой спрос в некоторых частях Юго-Восточной Азии - где растет долг домохозяйств - что ValueMax, где она осуществляет свою сделку, на этой неделе стала третьим ломбардом, который перечислил на сингапурской фондовой бирже.
Пашоп ювелирных изделий - это не просто быстрый способ приземлить наличные деньги - 1300 сингапурских долларов в случае г-жи Амирталинга - но почти такой же дешевый, как и необеспеченные банковские кредиты.
Как правило, ломбардов в Сингапуре взимает эффективную годовую процентную ставку в размере 17%, что чуть выше 15,4%, предлагаемого в United Overseas Bank, местном кредиторе с филиалом в том же торговом центре.
Однако ломбарды имеют преимущество в том, что они не требуют кредитных проверок или доказательств заработной платы, и могут предоставлять кредиты быстрее, чем банки.
Поэтому миллионы людей по всему региону обращаются к ломбардам, поскольку семьи чувствуют сжатие от роста стоимости жизни и раздувания воздушных и потребительских долгов.
После пяти лет устойчивого роста после мирового финансового кризиса и дешевого кредитования, подпитываемого свободной денежно-кредитной политикой в развитых странах, семьи с низким и средним уровнем дохода обращаются к ломбардам, чтобы компенсировать разницу, поскольку их экономика замедляется.
На этой неделе рейтинговое агентство Standard & Poor's сослалось на увеличение кредитного плеча домашних хозяйств, в основном от роста ипотечных кредитов, в качестве фактора риска для кредитоспособности азиатских банков.
В нем говорится, что Малайзия, Таиланд и Сингапур имеют самый высокий долг домашних хозяйств к коэффициенту валового внутреннего продукта в Азии.
Малайзия превысила этот список на 80 процентов ВВП по сравнению с 60 процентами в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе узко вышел из технического спада.
В четверг данные показали продолжающийся дефицит экспорта и смягчение потребительского спроса.
"Снизу заключается в том, что с ростом расходов люди в середине до нижнего конца [шкалы доходов] будут предлагать свои доходы, где бы они ни находились", - говорит Сон Сенг Вун, экономист CIMB, малайзийского банка.
Исторически высокие цены на золото за последние два года добавили к спешке к гребющим личным вещам, поскольку люди пользуются возможностью обналичить стоимость своих семейных ювелирных изделий.
В Сингапуре около 70% предметов, заложенных в 200 пешках города-штатного типа, являются золотыми.
Люди говорят: "Цена золота выглядит хорошо, давайте заблуждаемся золотой цепочкой бабушки и вернем ее обратно в следующем месяце.
В Таиланде крупнейший оператор ломбарда, EasyMoney, в последние месяцы наблюдал рост числа клиентов, использующих свои торговые точки, до 20%.
Таков рост в пешатном бизнесе, что ValueMax, оператор аутлета в Bendemeer и 15 других, как в Сингапуре, планирует расширить не только в соседней Малайзии, где у нее есть четыре магазина, но и за пределами Азии, говорит Ли Чинг, исполнительный директор ValueMax.
Компания будет финансировать это, используя 60 процентов от 66 миллионов сингапурских долларов, она собрала на этой неделе в листинге на сингапурской фондовой бирже.
В то время как некоторые кредиторы со скидками подверглись критике за высокие процентные ставки, г-жа Да говорит, что не только гребень предлагает более дешевые ставки, чем другие кредиторы, но и не добавляет непосредственно к долгу.
"Клиенты закладывают вещи, которыми они уже владеют, а монетизация личных активов не увеличивает долг домашних хозяйств", - говорит она.
Существует более растущее социальное признание ломбарда в качестве средства обеспечения краткосрочного обеспеченного финансирования.
Кроме того, типы людей, которые используют ломбардов, не только финансово растянутых.
Нездоровые люди в Сингапуре также используют магазины ValueMax, закладывая золотые слитки или часы Rolex, которые могут иметь до 60% своей покупной цены наличными.
Мы видим клиентов из всех слоев общества.
"Они включают богатых людей, которым необходимо заимствовать краткосрочные средства для бизнес-предприятий или инвестиций, или малые предприятия с необходимостью переоценивать свои потребности в денежном потоке", - говорит г-жа Да.
Иногда они просто очень быстро нуждаются в деньгах.
Ториум - новая надежда на атомную энергию?
Правительства стран всего мира продолжают задумываться о том, как обеспечить потребности в энергии.
Сжигание углеводородов (там, где они находятся) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для генерации.
Ядерная энергетика обходится без них обоих, но оставляет после себя массу отходов, дорогих для переработки.
Недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева.
Он встречается во всем мире, и, как подтверждают специалисты, его расщепление не оставляет отходов, которые нужно хранить веками.
Подруга Семена Варламова заявила, что хоккеист страдает от алкоголизма
Подруга Семена Варламова Евгения Вавринюк заявила, что страдает от алкоголизма, сообщает Российская служба новостей.
"Он понятия не имеет, как перестать пить", - заявила женщина.
Напомним, что Вавринюк подал в суд на батарею вратаря сборной России Семен Варламова, который также является членом клуба "Колорадо".
По ее словам, хоккеист тяну за волосы и избил - после нападения ее руки, грудь, желудок и шея получили травмы.
Варламов сдался полиции Денвера и признался в батарее, подробно описывая событие.
Он был арестован, но позже был освобожден под залог в размере 5000 долларов.
Суд не ограничивал передвижения спортсмена в стране, но запретил приближаться к Вабринюку.
Ему также грозит тюремное заключение сроком до 6 лет за насилие в семье.
Влияние тюремных надзирателей увеличится в новых структурах государственных наблюдательных комитетов
Сегодня Совет Общественной палаты (ПК) может утвердить новые структуры общественных наблюдательных комитетов (ПСК) в 43 регионах России.
Если будет принята версия, поставленная на голосование, лоббистов силовых структур усилит свое влияние.
PSC - это общественные структуры, которые следят за условиями содержания под стражей в местах лишения свободы.
Случаи Сергея Магнитского и Леонида Развозцхаева, бунты в Копейской колонии - большинство резонансных событий за решеткой получают огласку, в частности, через ЧС.
Между правозащитниками и лоббистами органов безопасности существует битва за контроль над PSC.
На совещании рабочей группы по РС, посвященной формированию ПСК, я предложил установить в качестве критерия опыта в области прав человека.
"Они не приняли его, и они сгенерировали списки без разработки критериев", - говорит Валерий Борщев.
Борщев является нынешним председателем Московского наблюдательного комитета и Ассоциации независимых наблюдателей - Всероссийской организации правозащитников, занимающихся тюремными вопросами.
В то время как депутат Госдумы от "Apple", он разработал закон, регулирующий деятельность ЧС.
Совет ПК должен голосовать за структуры ПМС в 43 регионах страны.
Менее тысячи претендентов ищут 1800 свободных мест, а в Ингушетии и Кабардино-Балкарии они не могли организовать соревнования из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор для вакантных мест.
Московский ПК - один из нескольких комитетов с соревнованием, несмотря на то, что вместо 20 будет 40 участников в новой структуре.
По словам Борщева, в нынешней структуре столичного комитета находятся 11 правозащитников и 9 сотрудников службы безопасности, а в версии, которая готовится к голосованию в ПК, соотношение меняется до 17 к 23.
Кроме того, 30 правозащитников хотели попасть в столичный комитет.
С другой стороны, представитель "Братьев по оружию" Вячеслав Калинин может вновь войти в новое сооружение.
Он был членом ПМС в течение трех лет, но не навещал заключенных.
Борщев считает, что силовые службы, назначив своего представителя по ЧС, смогут сделать работу правозащитников невыносимой, поэтому правозащитники не исключают коллективного выхода из комитета.
По их мнению, продвижение силовых структур координируется членом ЧС ЧС Антоном Цветковым, возглавляющим "Офицеры России" - организацию, пропагандирующую интересы силовых структур.
"Я не ем детей на завтрак", - ежедневно заявил РБК Антон Цветков.
Он отрицает, что лоббирует продвижение любых списков и говорит, что не намерен мешать правозащитникам посещать арестованных оппозицию.
По словам Цветкова, он даже не был заинтересован в том, в каком списке они голосуют сейчас на ПК.
Он рассматривает информацию, освещаемое Борщевом, как форму давления.
Возможный успех правозащитников - планируемая замена руководства Челябинского ЧАКА.
Его бывшие лидеры будут уволены из-за прошлогодних беспорядков в Копейске.
В Общественном зале пришли к выводу, что руководство местного комитета игнорирует проблемы заключенных.
Однако, ОЧС Ростова-на-Дону может перейти от правозащитников к службам безопасности.
Правозащитник-председатель местного комитета "исчезнул" из новых списков, но один из его оппонентов появился, несмотря на то, что в мае 2013 года Федеральная Общественная палата выслала его за неэтичное поведение.
Борщев считает списки московских и Ростовских комитетов "месть за Копейск".
Обвинение Надежды-Толоконниковой не оказало влияния на СК "Мордовия", который они считают "безопасностью": только один правозащитник хотел сделать его в новую структуру, и они даже не приняли ее документы на конкурс.
Член совета ПК Николай Сванидзе сказал РБК Daily, что он проголосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону беспокоит его.
Он распространил свое мнение среди других членов Совета.
Его коллега по ПК Павел Гусев говорит, что он голосовал за, потому что ему нравится предложенный московский список.
Заместитель секретаря ПК Владислав Гриб, который также является членом Научно-исследовательского института Федеральной службы исправительных учреждений, скоординировал компиляцию списков ПСК.
Гриб сказал РБК Daily, что он не считает правильным разделить кандидатов на правозащитников и силовые ведомства и не согласен с тем, что председатели комитетов имеют достаточные полномочия, чтобы помешать работе его членов.
Гриб отказывается прогнозировать результаты голосования Совета ПК.
Если предлагаемый список сегодня будет отклонен, в ближайшие дни будет поднята измененная версия для голосования.
Британская полиция обслужила Ассанжа с уведомлением об экстрадиции
Бититская полиция сегодня направила уведомление об экстрадиции основателя WikiLeaks Джулиана Ассанжа, который укрылся в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд сказал, что они отдали "уведомление" о 40-летнем австралице, требующем, чтобы он явился в полицейский участок, добавив, что это сделает его еще более ответственным за арест.
Ассанжу грозит экстрадиция в Швецию из-за обвинений в сексуальных преступлениях, исчерпав его варианты в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию на экстрадицию в начале этого месяца.
Опасаясь, что Стокгольм передаст его США, он искал убежища в посольстве Эквадора в Лондоне 19 июня, попросив южноамериканскую страну предоставить политическое убежище.
Скотланд-Ярд "обслужил уведомление о капитуляции 40-летнего мужчине, который требует от него посещения полицейского участка на сегодняшний день и по нашему выбору", - сказал представитель.
Он по-прежнему нарушает условия своего залога.
Посольство отказалось комментировать службу полицейского уведомления.
Ассанж опасается, что он будет экстрадирован из Швеции в Соединенные Штаты, чтобы столкнуться с возможными обвинениями в шпионаже после того, как выпустит более 250 000 дипломатических телеграмм США на сайте WikiLeaks по борьбе с тайной.
АНБ обвиняет "внутреннюю ошибку", а не хакеров, за крах сайта
Теневое агентство национальной безопасности заявило в конце пятницы, что это был сбой, который сбил его публичный веб-сайт на несколько часов, а не хакеров, как утверждают некоторые в Интернете.
"NSA.gov не был доступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время запланированного обновления", - говорится в заявлении шпионажа.
Вопрос будет решен сегодня вечером.
Претензии о том, что сбой был вызван атакой распределенного отказа в обслуживании [DDoS], не соответствуют действительности.
Ранее вечером онлайн-трекеры-серверы отметили, что веб-сайт АНБ был отключен по крайней мере шесть часов, и сайт продолжает быть недоступным для некоторых пользователей.
Ранее представитель АНБ сообщил ABC News, что внутренняя, чувствительная сеть агентства "не совсем" скомпрометирована.
Никакая секретная информация не находится под угрозой, сказал представитель.
По крайней мере, одна хактивистская группа в Интернете утверждала, что они несут ответственность за сбитие сайта АНБ с помощью DDoS-атаки.
DDoS-атаки предназначены для затопления целевого веб-сайта с трафиком до тех пор, пока серверы не будут перегружены и не обрушатся сайт.
Киберактическая тактика является относительно неискушенной, и атаки не предназначены для проникновения во внутреннюю сеть целевой системы.
Бывший сверхсекретный АНБ, когда-то прозванный No Such Agency, оказался в очень публичном свете и на фоне порочной критики, в последние месяцы после потока разоблачений о обширных зарубежных и внутренних программах наблюдения - коллективно продукт секретных досье АНБ, украденных из агентства и просочившихся разочарованным бывшим подрядчиком АНБ Эдвардом Сноуденом.
Такие растущие споры вокруг агентства вызвали ранние спекуляции о том, что сегодняшний инцидент был результатом целенаправленной кибероперации.
В Беларуси с ноября будут повышены пенсии
В Беларуси, начиная с ноября этого года, будут повышены пенсии, сообщил корреспонденту БЕЛТА в центральном управлении о пенсионном обеспечении Министерства труда и социального обеспечения.
Начиная с 1 ноября текущего года состоится корректировка минимальной заработной платы работников в республике, применяемая с предыдущим перерасчетом пенсий, с увеличением ее размера на 5,4%, а соответствующий перерасчет трудовых пенсий будет произведен в соответствии с постановлением No478 от 21 октября 2013 года "О повышении пенсий".
В результате перерасчета начиная с ноября пенсии по старости будут увеличены, исходя из оценки, в среднем на 5,3%.
Средняя пенсия по старости будет равна купе 2 млн 295 тыс.
Увеличение пенсий коснется 2,4 млн жителей республики.
Расходы Фонда социального обеспечения Министерства труда и социального обеспечения Беларуси на выплату пенсий в увеличенных суммах, начиная с ноября этого года, увеличатся на 274,3 млрд рублей в месяц.
В то же время, когда перерасчет трудовых пенсий в ноябре этого года будет также переоценить минимальные и социальные пенсии, премиальные премии, повышение и дополнительные выплаты пенсий в связи с увеличением минимального бюджета на душу населения в среднем на душу населения.
Минимальный бюджет на период с 1 ноября 2013 года по 31 января 2014 года был утвержден правительством на сумму 1 млн. 47 тыс. 530 тыс. - 2,1% выше, чем тот, который действовал в период с 1 августа по 31 октября.
Соответственно, с 1 ноября размеры минимальных трудовых пенсий, социальных пенсий и премий, повышения и дополнительных выплат пенсий и дополнительных выплат пенсиям будут увеличены на 2,1%.
В Беларуси более 53 трлн рупий было обеспечено выплата пенсий с пособием по повышению в 2013 году.
В связи с новыми правилами, введенными российской таможней, сотни грузовиков уже почти неделю сидят в очереди на российской границе.
Сегодня донецкие чиновники пообещали обеспечить водителями питьевой водой и установить портативные туалеты
Сотни грузовиков накопились в пограничных пунктах при въезде в Россию.
Такая ситуация возникла из-за изменения правил таможенной обработки грузов.
Украинские пограничники и таможенники подтверждают: линия вызвана российской стороной, которая не предупредила об нововведениях заранее.
С 28 октября таможенные органы России приступили к реализации дополнительных мер по обеспечению доставки грузов, - сообщил заместитель менеджера Восточной таможенной службы Владимир Денисов.
Новый стандарт документа применяется в странах, которые присоединились к Конвенции о международных перевозках.
Точки въезда работают в ускоренном режиме.
Корреспондент "ФАКТС" посетил границу и побеседовал с водителями грузовиков, которые оказались заложниками ситуации.
Цены на придорожном магазине-кафе на точке входа "Новоазовск" растут с каждым днем, как и линия грузовых автомобилей.
Грузовики стоят в нескольких рядах, которые распространяются примерно на два километра.
Таможенный терминал Новоазовск-Веселе-Вознесенка обеспечивает один из важнейших транспортных векторов от юга Украины до международных автомагистралей.
Отсюда грузы отправляются в Ставропольский край России, Казахстана, Грузии, Армении.
В воскресенье до полуночи они все же пропустили, но позже ввели новые правила, - жалуется водитель дальнего дорожного движения Алексей Голованев (на фото), который перевозит грузы транзитом через Россию из Турции в Казахстан и спит в своем автомобиле уже почти неделю.
Согласно новым правилам, для пересечения границы мне нужен дополнительный пакет документов и оплата страхования грузов.
Сумма зависит от стоимости груза и расстояния, которое он будет перевезен.
Минимальный охват 4,5х5 тыс. рублей (приблизительно 1 100х1,300 гривен).
Те, кто проедет небольшое расстояние (скажем, в Грузию, Армению) с грузом стоимостью до 50 тысяч долларов, заплатят где-то около 15 тысяч рублей (3,800 гривен) и проедут дальше.
Но остальные застряли - ведь с ними никто не имеет таких больших денег!
Представьте себе, если водитель перевозит грузы всего за четыре тысячи долларов, но даже в Москву ему нужно 90 тысяч рублей (почти 23 тысячи гривен) для оплаты транзита!
На границе нет средств для выживания, - жалуется на дальние водители грузовиков, устраивающие себя, чтобы поесть рядом со своими транспортными средствами.
В придорожных магазинах и кафе все равно стоит дорого, но мы никогда не сталкивались с такими ценами, как здесь!
Продавцы получили свои подшипники и быстро усугубили их: длинный буханка стоит 15 гривен, семь гривен - чашка кофе, 25 гривен - чаша супа.
Но есть только одно кафе.
И без туалета.
Мы спим в степи, мы также едем туда в туалет.
Нет стирки, нет бритья...
Я даже могу проехать неделю, не выходя из машины, моя жена подготовила ко мне все для дороги.
Я могу продержаться неделю, - еще один дальний водитель грузовика Виктор Скотаренко утешает себя.
Но доберется ли очередь до моего автомобиля в течение недели?
Какова ваша цена за полтора литра воды? - мы спрашиваем в единственном пограничном магазине.
У нас есть 11 и за 15 гривен.
Что, хруст бутылочного хрусталя или вода, наполненная серебром?
У нас есть кафе, а не магазин.
Возьмите его, пока есть что-то еще, - возражает продавцу.
После того, как они начали разоблачать ситуацию в СМИ, власти региона обратили свое внимание на тяжелую ситуацию украинских водителей.
Лидеры амвросьевской и Новоазовской районной правительственных администраций получили приказ обеспечить питьевой водой всем, кто простаивает в очереди на украинско-российской границе, - заявил исполняющий обязанности председателя администрации Донецкой областной власти Сергей Дергунов.
Сейчас дежурные бригады скорой помощи находятся на дежурстве в пунктах въезда.
Также для удобства людей будут установлены переносные туалеты.
По словам чиновника, проблема, связанная с очередями, будет решена уже в ближайшие дни.
Как сообщает пресс-служба Донецкой областной государственной администрации, по состоянию на 31 октября в международных пунктах въезда "Успенка" и "Новоазовск", 32 и 68 автомобилей, соответственно, остались без дела.
"ФАКТС" будет следить за развитием ситуации.
Родители интерсекс-детей могут выбрать "гендерное неопределенное"
Германия стала первой европейской страной, которая признала третий пол для младенцев, рожденных с неоднозначными гениталиями.
Более не новорожденных жестко отводится мужчинам или женским.
Новый закон не требует, чтобы родители объявляли какой-либо пол для таких детей, позволяя родителям объявлять пол "неопределенным" или "неуказанным" в своих свидетельствах о рождении.
Цель закона состояла в том, чтобы снять давление с родителей, которые могут поспешно принимать решения об операции по назначению пола для новорожденных, и бороться с дискриминацией в отношении тех, кто является интерсексом.
Один интерсекс, по данным Би-би-си, сказал несколько лет спустя: "Я не мужчина и не женщина".
Я останусь лотком, созданным врачами, синяками и шрамами.
По оценкам, каждый год один из 2000 детей, родившихся не является ни мальчиком, ни девочкой.
Они являются интерсекс, часть группы из около 60 состояний, которые подпадают под диагноз расстройства сексуального развития, зонтичный термин для людей с атипичными хромосомами, гонадами (яичами или яичниками) или необычно развитыми гениталиями.
Уоллис Симпсон, возможно, был интерсексом.
Гендерная идентификация по-прежнему не очень хорошо изучена, но большинство экспертов в Соединенных Штатах говорят, что, когда секс не может быть определен, лучше использовать наилучшую доступную информацию, чтобы назначить ее, чтобы затем ждать и контролировать психологическое и физическое развитие ребенка перед операцией, если вообще.
Нью-йоркский психиатр Д-р. Джек Дрешер, который специализируется на вопросах гендерной идентификации, сказал, что новый немецкий закон "звучит как хорошая вещь".
Дети интерсекса представляют этичную дилемму.
"Некоторые люди имеют условия, угрожающие жизни, которые требуют хирургического вмешательства, но большинство детей этого не делают", - сказал он.
Вы можете сделать гендерное задание без операции, а затем посмотреть, как развивается идентичность.
Наука о том, как ребенок будет развиваться любой гендерная идентичность, не очень точна.
Никто не может ответить на вопросы о том, почему это происходит.
Это как загадка того, почему люди геи.
В докладе, поданном в Европейскую комиссию в 2011 году, интерсекс-люди как отличающиеся от транссексуалов или трансгендеров, поскольку их статус не связан с гендерным, а вместо этого касается их биологического состава, который не является исключительно мужским или исключительно мужским или исключительно женским, но типичен одновременно или не является четким.
Эти особенности могут проявляться во вторичных сексуальных характеристиках, таких как мышечная масса, распределение волос, грудь и рост; первичные сексуальные характеристики, такие как репродуктивные органы и гениталии; или в хромосомных структурах и гормонах.
В докладе также содержится обзор дискриминации, с которой сталкиваются интерсексуальные и трансгендерные люди в сфере занятости, а также уровень преследований, насилия и предвзятости.
Несоответствующие гендерные мальчики теперь имеют особый лагерь.
Австралия и Непал уже разрешают взрослым отмечать по своим официальным документам мужчин, женщин или "третий пол".
В июне 52-летняя австралиец Норри Мэй-Велби стала первым в мире признанным "бесгендерным" человеком после того, как получил юридическую апелляцию на сохранение "неуказанного" гендерного статуса на всю жизнь.
Немецкие паспорта будут иметь третье обозначение, кроме M или F - X, для интерсекса, по данным Министерства внутренних дел.
В соседней Франции гендерные вопросы по-прежнему являются спорными, согласно сообщению о Франции 24.
В 2011 году десятки французских законодателей из этой сильно католической страны подписали петицию о том, чтобы "теория половых органов" была исключена из школьных учебников.
Американский сайт Catholic Online также выступил против немецкого закона, написав, что "поскольку мир втягивается в новое государство, где пол - это выбор, а сексуальная активность - это не так, мы обращаем вспять еще два столпа цивилизации".
Одна мать новорожденного из Мэриленда также сказала Детской зоне, что она предпочла бы видеть детей, назначенных по-полу при рождении.
"Родительство достаточно стресс без дополнительных ограничений, особенно если вы не знаете пол вашего ребенка", - сказала она на родительском веб-сайте.
Детям нужна стабильность и уверенность.
Исторически сложилось так, что дети, рожденные как с мужскими, так и с женскими гениталиями, назывались гермафродитами, названными в честь красивого греческого бога, который имел двойную сексуальность.
И всего десять лет назад медицинское сообщество считало пол как лист, который можно было бы стереть, а затем перерисовать.
Но сейчас многие бросают вызов этической основе хирургии, зная, что гендерная идентичность сложна, и врачи иногда могут ошибиться, не зная, как ребенок будет чувствовать себя по отношению к своему гендерному назначению, когда они вырастут.
"Назад в середине 20-го века его называли "психиатрической чрезвычайной ситуацией", - сказал Дрешер.
Когда эти дети родились, вы не называли психиатра, вы вызвали хирурга.
Преобладающая теория о том, как лечить детей с неоднозначными гениталиями, была выдвинута доктором. Джон Мани из Университета Джона Хопкинса, который считал, что пол податлив.
Он придумал термин "гендерная идентичность" и утверждал, что социальные и экологические сигналы - как родители воспитывали ребенка - взаимодействовали с генами и гормонами ребенка, чтобы сформировать, идентифицируемый ли человек как мужчина или женщина.
Но в одном случае 1966 года, известном как "Джон/Джоан", его теории стали спорными.
Он посоветовал родителям мальчика, чей пенис был разорван в неудачном обрезании, полностью кастировали ребенка, вытащили его яички, а также воспитать его как девочку.
"Деньги представили дело как успешный случай перехода, но это не так", - сказал Дрешер.
Когда мальчику было около 15 лет, он вернулся к мальчику и женился на женщине.
В 38 лет он покончил жизнь самоубийством.
Дрешчер сказал, что теперь некоторые врачи все еще "практикуют эту модель".
Но в 1990-х годах, с появлением Интернета, выжившие после этих операций по гендерным вопросам оказались "не довольны результатом".
Так было с Джимом Брюсом, 36-летним писателем из Монтаны, который родился с XY-мужскими хромосомами, но двусмысленными гениталиями.
Врачи не могли быть уверены, что у него большой клитор или маленький пенис, и они были убеждены, что он никогда не сможет жить "удовлетворительной жизнью" как мужчина.
Поэтому вскоре после его рождения в 1976 году внешний орган и яиды Брюса были удалены хирургическим путем, и он был воспитан как девочка.
В 12 году ему давали женские гормоны.
"Я знал, что я не девочка", - сказал он ABCNews.com.
Я был несчастен, но было очень трудно задать вопросы.
В 18 лет он был назначен на вагинопластику.
Но в депрессии и зная, что что-то не так, он потребовал медицинских записей.
То, что он узнал, было ужасным.
Я был стерилизован при рождении - и мне никто никогда не говорил.
Брюс родился с DSD, который помешал его организму вырабатывать достаточное количество тестостерона, чтобы правильно развить его гениталии.
Узнав правду, он вернулся к мужчине, сделал тестостерон и удалил грудь.
Хирургия сделала его бесплодным.
Сегодня он выступает за других в организации под названием "Проект интерфейса", пытаясь нормализовать восприятие тех, кто интерсекс.
Но Энн Тамар-Мэттис, исполнительный директор калифорнийской юридической группы Advocates for Informed Choice, обеспокоена тем, что германское законодательство "приглашает клеймить и стигматизацию".
"Многие активисты обеспокоены тем, что немецкое правление будет поощрять родителей к быстрому принятию решений и тому, чтобы дать ребенку "неопределенное", - сказала она.
Мы боимся, что это будет способствовать вмешательству.
Мы считаем, что лучшим процессом является назначение мужского или женского пола, а затем ожидание.
Но мы не видели, как закон будет действовать, поэтому все, что мы можем сделать, это спекулировать.
Тамар-Мэттис сказала, что ее организация поддерживает австралийский закон, потому что "он позволяет взрослым выбирать, чтобы быть признанным в третьем полу".
"Взрослые должны иметь возможность принимать собственные решения о правовом полу", - сказала она.
Немецкое законодательство о назначении его при рождении.
Это не то, что в этот момент должны принять участие маленькие дети.
Когда они вырастут, они могут принимать решения о своих собственных телах.
Но доктор. Арлин Барац, рентгенолог из Питтсбурга, у которого есть дочь с расстройством сексуального развития и помогает сотням других в группе поддержки, сказала, что немецкий закон "расширит" как родителей, так и детей.
Дочь Бараца Кэти родилась с мужской хромосомой, но имеет DSD, называемый полным синдромом андрогенной нечувствительности.
Поскольку ее андрогенные рецепторы неисправны, у Кэти развились женские характеристики.
У нее влагалище, но без матки или яичников.
В настоящее время в 29 лет Кэти замужем и в Университете Пенсильвании, проживающем в детской психиатрии.
Хотя она бесплодна, она надеется стать родителем через усыновление или гестационное суррогатное материнство.
"Закон дает родителям некоторое пространство, чтобы не спешить принимать решения самостоятельно", - сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и выяснить это и период времени, прежде чем они напишут "мужчину" или "женщину".
Таким образом, вы в порядке - воспитывайте ребенка, любите ребенка.
У вас замечательный ребенок и вам нравится веселье.
Нам не нужно спешить в операцию, которая необратима.
"Это приводит детей к решению и отнимает беспокойство, которое мотивирует родителей, потому что они не чувствуют, что делают правильные вещи", - сказала она.
В конце концов, ребенок решит, с каким сексом он или она чувствует себя более комфортно - и это замечательно.
Это дает детям возможность самостоятельно принимать решение.
Двое сотрудников YMCA обвиняются в сексуальных преступлениях до обвинений против Джонатана Лорда, сообщает Королевская комиссия
Двое сотрудников YMCA NSW были обвинены в сексуальных преступлениях на детей до того, как были выдвинуты обвинения в отношении работника по уходу за детьми Карингбаха Джонатана Лорда в 2011 году, которую услышала Королевская комиссия по сексуальному насилию над детьми.
Но в своем вступительном заявлении Комиссии она заявила, что "никогда не занималась инцидентом с сексуальным насилием над детьми в своей организации", - говорится в заявлении Комиссии.
Исполнительный директор Филлип Харе спросили об одном случае, когда сотруднику YMCA было предъявлено обвинение в преступлениях, связанных с детской порнографией, а другому, когда инструктор по спортзалу в зале YMCA Caringbah был осужден за сексуальные преступления на детей, находящихся под его опекой, в 1991 году.
Г-н Харе сказал Гейл Фурнесс, адвокату, помогающему Комиссии, он знал о первом случае, но не знал о втором.
Он признал, что вступительное заявление YMCA к комиссии также было неточным в утверждении, что "были проведены внешние аудиты YMCA, которые признали YMCA как находящегося на переднем крае безопасности детей".
Доказательством до комиссии является то, что YMCA была уведомлена о том, что в августе этого года она получила второй самый низкий из четырех возможных рейтингов в аудите качества Министерства образования и сообществ.
Г-н Хейр, который начал с YMCA, когда ему был 21 год, признал, что руководство "из-за себя" потерпело неудачу, набрав Лорда, и не смог убедиться, что сотрудники четко уверены в своих обязательствах сообщать о нарушениях политики в отношении детей.
Ранее в этом году Лорд был осужден за сексуальные преступления против 12 мальчиков в течение двух лет, которые он работал в YMCA.
Он был заключен в тюрьму минимум на шесть лет.
Но г-н Харе отверг предложение о том, что у YMCA есть культурная проблема, которая не позволяла сотрудникам сообщать о нарушениях безопасности детей Лордом.
Сотрудники предоставили доказательства, что они наблюдали нарушения, в том числе лорд, находясь наедине с детьми, няни их в частном порядке, заставляя их сидеть на коленях, говоря, что он любил человека и позволял им играть со своим мобильным телефоном.
Даниэль Оквелл, которая находилась под наблюдением Лорда и просила об обучении защите детей, потому что она была обеспокоена его поведением, показала, что она обнаружила, что менеджер по обслуживанию детей YMCA Caringbah Жаки Барнат, который контролировал Лорда "очень пугающе и трудно подойти к большому времени".
Генеральный директор сказал, что он не принял доказательств сотрудников, что им неудобно сообщать о том, что их менеджерам не доверяет работе.
Скорее, сказал он, их дружба с Лордом затуманила их суждения о том, что они сообщают ему.
Г-н Харе сказал, что он дал свое мнение совету YMCA NSW о том, что урок для организации из-за инцидента "Джонатана Лорда" был "не о том, чтобы сообщить" сотрудникам, и совет согласился с ним.
Г-н Харе сказал, что решение о том, чтобы заставить сотрудников подписать соглашения о конфиденциальности вскоре после того, как появились обвинения, было сделано генеральным менеджером YMCA по детским услугам Лиама Уитли.
Он сказал, что это было направлено на то, чтобы избежать загрязнения доказательств, но было "чрезмерно усердно" и плохо казнено.
YMCA NSW не была безопасной организацией для детей в то время, когда Джонатан Лорд работал в период с 2009 по 2011 год, эксперт по сексуальному насилию над детьми профессор Стивен Смоллбон из Университета Гриффита сказал в комиссии.
Он сказал, что существуют "серьезные проблемы" в наборе, скрининге, введении в процессе обучения, подготовки и надзора персонала.
Слушания были отложены до 20 декабря.
В Иваново открылась VII Межрегиональная выставка "Медицина и здоровье".
Межрегиональная выставка "Медицина и здоровье - 2013" открылась в спортивно-оздоровительном комплексе "Олимпия".
В праздничном открытии мероприятия приняла участие первая заместитель председателя Правительства Ивановской области Ольга Хасбулатова.
На выставке представлена работа региональных бюджетных медицинских учреждений для Ивановской области, а также объектов коммерческого медицинского лечения регионов Центральной России.
В рамках выставки будут проведены семинары, круглые столы, презентации.
В ходе работы выставки организована работа мобильного комплекса (полная диагностика), передвижной фторограф, станция переливания крови.
Все желающие смогут получить бесплатные диагностические процедуры, консультации специалистов, принять участие в мастер-классе по лечебным упражнениям, узнать о спектре услуг, предлагаемых в лечебных учреждениях Ивановской области.
Кроме того, во время выставки состоится День донора.
Общая концепция выставки "Медицина и здоровье - 2013" является профилактическим направлением в медицине, пропаганде здорового образа жизни.
На выставке представлены медицинские товары и услуги, оборудование, фармацевтические и медицинские товары, повышающие качество жизни.
Основными направлениями выставки являются: развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских товаров, повышающих качество жизни; налаживание деловых контактов между медицинскими учреждениями Ивановской области.
Суд заблокировал решение по политике NYPD стоп-энд-фриск
Федеральный апелляционный суд в четверг заблокировал постановление судьи, требующее изменений в программе нью-йоркского полицейского департамента по борьбе с фриками, и удалило судью из дела.
Вторая часть США. Апелляционный суд округа заявили, что решения судьи Ширы Шейндлин будут приостановлены до завершения апелляции города.
Судья постановил, что в августе город нарушил Конституцию в том, как он осуществлял свою программу остановки и допроса людей.
Город подал апелляцию на ее выводы и ее приказы о исправлении, включая решение назначить монитора, чтобы помочь полицейскому департаменту изменить свою политику и программу обучения, связанные с ним.
Апелляционный суд заслушал аргументы во вторник о требуемом пребывании.
Апелляционный суд заявил, что судья должен быть отстранен от дела, потому что она справилась с кодексом поведения для судей США, ставя под угрозу необходимость того, чтобы судья избегал явки пристрастности отчасти из-за серии интервью в средствах массовой информации и публичных заявлений, отвечавших публично на критику суда.
Судья постановил, что сотрудники полиции нарушили гражданские права десятков тысяч людей, ошибочно нацелившись на чернокожих и испаноязычных людей с помощью своей программы "стоп-энд-фриск".
Она назначила внешний монитор для наблюдения за крупными изменениями, включая реформы в политике, обучении и надзоре, и заказала пилотную программу для тестирования камер, изношенных телом, в некоторых участках, где происходит большинство остановок.
В августе Нью-йорк согласился прекратить практику хранения имен и адресов людей, чьи дела увольняются после остановки полиции.
Устный аргумент по апелляции города запланирован на некоторое время после 14 марта 2014 года.
Тактика "стоп-энд-фриск" была подвергнута критике со стороны ряда защитников гражданских прав.
Стоп-и-фриск существует в течение десятилетий в той или иной форме, но зафиксированные остановки резко возросли при администрации независимого мэра Майкла Блумберга до рекордного уровня в 2011 году в 684 330 человек, в основном чернокожих и испаноязычных мужчин.
В 2004 году иск был подан четырьмя мужчинами, всеми меньшинствами, и стал делом о коллективном иске.
Сторонники изменений в программе стоп-энд-фриск от NYPD говорят, что изменения прекратят несправедливую практику, создадут более доверенные и эффективные полицейские силы и могут повлиять на то, как другие полицейские департаменты используют эту политику.
Противники говорят, что изменения понизят моральный дух полиции, но не преступность, тратят деньги и не решат более широкую проблему полицейских сил под давлением после сокращения тысячами офицеров в течение последнего десятилетия.
Судья отметила, что она не положила конец практике остановки и фрика, которая является конституционной, но реформирует то, как NYPD осуществила свои остановки.
Здравоохранение Обамы возвращается назад
На фоне бури критики президент Обама вчера отступил от своего часто повторенного, недвусмысленного обещания, что "если вам нравится ваш план в области здравоохранения, вы можете сохранить его".
С сотнями тысяч, получивших уведомления об отмене от своих провайдеров, республиканцы в последние дни обвинили президента в том, что он вводил в заблуждение американскую общественность.
Вчера Обама настроил свое первоначальное обещание.
"Для подавляющего большинства людей, которые имеют медицинскую страховку, которая работает, вы можете сохранить ее", - сказал он в своем выступлении в Бостоне.
Обращаясь к тому, что он назвал "вспышками в новостях" об отмене, Обама призвал американцев получать эти уведомления для покупки нового покрытия на рынке.
Большинство людей смогут получить лучшие, всеобъемлющие планы здравоохранения по той же цене или даже дешевле, чем прогнозировалось.
"Вы получите выгодную сделку", - сказал он.
Администрация заявила, что не должно быть сюрпризом, что 5% населения, которые покупают страховку самостоятельно, могут быть вынуждены переключиться на планы, потому что их покрытие не соответствует новым стандартам, требуемым в соответствии с Законом о доступной медицинской помощи.
"Позвольте мне прямо сказать этим американцам: вы заслуживаете лучшего", - сказал Себелиус в показаниях перед Комитетом по энергетике и торговле Палаты представителей в Вашингтоне.
Себелиус, который курирует реализацию Закона о доступной медицинской помощи, сказал, что запуск онлайн-рынка стал "вредно" с октября.
"Я так же разочарована и зла, как и все остальные", - сказала она.
Я жажду вернуть ваше доверие.
Разгневанный Себелий произнес эту фразу, пойманную горячим микрофоном, помощнику, сидящему за ней на вчерашнем слушании в Палате представителей после спорного обмена с представителем. Билли Лонг, R-Mo., по поводу того, должна ли она быть обязана поступить в Obamacare.
Более трех часов после слушания Лонг неоднократно оказывала давление на Себелиуса по поводу того, почему "архитектор" Закона о доступной медицинской помощи добровольно не запретил спонсируемую правительством страховку для покупки плана через HealthCare.gov, который она сейчас предлагает миллионам американцев.
Tripodi отрицает, что на него повлиял Обейд
Бывший министр труда Нового Южного Уэльса Джо Триподи будет расследован сторожем в штате.
Бывший министр Нового Южного Уэльса Джо Триподи отрицал изменение политики в области аренды на море по просьбе своего политического наставника Эдди Обейда, который имел скрытые интересы в трех объектах на контролируемых правительством землях.
Независимая комиссия по борьбе с коррупцией (ICAC) в пятницу расширила свое расследование того, что г-н Обейд лоббировал несколько государственных министров, чтобы сдать в аренду на Circular Quay, где Обейдс владел двумя ресторанами и кафе, возобновленными без участия в тендере после истечения срока их действия в августе 2005 года.
В настоящее время он расследует обвинения в том, что г-н Триподи знал о тайном интересе г-на Обейда к имуществу, после доказательств, предоставленных бывшим заместителем начальника штаба г-на Триподи, Линн Эшполе, в четверг.
В ходе многолетних дискуссий, начиная с 2005 года, правительство настаивало на том, чтобы аренда была направлена на проведение публичных торгов.
Дышульные были против этого, а также хотели более длительных сроков.
В 2009 году были возобновлены сдачи в аренду предприятий &quot; Круглой набеле на набелях &quot; , которые ежегодно зарабатывали обайдам, без участия в публичных тендерах.
Г-н Триподи, который был министром портов с февраля 2006 года по ноябрь 2009 года, первоначально выступал за проведение публичных торгов.
Но он отрицал, что изменения были внесены по просьбе г-на Обейда, который, как признал г-н Триподи, призывает к изменению государственной политики в области аренды.
Телефонная стенограмма, представленная в МКАС, показала в августе и сентябре 2007 года звонки между г-ном Обейдом, г-ном Триподи и Стивом Данном, старшим бюрократом, который пришел в министерство портов после работы под руководством г-на Обейда в департаменте рыболовства.
"Было бы с этим вопросом, обсуждаемым в ходе этих телефонных разговоров, разработка политики коммерческой аренды", - спросил помощник комиссара Энтони Уили.
- Нет, - ответил мистер Триподи.
Я не могу вспомнить, что обсуждалось, но это определенно не так.
Не между мной и мистером Обейдом.
Налоговый маневр, предусматривающий увеличение налога на добычу полезных ископаемых (МЕТ) на нефть одновременно с снижением экспортных пошлин и повышением акцизов, приведет к более дорогому топливу.
По мнению экспертов, эти меры могут привести в бюджет дополнительно 619,3 млрд рублей.
Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно снизятся после того, как страна подпишет соглашение об ассоциации с Евросоюзом.
Об этом он заявил, общая с читателями своей страницы в Facebook.
Я определенно могу сказать, что цены определяются большим количеством факторов, среди которых являются, среди прочего, таможенные платежи.
Так, после подписания соглашения и введения в действие положения о зоне свободной торговли, уровень таможенных пошлин на импорт товаров из ЕС значительно снизится.
И это будет означать, что цены также должны снизиться.
"Это касается товаров, которые поступают из стран ЕС", - написал Азаров.
Что касается других товаров, то влияние соглашения на цены будет не столь прямым, оно будет опосредовано.
Но, тем не менее, там тоже не должно быть повышения цен.
Поэтому сообщения на билбордах, которые недавно появились в нашей стране довольно много, говоря, что ассоциация с ЕС - это рост цен, это не совсем так, или если мы говорим более точно - совсем неправдой", - резюмировал Азаров.
Иностранные работники по 457 визам могут пройти тест на "подлинность"
Тест на "подлинность" для иностранных работников по 457 визам рассматривается правительством, поскольку оно рассматривает расширение репрессий.
Испытание, если оно будет принято, будет применяться с помощью критериев, направленных на предотвращение использования 457 человек для заполнения неквалифицированных должностей или в качестве заднеприводного пути для перемещения семьи и друзей в Австралию.
Сегодня был выпущен правительственный дискуссионный документ, когда бывший депутат от лейбористов Максин МакКью (Maxine McKew) осудила риторику правительства об иностранных работниках, заявив, что это может оскорбить соседей Австралии.
"Громкие заявления о том, что "иностранцы, добирающиеся до задней части очереди" и "в первую очередь австралийских рабочих мест", являются очень неприятным возвращением к тому времени, когда профсоюзы требовали защищенного рынка труда", - сказала она австралийскому Институту Индии.
Исторически сложилось так, что это был белый труд, который должен быть защищен - и если бы кто-то в регионе увидел отголоски этого исторического артефакта, я бы не удивился.
В дискуссионном документе излагаются 12 мер, которые ранее рассматривались бывшим министром иммиграции Крисом Боуэном.
Министр иммиграции Брендан О'Коннор, который вчера был в Шри-Ланке, где он встречался с должностными лицами о контрабанде людей, внес на рассмотрение пять из рекомендованных изменений, а остальная часть рассматривается.
Если критерии "подлинности" были приняты, заявитель может быть тщательно изучен о том, "будь то заявка является подлинной в обстоятельствах, когда кандидат является отношениями или личным партнером владельца или соответствующего лица спонсорского бизнеса".
Предприятиям также может потребоваться учитывать число 457 владельцев виз после того, как ранее предприятия, которые намеревались спонсировать небольшое число работников, затем наняли сотни.
Между тем, 35-летний шри-ланкийский проситель убежища умер от предполагаемого сердечного приступа после прибытия на судну убежища на острове Рождества на этой неделе.
Ошеломленный девятилетний сын мужчина отправился с ним в Австралию и был утешён после смерти отца в среду взрослый двоюродный брат, который также был на судне.
Австралийские власти бросили мужчину в больницу на острове Рождества, где он умер.
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные возможности для производства химического оружия, признала Организацию по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершился за день до установленного срока.
До 1 ноября Сирии пришлось уничтожить производство и другие вспомогательные объекты, предназначенные для подготовки химических боевых агентов к использованию, сообщает BBC.
Уничтожение самих запасов ядовитых веществ или их химических компонентов должно быть завершено к середине 2014 года.
По словам представителя ОЗХО, в настоящее время ядовитые агенты расположены в запечатанных складах.
Международные инспекторы направились в Сирию после того, как, по данным США, более 1400 человек погибли во время химической атаки на окраину Дамаска 21 августа.
Основная цель инспекторов состояла в том, чтобы не потерять время - не позволить сирийским властям производить больше химического оружия - и уничтожить инфраструктуру для смешивания химических веществ и загрузки боеприпасов.
Теперь они будут внимательно наблюдать за этими производственных мощностями, чтобы не допускать их ремонта.
Следующее веху - середину ноября: к тому времени ОЗХО и сирийцы должны согласиться с подробным планом уничтожения уже существующих запасов ядовитых веществ.
Здесь много вопросов.
Где же они будут уничтожены?
Кто будет предоставлять оборудование для этого?
Все сирийские декларации будут тщательно проверены западными спецслужбами.
Они с готовностью представят инспекторам новые объекты для инспекций, если будут основания подозревать, что Дамаск не в полной мере готов.
США считают, что эта бомбардировка проводилась регулярными войсками.
Сирия и Россия настаивают на том, что это работа сирийских повстанцев.
Мировое сообщество требовало от сирийского руководства - в соответствии с соглашением, достигнутым при посредничестве России, - уничтожить или отключить все возможности для производства снарядов, ядовитых газов и жидкостей и для погрузки снарядов этими веществами.
Теперь, когда этот этап окончен, следующим шагом должно стать уничтожение уже существующего в сирийской армии химического оружия.
Предполагается, что в этом арсенале может быть более 1000 тонн нейропаралитических ядовитых веществ, блистерного горчичного газа и других запрещенных химических веществ, хранящихся в нескольких десятках различных мест.
Для его уничтожения крайне важно, чтобы ОЗХО и сирийские власти приступили к согласованию графика действий - на это выделено две недели.
Руководитель полевых операций ОЗХО Джерри Смит сказал Би-би-си, что его инспекторы "лично наблюдали за уничтожением оборудования".
"Они теперь не имеют возможности для дальнейшего производства или смешивания химического оружия", - сказал он.
В заявлении ОЗХО говорится, что инспекторы посетили 21 из 23 объектов в Сирии и обеспечили уничтожение или уничтожение заводов, производящих снаряжение и отравляющие вещества.
Остальные два объекта слишком опасны для проведения там проверки, говорится в документе, но оборудование оттуда было перевезено и проверено специалистами ОЗХО.
По словам Смита, процесс уничтожения инфраструктуры производства химического оружия был "особенно трудным", поскольку необходимо работать в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую премию мира, однако, по словам Смита, до сих пор инспекторы не нашли времени для этого - они были слишком заняты работой.
Дмитрий Медведев: Дело Гринпис будет рассмотрено беспристрастно
Премьер-министр РФ Дмитрий Медведев в пятницу объявил, что дело активистов "Гринпис" будет рассмотрено в строгом соответствии с российским законодательством.
Франция не может сомневаться в том, что рассмотрение дела будет проводиться в соответствии с законодательством, мы слышим все опасения.
"Мы можем гарантировать соблюдение законов", - заявил Дмитрий Медведев на встрече с премьер-министром Франции Жан-Марком Эйро.
Есть гражданин Франции среди задержанных активистов Гринпис.
Как и другие активисты, Пьеру Писану обвиняют в хулиганстве.
"Я спросил, можем ли мы ожидать акта доброй воли в отношении задержанного гражданина", - цитирует "РИА Новости". Эйро.
"Наша страна не может поддерживать деятельность, которая может нанести ущерб окружающей среде, никто не имеет права нарушать законы", - заявил Дмитрий Медведев.
По его словам, попытка любых структур повлиять на технологически сложные и опасные процессы, в том числе на производство источников энергии, является опасной деятельностью.
Он подчеркнул, что эти объекты "как пороховая бочка", и напомнил о том, что произошло в Мексиканском заливе, сообщает "РИА Новости".
На Ялуторовском автомобильном заводе состоялось запланированное заседание Ассоциации машиностроителей Тюменской области.
В рамках мероприятия состоялась презентация новой линии производства электросварных стальных труб.
Как рассказал коммерческий директор предприятия Денис Грибовов, в 2011 году с появлением нового владельца были проведены маркетинговые исследования по изучению рынка сбыта металлоконструкций в Тюменской области.
Выяснилось, что регион потребляет более 50 тыс. тонн электросварных трубок в месяц.
Затем было принято решение изменить профиль завода и установить в нем оборудование для их производства.
Уже в этом году отгружено более 7 тыс. тонн промышленной продукции.
Инвестиции на завод составили более 120 млн рублей, - рассказал Денис Грибанов.
В октябре была запущена новая мельница, которая помогает увеличить ассортимент продукции.
Завод производит небольшие участки труб, которые используются для тепличных сооружений, мелкомасштабного строительства и мебельной промышленности, а также крупных для строительной отрасли.
Мы планируем выйти на уровень производства 50 тыс. тонн продукции в год, что составит около 10 процентов ее потребления в Тюменской области.
Несмотря на переход к другому виду деятельности, количество работников на заводе не сократилось - сейчас это составляет 157 человек, когда закупается новое оборудование, планируется увеличить численность персонала более чем на 50 сотрудников.
На заводе ведется переподготовка персонала, из уже имеющихся отбираются необходимые специалисты.
В следующем году планируется ввести в эксплуатацию новый агрегат для разрезки стали толщиной до пяти миллиметров, что поможет снизить себестоимость продукции, а также еще один мельница со скоростью производства трубки до 47 метров в минуту.
К концу 2014 года на заводе намерены освоить производство труб, которые используются в жилищно-коммунальной инфраструктуре.
Управление заводами направлено на покрытие до 70% спроса Тюменской области на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, обращаясь к менеджерам по производству, рекомендовал уделять больше внимания модернизации машиностроительных заводов.
Также на это направлены формы государственной поддержки промышленности, которые включают возмещение процентных ставок по кредитам на приобретение нового оборудования и расходы на его лизинг.
В этом году на эти цели выделено 150 млн рублей, две трети этой суммы уже потрачены.
Последний комитет, который рассмотрит соглашения о субсидиях, принимает документы с заводов до 15 ноября.
Кроме того, расходы на участие местных производителей в международных ярмарках возмещаются в бюджет.
На следующий год в бюджете предусмотрены средства в размере 150 млн рублей, которые могут быть использованы для компенсации лизинговых платежей и кредитов для приобретения нового оборудования.
На участие в выставках будет выделено 5 млн., а на программы энергосбережения - 3 млн.
Средства на возмещение заказанного и оплаченного оборудования, которое производится на юге Тюменской области для нефтегазового комплекса, будут сокращены до 72 млн рублей.
По словам Леонида Остроумова, в конечном итоге эта форма поддержки закончится, так как мотивом ее введения стала компенсация налога на добычу, который нефтяные компании заплатили в областной бюджет.
В настоящее время они этого не делают, и субсидии становятся прямыми расходами в регионе.
Соответственно, региональное правительство считает прямую поддержку промышленных предприятий приоритетом, а не финансированием нефтяной промышленности через них.
Бюджетная помощь будет увязана с инвестиционными проектами, которые будут осуществляться в производстве.
Многие управляющие заводов выразили обеспокоенность в связи с развитием ситуации в отношениях с нефтяными компаниями.
Субсидия на приобретенное ими оборудование является конкурентным преимуществом промышленности на юге Тюменской области, и если она будет отменена, будет сложно конкурировать по цене с умеренной зоной России, где рабочая сила дешевле.
Кроме того, вопрос неясн относительно правопреемства нового владельца ТНК-ВР - компании "Роснефть", которая пока не размещает свои заказы на Тюменских заводах.
Соглашение об осуществлении Уватского проекта истекает в 2013 году, а запросы на его продление не получены.
В настоящее время заводы на юге региона, специализирующиеся на оборудовании для нефтегазового сектора, не могут сформировать портфель заказов на следующий год.
Остается открытым вопросом: будут ли налоги с добываемой нефти в Уватском районе переходить в бюджет области или они будут оплачены по месту регистрации нового владельца месторождения?
Папа Франциск назвал первых кардиналов в феврале
Папа Франциск создаст новых кардиналов католической церкви 22 февраля, объявленный Ватикан в четверг.
Кардиналы являются высокопоставленным духовенством в католической церкви ниже папы, и именно они выбирают пап, поэтому Франциск назначит свою первую группу людей, которые в конечном итоге помогут выбрать своего преемника.
Сейчас насчитывается 201 кардинал.
Однако, как только кардиналу исполнится 80 лет, ему больше не разрешается участвовать в выборах папы - это относится к группе из 120 "сердечных избирателей".
В заявлении, объявляющем о новостях, представитель Ватикана Федерико Ломбарди сказал, что встреча всех существующих кардиналов будет проведена до церемонии, чтобы поднять новых кардиналов, известных как консистория.
"Папа Фрэнсис решил сообщить о своем решении спровоцировать консисторию февраля, чтобы облегчить планирование других встреч с участием кардиналов из разных уголков мира", - сказал Ломбарди.
Джек Валеро из Catholic Voices заявил, что к февралю число кардиналов-избирателей, вероятно, сократилось.
Он сказал, что обычно папа назовет столько кардиналов, сколько необходимо для увеличения числа кардиналов-избирателей до 120 и столько кардиналов в возрасте старше 80 лет, сколько он хотел.
Штатность в следующем году будет значительной, потому что она будет первой с тех пор, как Франциск был избран в марте этого года, сказал Валеро.
На данный момент существует своего рода предвзятость по отношению к Европе и особенно к Италии.
"Будет интересно посмотреть, выдвинет ли новый Папа кардиналов из остального мира, чтобы восстановить баланс", - сказал он.
Сорок процентов католиков находятся в Южной Америке, но у них есть небольшое число кардиналов.
Кардиналы также будут первыми, кто будет избран с тех пор, как Франциск сформировал Кардиналский собор, группу из восьми кардиналов со всего мира, которым поручено изучить способы реформирования церкви.
В прошлом Папа решал все самостоятельно.
"Теперь Фрэнсис выбрал эти восемь кардиналов, чтобы помочь ему", - сказал Валеро.
Он сказал, что "достаточно возможно", что Франциск попросит кардиналов совета.
Но мы не были в этой ситуации раньше - все это совершенно новое.
Валеро сказал, что папы, как правило, поднимают епископов из больших мест на должность кардинала, но что Франциск был "полным сюрпризов - поэтому мы не знаем, кого он назовет".
Вычеты на капитальный ремонт здания появятся в коммуникативной платёжной документации жителей Воронежа в качестве новой линии расходов.
Согласно самым приблизительным расчетам, от 100 до 400 рублей в месяц необходимо дополнительно оплатить стандартную двухкомнатную квартиру, начиная с Нового года.
Региональное правительство определит точный показатель.
С другой стороны, сами жители решат покрасить вход, убирать лестницы колодцы или даже заменить лифт.
Депутаты областной думы одобрили этот закон.
Владимир Ключников, председатель Воронежской областной думы, отметил: "По этому вопросу необходимо наложить на вопрос и заказ - приоритизировать капитальный ремонт зданий, а не накапливать средства в управляющих компаниях, которые здесь часто регистрируются ни в Москве, ни в Оренбурге, либо где-то еще, это будет установление государственного контроля за расходами средств, которые жители собирают на ремонт многоквартирных домов".
В настоящее время и управление правительством находится под контролем правительства.
Закон о защите от мошенников был одобрен областной думой в ее окончательном чтении.
Документ не возникал из воздуха.
4,5 тысячи человек пострадали от нечестных застройщиков в нашем регионе.
Проблемы большинства смогли решить.
Фактически, новый закон предписывает права и обязанности всех участников долевого строительства.
Владимир Ключников, председатель Воронежской областной Думы, заявил: "Ни для кого не секрет, что в этой сфере также начались злоупотребления, связанные с тем, что в 98 году пострадали те же акционеры, а те же акционеры в 2000-х годах".
Люди начали зарабатывать на этом, эти два закона были приняты, среди прочего, чтобы закрыть лазейку.
Было принято решение о строительстве временного центра под Воронежом для иностранных граждан, подлежащих депортации.
Региональный парламент принял такой закон не только из-за давления со стороны федерации.
В регионе существует более чем достаточно проблем, связанных с нелегальными мигрантами.
В частности, в прошлом году чуть более 100 тысяч иностранцев завершили миграционную регистрацию.
Но только один из пяти зарегистрированных официальных разрешений на работу.
Где работают другие и платят ли они налоги, очень сомнительно.
Владимир Ключников, председатель Воронежской областной Думы, рассказал: "Они нарушили законодательство, но не являются преступниками.
Нет суда, но депортация необходима - их нужно где-то удержать.
Федерация приняла такое решение для организации таких мест с использованием региональных средств.
В Воронежской области было определено такое место - это Старая Ольшана Семылукского района.
Ну, но, наконец, региональный парламент выделил новые льготы родителям с несколькими детьми.
Во-первых, семьи, воспитывающие 5 и более детей, полностью освобождаются от транспортного налога.
В этом случае бюджет теряет 3,5 миллиона - но родители с несколькими детьми спасают столько же.
Во-вторых, и это главное, тем, кто усыновляет трех и более детей, будут предоставляться жилищные субсидии, начиная с нового года.
Для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 тысяч за метр.
Например, семья из 6 человек - папа, мама, биологический ребенок и 3 усыновленных.
Для них, согласно регламенту, правительство приобретет жилье площадью 108 квадратных метров на 3 млн 300 тысяч рублей.
Это вполне приемлемый вариант для левого берега или юго-западного микрорайона.
Ну, а в областном центре можно купить целый коттедж за такую сумму.
Черный ящик в вашей машине?
Поскольку американские дорожники изо всех сил пытаются найти деньги, чтобы исправить разрушающуюся систему шоссейных дорог, многие начинают видеть решение в маленьком черном ящике, которое аккуратно подходит на приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю, которые ездит на машине, и передают эту информацию бюрократам, находятся в центре спорной попытки в Вашингтоне и офисах государственного планирования перестроить устаревшие системы финансирования основных дорог Америки.
Обычно скучная арена планирования шоссе внезапно породила интенсивные дебаты и красочные альянсы.
Либертарианцы присоединились к экологическим группам в лоббировании, чтобы позволить правительству использовать маленькие ящики для отслеживания миль, которые вы едете, и, возможно, где вы их ездите, - затем используют информацию, чтобы составить налоговый счет.
Чайная вечеринка ужасна.
Американский союз гражданских свобод также глубоко обеспокоен, поднимая различные вопросы конфиденциальности.
И хотя Конгресс не может договориться о том, следует ли действовать, несколько штатов не ждут.
Они изучают, как в течение следующего десятилетия они могут перейти к системе, в которой водители платят за милю дороги, которую они переворачивают.
Тысячи автомобилистов уже взяли черные ящики, некоторые из которых имеют GPS-мониторинг, для тестового привода.
Это действительно обязательно для нашей нации.
"Это не вопрос того, что мы можем сделать", - сказал Хасан Ихрата, исполнительный директор правительства Южной Калифорнии, который планирует, чтобы штат начал отслеживать мили, управляемые каждым калифорнийским автомобилистом к 2025 году.
Будет изменение в том, как мы платим эти налоги.
Технология существует для этого.
Это толчок исходит из того, что Целевой фонд дорог страны, финансируемый за счет налогов, которые американцы платят за газом, разорван.
Американцы не покупают столько газа, сколько раньше.
Автомобили получают еще много миль до галлона.
Сам федеральный налог, 18,4 цента за галлон, не вырос за 20 лет.
Политики не хотят повышать налог даже на один пенни, когда цены на газ высоки.
"Налог на газ просто не является устойчивым", - сказал Ли Муннич, эксперт по транспортной политике в Университете Миннесоты.
Его штат недавно поставил устройства слежения на 500 автомобилей, чтобы протестировать систему оплаты за милю.
"Это работает как самая логическая альтернатива в долгосрочной перспективе", - сказал он.
Вонкс называет это платой пользователя, основанной на пробеге.
Неудивительно, что идея обращается к городским либералам, поскольку налоги могут быть сфальсифицированы, чтобы изменить модели вождения способами, которые могли бы помочь уменьшить заторы и парниковые газы, например.
Калифорнийские планировщики ищут систему, поскольку они разрабатывают стратегии для достижения целей, изложенных в амбициозных законах штата о глобальном потеплении.
Но, но член палаты. Билл Шустер (R-Pa), председатель Комитета по транспорту Палаты представителей, сказал, что он также считает его наиболее жизнеспособной долгосрочной альтернативой.
Свободные маркетологи Фонда Reason также любят платить водителям за милю.
"Это не просто налог, идущий в черную дыру", - сказал Адриан Мур, вице-президент по политике Reason.
Люди платят больше напрямую за то, что получают.
Движение также поддерживается двумя бывшими США. Транспортные секретари, которые в докладе 2011 года призвали Конгресс двигаться в направлении оплаты за милю.
США. В прошлом году Сенат одобрил пилотный проект стоимостью 90 миллионов долларов, в котором участвовало бы около 10 000 автомобилей.
Но руководство Палаты представителей убило это предложение, действуя под опасениями сельских законодателей, представляющих избирателей, чья повседневная жизнь часто включает в себя вырубку большого количества миль, чтобы добраться до работы или в город.
Несколько штатов и городов, тем не менее, двигаются вперед самостоятельно.
Самыми жаждущими являются Орегон, который привлекает 5000 водителей в самый большой эксперимент страны.
Эти водители в скором времени будут платить сборы за пробег вместо газовых сборов государству.
Невада уже завершила пилотный проект.
Нью-йорк заглядывает в один из них.
Иллинойс пытается это сделать на ограниченной основе с грузовиками.
И коалиция I-95, которая включает в себя 17 государственных транспортных департаментов вдоль Восточного Сиуна (включая Мэриленд, Пенсильванию, Вирджинию и Флориду), изучает, как они могут пойти на реализацию изменений.
Это не универсальный удар.
В Неваде, где около 50 автомобилей добровольцев были оснащены устройствами не так давно, водители были обеспокоены тем, что правительство может следить за каждым их шагом.
"Озабоченность о Большом Брате и таких вещах были серьезной проблемой", - сказал Алауддин Хан, который руководит стратегическим и результативным управлением в Департаменте транспорта Невады.
Это было не то, чего люди хотели.
Когда судебное разбирательство началось, ACLU Невада предупредил на своем веб-сайте: "Было бы довольно легко превратить эти устройства в полноценные устройства отслеживания".
Нет необходимости строить огромную, громоздкую технологическую инфраструктуру, которая неизбежно будет расширена, чтобы вести учет повседневных приездов и уходов людей.
Невада в настоящее время входит в число стран, стремящихся найти доступную технологию, которая позволит государству следить за тем, сколько миль управляется автомобилем, но не совсем там, где и в какое время.
Если вы можете это сделать, сказал Хан, общественность становится более комфортно.
Охота за этой технологией привела некоторые государственные учреждения к небольшому калифорнийскому стартапу под названием True Mileage.
Фирма изначально не была в бизнесе, помогая штатам налоговым водителям.
Он стремился проникнуть на формирующийся рынок автострахования, в котором водители будут платить на основе их пробега.
Но устройства, которые он тестирует, обращаются к планировщикам шоссе, потому что они не используют GPS и не доставляют ограниченное количество информации, периодически загружаемой модемом.
"Люди будут более готовы сделать это, если вы не отследите их скорость, и вы не отслеживаете их местоположение", - сказал Райан Моррисон, исполнительный директор True Mileage.
Были некоторые большие ошибки в некоторых из этих государственных пилотных программ.
Есть гораздо менее дорогие и менее навязчивые способы сделать это.
В штате Орегон планировщики экспериментируют с тем, чтобы дать водителям различные варианты.
Они могут выбрать устройство с GPS или без него.
Или они могут выбрать, чтобы не иметь устройство вообще, выбрав вместо этого, чтобы заплатить фиксированную плату в зависимости от среднего количества миль, управляемых всеми жителями штата.
Другие места надеются продать концепцию настороженной публике, заставив устройства делать больше, а не меньше.
В нью-йоркском городе транспортные чиновники стремятся разработать налогооблагаемое устройство, которое также будет оснащено для оплаты платы за парковочные метры, обеспечить страхование "оплатой по мере того, как вы-влечение", и создать пул данных скорости в режиме реального времени от других водителей, которые автомобилисты могли бы использовать, чтобы избежать движения.
"Мотористы будут привлечены к участию из-за ценности преимуществ, которые они им предлагают", - говорится в документе по городскому планированию.
Некоторые транспортные планировщики, однако, задаются вопросом, являются ли все разговоры о том, чтобы заплатить за милю, просто гигантское отвлечение внимания.
В столичной транспортной комиссии в районе залива Сан-Франциско чиновники говорят, что Конгресс может просто справиться с обанкротившим Целевым фондом шоссе, повышая налоги на газ.
Дополнительный единовременный или ежегодный сбор может быть наложен на водителей гибридов и других лиц, чьи транспортные средства не используют много газа, поэтому они платят свою справедливую долю.
"Нет необходимости в радикальной операции, когда все, что вам нужно сделать, это принять аспирин", - сказал Рэнди Рентшлер, директор комиссии по законодательству и связям с общественностью.
Если мы сделаем это, сотни миллионов водителей будут обеспокоены их конфиденциальностью и множеством других вещей.
США Госсекретарь: спецслужбы иногда "зашли слишком далеко" при сборе данных
США Госсекретарь США Джон Керри признал, что при сборе данных и прослушивании американские спецслужбы временами "слишком далеко", тем не менее, политик отметил, что информация о прослушиваниях 70 миллионов человек, появившихся в СМИ, не отражает реальность.
Я заверяю вас, что ни в чем не повинные люди не пострадали в ходе этого процесса, но была предпринята попытка собрать информацию.
Да, в некоторых случаях он зашел слишком далеко и был юридически неуместным.
Я признаю это, как признает президент... и мы позаботимся о том, что этого не произойдет в будущем, цитирует АФП госсекретаря.
Глава Дагестана услышал заметки об экстремизме в гимне Кубани
Футбольный матч между "Анжи" и "Кубань" привел к политическому конфликту между властями Краснодарского края и Дагестана после того, как болельщики сожгли флаг Дагестана, а гимн Кубани стал звучать по-другому.
Глава Дагестана Рамазан Абдулатипов в четверг предложил членам парламента Республики принять судебные меры, потому что гимн Краснодарского края якобы вызывает призывы к межнациональному раздору, в частности призывы к войне с "неверными".
Возьмем гимн Краснодарского края, они утвердили этот гимн в нашем поколении в 1995 году.
Это позор, и никто не берется за это.
"О вас здесь, вспоминая, как и о родной матери, врагу, к неверным, к неверующим, мы идем на смертную борьбу", - почему пишут такие слова в гимне, приманиируют некоторых верующих против других верующих", - выразил солидарность председателя парламента Хизири Шихсаидова.
Сноуден готов "сотрудничать" с Германией из-за наблюдения США
Эдвард Сноуден, американский разведчик, заявил, что готов отправиться в Берлин, чтобы дать показания немецкому парламенту, если Агентство национальной безопасности США и его директор Кит Александр не смогут дать ответы о его деятельности.
Немецкий депутат Ханс-Христиан Стрибеле в четверг встретился с Сноуденом в России, где ему было предоставлено убежище, чтобы обсудить его показания в Германии.
В письме Сноудена, представленном средствам массовой информации в Берлине в пятницу депутатом, говорится: "Хотя результаты моих усилий были явно позитивными, мое правительство продолжает относиться к инакомыслию как к отступлению и стремится к криминализации политических высказываний с обвинениями в уголовном преступлении, которые не обеспечивают никакой защиты".
Но говорить правду - это не преступление.
В письме Сноуден сказал, что считает, что поддержка международного сообщества может убедить правительство США отказаться от уголовных обвинений против него.
Обвинения, выдвинутые Министерством юстиции США, включают в себя шпионаж и кражу государственной собственности.
Ханс-Питер Фридрих, министр внутренних дел Германии, сказал Zeit Online: "Если Сноуден готов поговорить с немецкими официальными лицами, мы найдем способы сделать это возможным".
Отношения между США и Германией оказались под напряжением после заявлений о том, что АНБ прослушивало телефон канцлера Ангелы Меркель.
Томас Опперманн, депутат, который возглавляет парламентскую комиссию, которая контролирует разведданные, сказал, что если будет возможность услышать Сноудена в качестве свидетеля "не подвергающего его опасности и полностью разрушая отношения с США", это следует принять.
Г-н Стробеле, депутат от партии зеленых в Германии, опубликовал фотографию себя с г-ном Сноуденом в своем Twitter.
Его сопровождали два немецких журналиста.
Штреклебе сказал, что, по словам адвоката бывшего подрядчика АНБ, Сноуден не сможет вернуться в Россию, если уйдет.
Если Сноуден даст показания в Германии, ему понадобятся гарантии того, что он будет там "безопасен", сказал депутат.
Сноуден сказал в своем письме, что он столкнулся с "тяжелой и устойчивой" кампанией преследования, которая вынудила его покинуть его дом.
Однако он сказал, что он был воодушевлен глобальным ответом на "моё политическое выражение".
Граждане во всем мире, а также высокопоставленные чиновники, в том числе в Соединенных Штатах, оценили откровение о необъятной системе всепроникающего наблюдения как государственную службу.
В письме содержится предложение о сотрудничестве с германскими властями, "когда проблемы этой гуманитарной ситуации были решены".
Сегодня для людей важно не количество доступных медицинских учреждений и их статус, а качество оказываемой медицинской помощи.
Реорганизация программы "Модернизация здравоохранения Тульской области на 2011-2013 годы", реорганизация медицинских учреждений нашего города поможет создать оптимальную структуру оказания медицинской помощи людям, в том числе гинекологическим пациентам, беременным и рождающим матерям.
Так, после слияния с городской больницей появилась более широкая возможность привлечь специализированных экспертов из Государственного учреждения здравоохранения "NGКБ" для консультаций беременных женщин с различными патологиями, провести дополнительные обследования на базе в больнице.
При реализации программы модернизации значительно улучшились материально-технические ресурсы родильной клиники, появилось современное оборудование, соответствующее мировым стандартам.
За эти годы на капитальный ремонт помещений было выделено около 8 млн рублей, приобретено 112 единиц техники на общую сумму 42 млн рублей.
Блок интенсивной терапии для новорожденных оснащен самым современным оборудованием.
В операционной при проведении кесарева сечения используются машина "Cell Saver", которая позволяет собирать кровь из операционной раны и после специального лечения возвращает ее родящей матери, избегая переливания алогенной крови.
Клиническая лабораторная диагностика также оснащена современным оборудованием.
Электронная регистрация функциональна в отделении по уходу за матерями, в ближайшее время планируется ввести электронные карты и медицинские истории пациентов.
Благодаря развитию телемедицины появилась возможность для консультации гинекологических больных, беременных женщин, беременных матерей и новорожденных со специалистами из областного центра.
В Москве открылся первый бутик Игоря Гуляева
23 октября в Москве состоялось открытие первого флагманского бутика Игоря Гуляева.
Дизайнер Игорь Гуляев известен широкой публике своими великолепными изделиями из роскошного меха.
И теперь еще больше поклонников моды смогут их ценить - в Москве наконец-то открылся свой первый бутик, по случаю которого дизайнер бросил вечеринку в стиле dolce vita.
Я уверен, что самые красивые женщины живут в России.
Поэтому я особенно рада, что мой магазин открылся в Москве.
Это не просто офис, а место, где есть моя часть.
Именно с этими словами Игорь разрезал красную ленту и пригласил всех, кто хотел... попробовать привлекательные модели!
Arctic Monkeys отложили концерт в Глазго из-за болезни Алекса Тернера
Rock band Arctic Monkeys отложили концерт в Глазго после того, как у их ведущего певца был диагностирован ларингит.
Группа Шеффилда должна была выступить на месте гидростанции в городе в пятницу.
Однако болезнь ведущего певца Алекса Тернера заставила их перенести шоу.
Объявление группы было сделано после того, как они были вынуждены также отложить концерт на LG Arena в Бирмингеме в четверг.
В заявлении на своем официальном сайте Arctic Monkeys говорится: "После решения отложить шоу на Бирмингемской LG Arena сегодня вечером и после обращения за медицинской консультацией, Arctic Monkeys также должна отложить шоу на Glasgow Hydro в пятницу, 1 ноября".
"Алекс Тернер был диагностирован с ларингитом и, к сожалению, не в состоянии работать".
Шоу на LG Arena в Бирмингеме состоится 20 ноября, а шоу на Glasgow Hydro состоится 21 ноября.
Все билеты остаются действительными для этих шоу.
Мы хотим извиниться перед всеми владельцами билетов за любые неудобства, которые это вызвало.
Пожалуйста, свяжитесь с обслуживанием клиентов в кассе, в которой вы приобрели билеты, для получения дополнительной помощи.
Тони Блэр сказал, что воспользуется шансом вернуться в качестве премьер-министра Великобритании, но признает, что возвращение маловероятно.
В интервью, посвященном пятой годовщине его отъезда, 59-летний мужчина рассказал о своих взглядах на различные внутренние политики.
С тех пор, как он ушел в отставку в июне 2007 года после десятилетия в качестве лидера, Блэр в значительной степени избегал обсуждения британской политики, ограничивая большинство своих комментариев иностранными делами и свою роль посланника "четверки" миротворцев на Ближнем Востоке.
Отвечая на вопрос, вернется ли он на пост премьер-министра, Блэр цитирует лондонский Evening Standard, который сказал: "Да, конечно, но это вряд ли произойдет, так что"...
Виталий Мутко: Водные пушки?
Мне кажется, что мы вернулись в прошлое около 15 лет.
Министр спорта Виталий Мутко высказал свое мнение о беспорядках на трибунах во время матча Кубка России "Шинник" - "Спартак".
Я выступаю за то, чтобы за все это отвечали клубы, лиги, РФС как организаторы спортивных мероприятий.
Но, как мы видим, они заняли иную позицию.
Они ожидают, что кто-то извне придет и установит порядок.
Это очень хорошая позиция, но не совсем правильное.
Необходимо организовать болельщиков, клубы должны приглашать своих стюардов и не позволять вещам скользить.
Мы только что разработали специальный правительственный приказ относительно правил поведения на стадионах.
После ее принятия мы внимательно рассмотрим эту проблему.
Но я также приму всех организаторов футбольного процесса.
Я прочитал интервью с Леонидом Федуном.
Правительство, по его словам, дает нам законное пронто.
Как будто поклонники "Баварии" приехали в Ярославль и вызвали все это.
И мы внешние наблюдатели.
Но действительно страшно видеть, как они омыли трибуны из водяной пушки.
И это происходит в стране, которая готовится к чемпионату мира.
"У меня есть ощущение, что мы вернулись на 10-15 лет", - сказал Мутко.
Полиция задержала стрелка в аэропорту Лос-Анджелеса
Полиция задержала подозреваемого в стрельбе в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта из винтовки были произведены выстрелы.
Полиция и спасательные службы эвакуировали людей из здания.
Исполнитель был ранен в перестрелке с полицией, нет информации о его личности.
Полиция разыскивает его возможных сообщников.
Предположительно, несколько человек получили ранения во время перестрелки.
Отмечается, что Барак Обама был проинформирован об инциденте.
В московском метро появится новые терминалы.
Но они будут продавать билеты пассажирам не за деньги, а за приседания.
Одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 приседаний.
Количество приседаний будет подсчитываться специальным устройством с использованием современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первый станок будет установлен на станции "Выставка" 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и олимпийские гимнасты Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетов в спорт-терминалы.
Каким будет результат строительства транспортных узлов в Москве
С каждым годом столичные власти обещают развивать все больше и больше транспортных узлов (TH).
До 2020 года планируется взимать 255 транспортных узлов.
Наш корреспондент узнал, что на самом деле влечет за собой проект.
Пару месяцев назад возле станции метро Смоленская на линии Арбатско-Покровская на линии Арбатско-Покровская вспыхнула забор.
Знак, объявленный о текущем развитии транспортного узла.
Все это было очень странно, так как наземные транспортные остановки не останавливались возле "Смоленской" и, следовательно, перенести на нее невозможно.
Для того, чтобы добраться до ближайшей троллейбусной остановки на кольцевой дороге Садовое, необходимо покрыть около 130 метров, включая надземный переход через Карманицкий переулок.
Сейчас почти все закончено на Смоленской.
Цветочный киоск исчез, газетный стойка была демонтирована, а асфальт перед входом был заменен каменным блоком.
Это весь транспортный узел.
Транспортные узлы могут быть плоскими и обширными, поясняют они в пресс-службе столичного отдела транспорта.
На сегодняшний день не существует обширных транспортных узлов.
Но планарные включают в себя строительство парковочных мест, вывоз торговых объектов, которые препятствуют передвижению пассажиров, созданию небольших архитектурных форм и озеленение.
На самом деле транспортные специалисты не занимаются плоскими транспортными узлами, но специалисты по благоустройству участка из отдела капитального ремонта города Москвы это делает.
Транспортный узел не обязательно является сложным сооружением, объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаила Блинкина.
Иногда достаточно надземной крыши и панели, уведомляющей о времени прибытия транспорта.
Ну, например, недавно они открыли полностью полноценный плоский транспортный узел в метро "Ясенево".
Предусмотрено, без маркив, но с перехватом парковочных мест и панелей, указывающих, когда прибудет автобус.
Но в погоне за количеством чиновники регистрируются как транспортные узлы все, что находится под рукой.
Уже в 2011 году мэрия планировала построить только 151 хаб, из которых 59 с капитальным строительством.
Сейчас в планах до 2020 года перечислено 255 транспортных узлов.
Они обещают введать в этом году их сто пятьдесят.
Несмотря на то, что в городе действует программа развития транспортного узла, не обозначены качественных критериев, считает Александр Морозов, сопредседатель общественной организации "Сити и транспорт".
Они сообщают о количестве объектов, но качество передачи на каждом из них часто ухудшается.
По мнению экспертов, должны быть два критерия: во-первых - сокращение времени передачи, во-вторых - удобство.
Прежде всего, возможность изменить транспортный режим, не выходя в дождь.
В Москве, однако, с развитием транспортного узла иногда оказывается прямо противоположным.
Ярким примером является метро "ВДНХ".
Ранее пригородные автобусы с Ярославского шоссе вошли на площадь перед главным входом во Всероссийский выставочный центр.
Теперь их остановки были переместены в противоположную сторону Ярославского шоссе до улицы Космонавта.
Далее от метро, значительно дальше от монорельса, хотя и ближе к жилым зданиям.
Несмотря на то, что жители прямо не хотели, чтобы автобусный терминал под их окнами и жаловались на все возможные уровни.
Обширные транспортные узлы в Москве каким-то образом сразу не добились успеха.
Они начали строить первые из них около пяти лет назад в метро "Планерная".
Проект был разработан так, чтобы быть образцовым.
И на самом деле это преуспело в качестве примера того, как транспортный узел, распроданный инвесторам, превращается в банальный торговый центр.
Нет, здесь есть платформы для автобусов, тенц, чтобы не прогуляться от станции метро под дождем, и три этажа автобусных остановок.
Конечно, они в принципе не предоставили места Химкинским троллейбусам No 202 и No 203 в московском транспортном узле.
Их оттолкнули дальше от метро, как незнакомцы.
С другой стороны, для торговли осталось больше места.
32 магазина только одежды, но в целом есть практически все - от товаров для домашних животных до автосалона.
Ну, действительно, что, если один из пассажиров автобуса должен купить новый автомобиль в пути?
Здесь, когда они строят обширный транспортный узел, по какой-то причине торговый центр всегда приводит к результатам.
Недавно ситуация пришла к своему логическому завершению, когда решили поставить на рынок часть парковочного места.
Сейчас оживленная торговля происходит на третьем этаже транспортного узла "Планерная" среди парковочных мест, отмеченных на земле.
Овощи, приправы, китайские джинсы, нероссийский разговор и охранники злонамеренно смотрят на нашего фотографа.
Транспортный узел полностью превратился в базар.
Дело в том, что раньше в метро "Планерная" был рынок, но они его разорвали.
Но в офисе префекта они сжалились с продавцами и позволили им перехвати за парковку транспортного узла.
Тем не менее, из-за высоких цен там всегда пустуют.
Самое юмористическое - это то, что рынок был сорван, чтобы построить на своем месте... новый плоский транспортный узел.
Это и есть перетасовка.
У Калужского метро, сближенность от вестибюля метро до автобуса составила 50 метров, рассказывает Александр Морозов.
После строительства торгового центра, якобы транспортного узла, расстояние увеличилось до 170 метров.
Для того, чтобы сесть на автобус, необходимо пройти через весь торговый центр.
После 22:00, когда он закрыт, необходимо обойти его под открытым небом.
Кстати, сооружения на Планерной и Калужской скоро будут казаться розами.
В середине сентября городское планирование и земельная комиссия мэрии подтвердила решения по планированию первых восьми обширных транспортных узлов.
Четыре из них будут 25-этажными, не считая двух-трех подземных уровней.
Главный монстр разовьется на Тушинском метро, в нем будет 418,7 тыс. кв. м площади.
Представители управления железнодорожных терминалов РЖД, которые отвечают за строительство транспортного узла в метро, уже рассказали журналистам: в будущих многоэтажных зданиях будут доступны магазины, гостиницы и квартиры.
В то же время должностные лица заверяют, что многоуровневые парковочные места будут занимать от трети до половины территории.
Возьмем в качестве примера "общественные" гаражи.
Допустим, гараж с 258 автопространствами, которые они недавно построили на международной улице, имеет площадь 8105 квадратных метров.
Это означает, что для парковки на 2,6 тыс. автомобилей на "Петровско-Разумовской" потребуется около 80 тыс. "квадрат".
Это менее трети гиганта, который они намерены построить там.
Позвольте одному-двум этажам перейти к всевозможным платформам для автобусов.
Остается не менее 150 тысяч квадратных метров коммерческой недвижимости.
И это всего лишь минута - это почти два государственных универмага.
Если железнодорожные жители будут строить обширные транспортные узлы на станциях и терминалах, то люди метро будут поглощать оставшиеся районы.
Они также пообещали, что будет много "функциональных объектов", включая отели, офисы и даже спортзалы.
Кстати, недавно в ведомстве недвижимости города Москвы они рассказали журналистам, что разрабатывают проект постановления, согласно которому инвесторы смогут напрямую связаться с официальными лицами, чтобы приобрести площадку для транспортного узла.
Без каких-либо тендеров.
Потому что, по их словам, транспортные вопросы для города являются приоритетными.
Идеальным транспортным узлом является, например, станция Гарварда в Бостоне и станция Спадина в Торонто, уверяет Александр Морозов.
Там троллейбусы и трамваи отправляются под землей на уровень метро, а сближение от вагона метро до трамвая составляет всего 50 метров без выхода на улицу.
Нет никаких ненужных вендинга вокруг.
Но московские чиновники отдаются крайностям.
Либо мы ничего не построим, либо мы зайдем до 25 этажей с офисами и квартирами.
Алексей Миллер заявил, что трубопровод в Болгарии начинает новую газовую эру
Начало строительства газопровода "Южный поток" в Болгарии знаменует собой запуск одного из крупнейших энергетических проектов в Европе, сказал глава "Газпрома".
"Сегодня состоялось знаковое событие: началось строительство болгарского участка газопровода "Южный поток", самого масштабного и важного проекта в Европе", - заявил председатель "Газпрома" Алексей Миллер.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
"Южный поток" призван добавить разнообразие к экспортным маршрутам России через Европу.
Договорный спор между "Газпромом" и его коллегами в Украине, в котором находится большая часть российского газа для Европы, добавляет слой риска к обычным маршрутам, говорят чиновники.
Миллер сказал, что прямая связь с Болгарией, членом Европейского союза, означает, что геополитические риски, связанные со странами транзита, ликвидированы "навсегда".
Болгарские потребители получат газ из "Южного потока" со дисконтной ставкой после того, как весь проект начнет работать в 2015 году.
"Газпром" заявил, что строительство должно начаться в других странах, расположенных ниже по течению, к концу года.
Трубопровод рассчитан на годовую мощность в 2,2 трлн кубических футов природного газа.
Россия не участвует в борьбе с городским vechicle-загрязнением
Попытки решить транспортные проблемы, присущие крупным городам, наблюдались в большинстве мировых мегаполисов со второй половины XX века.
Как правило, это касается либо реконструкции и расширения основных дорог, либо попыток снизить спрос на автомобильные перевозки, количество автомобилей и время их использования.
Одним из широко известных примеров является то, что Сингапур, где жесткая система квот ограничивает растущее число частных транспортных средств, а право на приобретение транспортных средств покупается на аукционах.
Его цена может быть в два-три раза выше фактической цены транспортного средства.
Европейские города, включая Лондон, ввели плату за проезд в центр города.
Германия, например, в Гамбурге и Штутгарте, создала так называемые зеленые зоны, которые позволяют только транспортные средства, оцененные с определенным экологическим классом, которые также используют высококачественное топливо (включая биотопливо или электромобили).
Пекинское агентство по охране окружающей среды, например, в 2012 году подтвердило "пятилетний план чистого воздуха" с общей стоимостью около 250 млрд. юаней (около 40 млрд. долл. США).
Как рассказал "Коммерсантъ" Ли Куньшэну, директору департамента по надзору за загрязнением транспортных средств муниципального агентства по охране окружающей среды в Пекине, основная цель пятилетнего плана заключается в сокращении ведущих загрязнителей воздуха на 20-35% к 2017 году, а также предотвращение превышения количества частных транспортных средств на 6 миллионов (в настоящее время составляет 5,2 млн. человек) и не допускать увеличения потребления топлива на одного транспортного средства более чем на 5%.
Основываясь на данных агентства, в автомобилестроении в Пекине в настоящее время приходится 22,5% общего загрязнения воздуха.
Ключевые показатели программы включают ограниченное использование автомобильного транспорта, а также дополнительные налоги, наложенные на владельцев транспортных средств.
Некоторые из мер по всему городу, предусмотренных "зеленым пятилетним планом", включают ускоренный переход к стандартам на топливо в евро до остальной части страны, внедрение местной системы экологических норм и разметки для транспортных средств и топлива, ограниченный доступ транспортных средств к центральной части города, запрещенное использование устаревших транспортных средств (кроме создания программ финансового стимулирования замены старых автомобилей гибридными или электромобилями), развитие электрического транспорта (включая государственного и государственного и официального транспорта).
Некоторые из нововведений, основанных на транспортных средствах, внесенные Пекином, включают в себя меру, запрещающую эксплуатацию всех частных транспортных средств в рамках пятого транспортного кольца (в общей сложности в китайской столице шесть из них) один день в неделю (соответствующая информация отображается на номерном знаке транспортного средства), а также выдачу номерных знаков транспортного средства на основе лотереи (например, в 2011 году, который был первым годом лотерелы, общее количество разрешений на регистрацию частных транспортных средств в Пекине составляло лишь треть от 2010 года).
В соответствии с активной государственной программой "Охрана окружающей среды на 2012-2020 годы" число городов, оцениваемых с высоким или очень высоким уровнем загрязнения воздуха, должно быть сокращено до 128 (в 2012 году их было 138).
Согласно данным Министерства природных ресурсов, в 2011 году на долю "мобильных источников" приходилось 41% всех выбросов загрязняющих веществ в городах.
В Москве, например, выбросы от транспортных средств в десять раз выше, чем в промышленных условиях, а на Св. Петербург - в девять раз выше.
В настоящее время Российская Федерация лишь начинает задумываться о возможностях регулирования транспортных средств на городских улицах.
Михаил Блинкин, директор Института экономики транспорта и транспортной политики Высшей школы экономики, считает, что административные и фискальные меры, направленные на подавление спроса на автомобильные перевозки, печально известны, и могут быть приняты общественностью только в том случае, если они повсеместно применяются.
У Москвы есть уникальная проблема, связанная со структурой ее численности транспортных средств, в которой есть два кластера, которые лишь немного чувствительны к любым нормативным мерам - официальным и частным транспортным средствам, а также транспортным средствам "привилегированных" людей, насчитывающих не менее 200 тысяч (почти 5% от общей численности транспортных средств Москвы).
Недавно исследователи из центра ЕКОМ на улице Петербург провел исследования, которые анализировали баланс между территорией города и жилыми районами, площадь дорожного покрытия и количество автотранспортных средств.
Основные выводы исследователей: центр города содержит меньше половины необходимых ему дорог, а большинство водителей, которые живут в центре, не используют свои транспортные средства каждый день, а оставляют их на парковочных местах или просто на улицах в течение длительного времени.
В результате они предлагают строительство автозаповедников вместо парковочных мест и сужение дорог (чтобы улицы стали более удобными для пешеходов) вместо их расширения, а также предлагаются ограничения на управление и стоянку личных транспортных средств в пределах охраняемой зоны исторического центра города (которая занимает территорию приблизительно 3212 гектаров и охватывает ряд центральных районов города).
Памела Андерсон отбрасывает эти культовые блондинки замки, дебютирует драматический новый пикси.
Блондинки Пэм были прославлены ее ролью в сексуальном телешоу Baywatch.
Памела Андерсон - последняя знаменитость, которая шокировала поклонников драматической новой прической.
Бывшая красотка Baywatch отказалась от своих длинных блондинок в пользу платиновой культуры пикси.
46-летняя актриса рассказала о своем последнем взгляде в Лос-Анджелесе в среду и поделилась снимком на своей странице в Twitter.
Это первый раз за 20 лет, когда блондинка имеет короткие волосы, и мы любим перемены.
Что вы думаете о волосах Пэкми?
Поделитесь с нами своими мыслями в комментариях ниже.
Билеты в Heihe обойдутся туристам в 2200 рублей
Начиная с завтрашнего дня, ховеркрафт начнет перевозить туристов из Благовещенска в Хэйхе.
Это означает дополнительные расходы для тех, кто хочет поехать в Китай.
Билет на пантеру традиционно стоит значительно дороже, чем автомобильное судно.
Как сообщается в справочной службе компании "Амурасса", стоимость обычного билета составит 2200 рублей.
Поездка через роскошный салон обойдется в 2800 рублей.
Кстати, билеты этого сезона не стали дороже: Пантеры перевозили туристов по той же цене прошлой весной и год назад осенью.
В базе данных Министерства внутренних дел нет группы "Братский круг", с которыми США связали Лепса
Группа "Братский круг", с которой Вашингтон связал певца Григория Лепса, не появляется в базах данных российских силовых структур.
Как указала "Интерфаксу" в правоохранительных органах РФ, после сообщений о внесении Григория Лепса США. В СМИ появилось министерство казначейства в черных списках по подозрению в причастности к евразийскому преступному синдикату "Братский круг", все базы данных были проверены, но такой группы не нашли.
Агентства безопасности считают, что распространение такой информации помогает сохранить миф о так называемой "русской мафии", которая якобы действует за рубежом.
"Даже в самом названии - "Брутский круг", есть определенный элемент тайны, содержащий намек на тайную ложу.
"Все это очень похоже на пиар-шка, - сказал источник в агентстве.
31 октября США. Министерство финансов объявило о внесению Артура Бадаляна, Григория Лепсверидзе, Вадима Лялина, Сергея Москаленко, Якова Рибалского и Игоря Шликова в свои "черные" по подозрению в причастности к евразийскому преступному синдикату "Брутский круг".
Лица, внесенные в этот список, подозреваются в связях с неким Владиславом Леонтьевым и Гафуром Рахимовым, которые считаются влиятельными членами преступных группировок и находятся в санкционных списках США с февраля 2012 года.
По данным американских властей, Григорий Лепс "служит курьером за доставку денег от имени Владислава Леонтьева".
В производственном центре Григория Лепса они отказались комментировать обвинения США, выдвинутые у певца, назвав это "бессмыслицей".
В 2011 году президент США Барак Обама добавил синдикат "Братья круги" в список "значительных транснациональных организованных преступных групп" и приказал Министерству финансов "нарушить и помешать их глобальным преступным операциям".
Вступление человека в черные списки американского Министерства финансов влечет за собой блокировку его активов в США и запрет деловых контактов с ним лицами, проживающими в Соединенных Штатах.
31 октября полиция Барнаула обнаружила два игорных зала.
Первый работал в Промышленном районе на улице Взлетной.
В ходе проверки на объекте была запущена игра.
В клубе было 24 машины.
Еще один игорный клуб был обнаружен в Ленинском районе на улице Антона Петрова.
Здесь они использовали 20 игровых автоматов.
Администрация МВД России Барнаул сообщает, что административные материалы составлены на основе статьи "Незаконно организуя и ведение азартных игр".
Оборудование было конфисковано.
Вскоре материалы по этим фактам будут направлены в суды индустриального и лининского районов города.
В Сибири нет смысла быть веганом: помидор не заменит суп
Корреспондент РИА Новости объяснил, почему вегетарианство не устраивает жизнь в Сибири.
Люди, которые полностью отказались от продуктов животного происхождения, не должны жить в Сибири.
Здесь они не могли выдержать зиму без ущерба для здоровья, и никакие тепличные помидоры не компенсируют их, считают новосибирские диетологи и врачи, опрошенные накануне Вегетарианского дня.
Пить литра из масла
Строгий вегетарианство, когда они воздержаются не только от мяса и рыбы, но и от молока, меда, яиц, становится популярным образом жизни.
Однако врачи-питатели уверены, что следовать таким строгим нормам в питании в Новосибирске и других городах Сибири является хотя бы нездоровым.
Полное отторжение продуктов животного происхождения вредно.
В животных белках есть незаменимые аминокислоты, которые очень трудно компенсировать овощами.
Абсолютно необходимо включить хотя бы молоко или яйца в рацион", - уверяет диетолог Марина Бога.
Она приводит в качестве примера рыбу, содержащую незаменимую жирную кислоту Омега-3.
Растительное масло, богатое в нем, изготовлено из льна.
"Для того, чтобы потреблять его в количествах, необходимых для человека, необходимо пить его литра!" - говорит диетолог.
Медицинские работники уверены, что жители Сибири должны уделять особое внимание диете зимой.
В течение этого сезона вегетарианство вызывает особое сомнение.
В наших реальных условиях жизни высокие требования предъявляются к пище.
Повышенное калорийность необходимо не замерзать.
"Если человек ограничивает свои продукты животного происхождения, он соответственно не достигнет этого калорий", - говорит специалист.
В этом согласны врач-питатель Ольга Позняк.
Она добавляет, что импортные овощи и фрукты не являются решением.
Лучше человеку есть преимущественно продукты, которые выросли в регионе проживания или там, где он родился.
Генетический код сконфигурирован для лучшей ассимиляции и переваривания этих продуктов.
А зимой люди не хотят грызть огурец, но горячий суп или что-то еще еще, что еще больше питает", - объясняет врач.
По ее словам, из того, что могут съесть веганы, действительно здоровы различные злаки, крупы, бобовые, местные овощи, яблоки, остающиеся зимой, замороженные ягоды.
Но этого однозначно недостаточно для хорошего питания.
По словам доктора-гастроэнтеролога Клаудии Ариуфилины, в телах сибиряков уровень витаминов достаточен только с середины августа по середину сентября.
Полный переход к вегетарианству в наших суровых природных условиях, когда температура может меняться на 30 градусов в день, а снег в мае не подходит.
Тело нуждается в энергии для жизни, и это, прежде всего, жир", - говорит медицинский работник.
Врачи отмечают, что веганство особенно вредно для детей и беременных женщин.
Дети растут, им нужен строительный материал, в том числе в виде аминокислот.
Но, придерживаясь вегетарианства, мы предоставляем их неадекватно.
Беременным женщинам также нужна пищевая белка, витамины и минералы в меню.
"Веганы не получают достаточного количества, - уверяет Бога.
Арифулина говорит, что взрослый человек свободен выбирать все, что ему нравится, "играть с игрушками, которые он хочет".
У него уже сформировано тело, скелет, органы.
Но дети, тем не менее, должны быть адекватно питаются.
Если родители лишают его каких-либо минералов или аминокислот, выбирая для него то, что он будет есть, это просто нарушение прав ребенка.
"Вы не сможете восстановить завтрашний дефицит некоторых или других веществ для развития мозга, зрения, костей", - говорит она.
Все обследованные специалисты-медицинские специалисты согласны с низким качеством зимнего теплицы и импортных овощей и фруктов.
То, что они импортируют для нас и то, что выращивается в теплицах, содержит меньше полезных ископаемых, необходимых для нас, чем (взрослый) на открытом грунте.
"Качество продукции неправильно", - говорит Богаи.
Арифулина также отмечает, что импортные и тепличные овощи и фрукты далеки от идеальных стандартов.
Иногда желание производителей собрать большой урожай вредит качеству.
"Яблоки не становятся коричневыми при нарезке, огурцы быстро становятся желтыми и выращивают плесени, помидоры безвкусны и неароматичны", - приводит медицинский профессиональный пример, добавив, что они, скорее всего, забиты чрезмерным количеством удобрений.
И они становятся поставщиками не витаминов, а целлюлозы.
Заведующий лабораторией Сибирского физико-технического института аграрных вопросов, кандидат сельскохозяйственных наук Вера Петрук с этим не согласна.
Она говорит, что при правильном подходе и соблюдении всех норм и требований, можно выращивать полезные овощи в теплицах.
Если они пытаются вытеснить больше из квадратного метра, то, конечно, они также чаще начинают поливать, а перекармливают растения минеральными удобрениями.
Например, когда слишком много азотных удобрений, помидоры быстро растут, они большие, но водные и не сладкие", - объясняет она, добавив, что вопрос качества в первую очередь зависит от совести производителя.
Пономарев покинул "Справедливую Россию"
Депутат Госдумы от партии "Справедливая Россия", член ее филиала в Новосибирске Илья Пономарев подал уведомление об отставке от политической организации.
Как сообщил парламентарий, он направил уведомление в новосибирское областное подразделение партии.
Согласно уставу, это автоматически означает, что Пономарев покинул ряды "просто россиян".
Мы сидим, пьем чай...
"По какой-то причине многие хотят увидеть картину "Илья Пономарев накладывает на стол членский карточку своей партии", но в этом нет ничего более эпохального", - прокомментировал свое решение депутат.
Пономарев отметил, что поддерживает хорошие отношения с региональным разделением "просто россиян".
Между тем Илья Пономарев не намерен отказываться от мандата депутата Госдумы.
Он пояснил, что, несмотря на то, что он покидает партию, он останется членом фракции и по закону не сможет его покинуть.
Сообщения о намерении Ильи Пономарева покинуть партию "Справедливая Россия" появились 30 октября.
Сообщалось, что Дмитрий Гудков и Валерий Зубов уйдут вместе с ним "JR", однако последний быстро опроверг эту информацию.
Стадион в Ярославле не готов принять 22 тысячи зрителей, отметили сотрудники полиции, присутствовавшие на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Программа билетов была переоценена, по их мнению, примерно в два раза.
Во время Кубка России 1/16 финального матча против "Спартака" было развернуто только тысяча стюардов, а норма - девять тысяч.
Фанатам "Спартака" было выделено 2200 мест, то есть 10 процентов вместимости стадиона, однако, исходя из соглашения с московским клубом, было продано 5 тыс. билетов.
Глава контрольно-дисциплинарного комитета Артур Григорянц обнародовал эти данные.
Вратарь "Нефтехимика" Мэтт Далтон отказался комментировать уход Владимира Крикунова с работы тренером Нижнекамци.
Вратарь считает, что исполняющий обязанности главного тренера Дмитрий Балмин имеет большой авторитет с игроками и будет выполнять свои обязанности.
Напомним, что сегодня Нефтехимик уволил Крикунова.
Честно говоря, я не хотел бы комментировать увольнение Владимира Крикунова, сообщает РИА Новости Далтон.
Могу только сказать, что Дмитрий Балмин будет выполнять возложенные на него обязанности - я в этом не сомневаюсь.
Он обладает большим авторитетом в команде, большое будущее, безусловно, ждет этого молодого специалиста.
Из-за озорства злых духов несколько школ и больница должна была быть закрыта
Четыре школы в провинции Зимбабве в южной провинции Матабелеленд были закрыты, потому что учащиеся подверглись нападению со стороны... гоблинов.
Как рассказал местный старейшина, дети впали в панику, и оказалось невозможным продолжить учебу.
История гоблинов может звучать как выдумка ребенка для европейца, однако в Африке это довольно серьезный аргумент для закрытия школы.
Взрослые тоже боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали на медицинский персонал.
Футбол - повод для раздора?
В Госдуме в составе "Открытого трибуна" политики и эксперты рассказали о том, как поддерживать национальный мир в России.
Среди предложений были услышаны следующие: запрет футбола на Северном Кавказе, потому что из этой игры не происходит ничего, кроме скандалов и разногласий.
Спикер Сергей Нарышкин напомнил о недавних событиях в Бирюлево и заявил, что для снижения "степени напряжения в обществе" политики и СМИ должны быть в заявлениях.
Вероятно, он имел в виду недавний скандал с Владимиром Жириновским, который в одной телепередаче угрожал заключить Кавказ колючей проволокой, если они не захотят ограничить рождаемость там...
Все ораторы также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по согласованию отношений между народами, населяющими Россию, что добавило путаницы в обсуждении.
Максим Григорьев заявил, что события в Бирюлево - это "модельный конфликт, который можно было бы предсказать", но "за эти вопросы несут слишком много людей и власти, и с семью нянями ребенок теряет глаз.
Понятие мультикультурализма, которое Европа долгое время практиковала по отношению к мигрантам, по мнению социального активиста, сломалась, и нужно найти свой путь.
Историк Юрий Петров доверил большие надежды на новую унитарную книгу истории.
"Необходимо также создать справочник по истории культуры народов страны, чтобы школьники в Татарстане знали, какие люди живут в Дагестане, и наоборот", - сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "апелляцию расчленить Россию": "Если в США вы скажете по радио, что необходимо вернуть Аляску России, то они арестуют вас и дадут вам 20 лет тюрьмы!"
Владимир Жириновский очень старался "не подстрекать".
Как обычно, он воинствовал во всем журналисты, которые выявляют болезненные и обрезные национальные проблемы в публичном обсуждении: "В жаре полемики можно сказать что угодно!"
Лидер фракции "Единая Россия" Владимир Васильев сразу же порекомендовал журналистам заключить "чартер" и согласиться вести беседы по этой теме осторожно, и тогда политики также могут взять на себя те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, и в целом была установлена процедура, заявил г-н. Васильев.
В качестве примера он привел закон, который возлагает на регионы и муниципальные органы власти ответственность за межэтнический мир на их территории.
Но Людмила Андриченко не разделила энтузиазма по отношению к этому закону: он не содержит "ясных представлений о том, что такое адаптация мигрантов, о его механизмах и ограничениях".
Это означает, что субъекты будут интерпретировать сферу охвата этих органов по-разному.
Кроме того, муниципалитеты не имеют сотрудников, необходимых для решения стольких сложных вопросов, никаких ресурсов, и центр не даст им методологических рекомендаций, которые они могли бы использовать.
Глава думского комитета по этническим вопросам Гаджимет Сафаралиев предложил создать специальный отдел с грозным названием "Министерство национальной безопасности", который бы занялся вопросами национальной политики.
Но Валерий Тишков, который в 90-х возглавлял аналогичное ведомство, которое впоследствии было упразднено, выступил против.
Достаточно иметь специального человека на федеральном уровне, "министра без портного", который вы можете призвать в случае необходимости.
"Мы хожу по краю, рядом взрываются раковины, очень важно, чтобы представители различных национальностей и религий вместе выступали против провокаций, и эта работа должна получить надлежащую информационную поддержку", - сказал представитель Русской православной церкви по связям с общественностью Всеволод Чаплин.
По его словам, нейтралитета правительства по отношению к опасным идеологиям, в том числе религиозным.
Здесь Олег Нилов перевел дискуссию на неожиданный курс: "Трудно найти более талантливых людей, чем в Чечне или Дагестане, но их толкают неправильным путем, по неправильному пути", - сказал он.
"Неправильная дорога" - это развитие футбола: "Здесь вся толпа избивает футболиста, там они сжигают флаги, там товарищи бросают камни друг в друга...
Возможно, нам не нужен такой футбол?
Есть еще один вид спорта - это называется регби...
"У них не будет равных в этом виде спорта!" - сказал горячо настроенный член партии "Справедливая Россия".
Никто не сыграет в регби на Кавказе! - мгновенно вмешался господин. Жириновский.
Вы также предлагаете им кертов!
Нужно знать национальную специфику, это то же самое, что предложение "Запорожца" грузину"...
В Ярославле представители московского клуба отличились диким поведением на трибунах - во время матча с местным клубом.
Нам придется запретить футбол по всей стране...
Генеральный менеджер "Югры" Андрей Бельмахх отметил, что пока сложно сказать, сколько времени потребуется для поиска нового главного тренера.
Этот пост стал вакантным после отставки Сергея Шепелева.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется для поиска нового тренера, цитирует ИТАР-ТАСС Бельмах.
Может быть, день.
Может быть, месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдано российскому специалисту.
Желательно найти не просто какого-то тренера, но и человека, который будет работать в нашем клубе в течение нескольких лет и добиться определенных результатов внутри него.
Сколько зарабатывают мертвые знаменитости - МК в США МК
Рейтинг живых знаменитостей с самым высоким доходом в 2013 году возглавила Мадонна, заработавшая 125 миллионов долларов.
Но покойный Майкл Джексон, чей посмертный доход с октября 2012 года по октябрь 2013 года составил 160 миллионов, "устал" ее.
Заметно позади него находятся другие умершие знаменитости, которые в прошлом году "заработали" в несколько раз меньше.
Вторым в списке самых "процветающих" ушедших знаменитостей, составленных журналом Forbes в конце года, был Элвис Пресли - 55 миллионов в год, а линия ниже автора комиксов по арахису Чарльза Шульца с 37 миллионами.
Кроме того, в первые пять раз вышла Элизабет Тейлор, которая была лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 миллионов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также вошли в список.
Защитник "Ювентуса" Леонардо Бонуччи не поможет команде в предстоящем матче чемпионата Италии против "Пармы".
Как сообщает Football Italia, сотрудники тренера решили не включать его в игру, чтобы спасти его от матча против "Реала" в 4-м туре группового этапа Лиги чемпионов.
Лихтштейнер, Вучич и Пепе не будут участвовать в дуэли с Пармой.
Однако форвард Фабио Квальярелла оправился от травмы и готов играть.
"Динамо" организует для своих болельщиков бесплатный пригородный поезд в Химки для матча с "Томом"
Фанаты "Динамо" смогут добраться до "Химки" для 15-го тура РПЛ против "Тома" на бесплатном пригородном поезде.
Как сообщается официальному сайту клуба, московский клуб организует для своих болельщиков бесплатный пригородный поезд к матчу "Динамо" - "Том", который состоится 2 октября на стадионе "Родина" в Химках.
Он отойдет от Ленинградского вокзала в 14:38.
После матча пригородный поезд доставит болельщиков обратно в Москву - он отойдет от станции Химки в 18:53.
Напомним, матч "Динамо" - "Том" начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru запустит свой текстовый тиккер.
Законодательные запреты вынудили россиян пьют меньше пива
Российские пивовары в плохом настроении.
По их оценкам, потребление пива в стране в наступащем году останется на прежнем уровне, и это лучший сценарий.
Хотя бизнесмены изначально ожидали роста.
Ведь текущий год для них безуспешно развивается: продажи упали на 7%.
Все это рассказал глава одной из крупнейших пивоваренных компаний страны, председатель Совета Российского союза пивоварения Исаака Шепса на третьей ежегодной конференции Института Адама Смита "День назад товары в России", которая только что завершилась в Москве.
На нем обсуждалось государственное регулирование рынка.
С 2008 по 2012 год российский пивной рынок уже сократился на 18 процентов, так как в последние годы в стране наблюдается значительное усиление регулирования пивоваренной отрасли с точки зрения производства и оборота пива - напитка с небольшим содержанием алкоголя, рассказал Шепс слушатели.
В мире нет другой страны с таким жестким ограничением рынка пива, непредсказуемым введением все новых иррациональных запретов, которые якобы основаны на борьбе с злоупотреблением алкоголем.
Пивовар жаловались, что многие законодательные запреты, направленные на снижение уровня злоупотребления алкоголем, не оказывают никакого реального влияния, тем не менее постоянно появляются все новые новые инициативы.
Запрет на продажу алкоголя в киосках, который был введен в этом году, самым трудным из всех поразил производителей пива.
"Мы сразу потеряли 35 тысяч потребителей", - сказал Исаак Шепс.
Пивные пивовары имеют два прогноза на предстоящий год.
Оптимистичный - о котором говорил Шепы: продажи пенистого напитка останутся на прежнем уровне.
Честимистичные - они снизятся еще на 2-3 процента.
Для того, чтобы сохранить свою прибыль, бизнесмены вынуждены переходить от сортов, адаптированных к массовому потребителю, к классу "премиум": будет меньше пива, но это будет стоить дороже.
Между тем, радикальные последствия падения продаж с небольшим количеством алкоголя пока не очевидны.
"Основываясь на моих наблюдениях, уровень расстройств алкоголизма остается примерно на том же уровне", - сказал врач-нарколог Алексей Сотников.
Существует повышенный процент пациентов, которые потребляли суррогаты твердых спиртных напитков, а также тех, кто "подключился" к алкогольным токсинам, таким как "Джагуар", в то время как десять лет назад, в частности, "на основе пива" алкоголизма, был доминирующим.
В настоящее время Роман Сенчин находится в Париже на презентации своего романа "Елтишеви", переведенного на французский язык.
Напомним, именно этот роман его стал финалистом за четыре награды: "Чистая пощада", "Русский Букер", "Национальный бестселлер" и "Большая книга".
А в прошлом году за эту книгу автору были вручены награды правительства Российской Федерации, касающиеся культуры.
Роман Сенчин - несомненный лидер в поколении современных тридцатилетних и сорокалетних писателей прозы.
Практически каждая публикация его суровых историй и рассказов, основанных на современном жизненном материале, подстрекает к жарким дебатам среди критиков из самых разных областей.
Справедливо сказать, что вместе взятые статьи о прозахе и политических очерках Сенчина, отзывы его книг и журнальных публикаций создают интересный и неожиданный пейзаж русской литературы с конца 1990-х годов до начала 2010-х годов.
В дискуссиях по произведениям "одного из самых спорных современных писателей", по словам критика Сергея Чупринана, диалог по большей части руководствуется тем, как участники понимают слово "литература", как они относятся к настоящему и будущем не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволил включить в него большинство статей и обзоров из региональных СМИ и блогосферы.
Аналитические и обзорные статьи предоставляются в целом сокращены в разделах "Параграфы"...
Скандальное видео попало в полицию
Глава Торонто Роб Форд, известный своими скандалами и открытыми безрассудными выходками, был пойман за курением трещин.
Полиция канадского города объявила, что обладает соответствующей видеозаписью и готова начать расследование мэра города.
CNN сообщает , что последний заявил , что не уйдет из своего поста .
Информация о том, что власти имеют доказательства потребления наркотиков Робом Фордом, появилась на сайте полиции Торонто.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что он не уполномочен делиться конкретными видеозаписями с общественностью, однако он гарантирует их существование.
По словам Блэра, компрометирующе видео Роба Форда было обнаружено во время рейда против наркотиков, проведенного сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее писала о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Сам мэр не дает никаких замечаний по этому вопросу.
Он только говорит, что не виновен в чем-либо и не намерен уходить в отставку.
Запись видео, обнаруженная полицией, является одним из доказательств по делу 35-летнего друга Форда Александра Лиси, который обвиняется в мягких наркотиках, вымогательствах, незаконном приобретении дохода, а также преступном сговоре.
Иногда Лиси служил водителем Роба Форда.
Жители города уже давно требуют отставки мэра.
Последние неоднократно воевали с журналистами, появлялись на публике, будучи пьяными, брали на себя смелость делать расистские и сексистские заявления.
Китайский призыв к "перестройке"
Китайская газета, которая сделала апелляцию на первой странице для освобождения репортера, обвиняемого в диффамации, должна быть пересмотрена, сообщает пресс-служба.
Базирующаяся в Гуанчжоу компания New Express обратилась с просьбой об освобождении журналиста Чэнь Юнчжоу.
Но позже Чен признался по телевидению, что он взял взятки, чтобы сфабриковать истории о части государственной компании.
Теперь New Express должен пройти "полное исправление", сказал регулятор.
Распоряжение о "подготовке" поступило от Администрации прессы и публикаций, радио, кино и телевидения Гуандуна.
Предварительное расследование показало, что New Express от Yangcheng Evening News Group опубликовала несколько неправдивых сообщений о зарегистрированной компании Zoomlion в период с сентября 2012 по август 2013 года.
"Редакционное управление New Express было неупорядочено", - говорится в заявлении регулятора.
Он сказал, что решил "наложить административный штраф на Чэнь Юнчжоу, отозвав лицензию своего репортера".
Он также "инструктировал Yangcheng Evening News Group провести полное исправление New Express и рекомендовал расследовать соответствующие ответственные лица в New Express и немедленно пересмотреть руководящую группу New Express".
Чен написал несколько статей для New Express, в которых утверждалось, что финансовые нарушения в строительной компании под названием Zoomlion.
После того, как его задержали, его газета опубликовала два призыва к его освобождению на первой странице, заявив, что это поддержало его журналистику.
Но тогда Чен появился по государственному телевидению, признавая, что он публиковал ложные истории за деньги.
"В этом случае я нанес ущерб Zoomlion, а также всей индустрии СМИ и ее способности заслужить доверие общественности", - сказал он государственному телеведущему CCTV.
Я сделал это главным образом потому, что я стремился к деньгам и славе.
Я поняла свое правонарушение.
После извинений Чэня, New Express извинилась передней страницей, заявив, что она не смогла должным образом проверить его отчеты.
Несколько громких подозреваемых недавно сделали телевизионные признания.
Эксперты говорят, что признания по-прежнему регулярно принуждаются, несмотря на изменение закона в начале этого года, запрещающее властям принуждать кого-либо к инкриминации.
Открытое акционерное общество "Ростоваэроинвест" объявило немецкую компанию Assmann Beraten + Planen победителем в тендере по выбору генерального проектировщика объекта.
В "Ростоваэроинвесте" они не раскрывают сумму контракта.
На основе информации пресс-службы открытого акционерного общества в тендере приняли участие девять российских и иностранных компаний, а по условиям тендера проект должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победителю предстоит спроектировать новый пассажирский терминал для аэропорта, а также объекты инфраструктуры, внутренние дороги и озеленение для аэровокзального комплекса.
На первом этапе строительства внутренняя площадь терминала составит 50 тысяч квадратных метров, с его возможным будущим расширением.
На основе данных от "Ростоваэроинвеста" перспективы развития аэровокзального комплекса будут учитываться в проекте: к 2025 году терминал сможет обеспечить обслуживание около 5 млн пассажиров, а к 2035 - 6 млн пассажиров.
К моменту подсчета результатов тендера была определена архитектурная концепция аэровокзального комплекса "Южный", разработанная британской компанией Twel Architects.
Проект для главного здания терминала воплощает в себе концепцию воздушного моста между Ростовым-на-Дону и другими городами мира.
Assmann Beraten + Planen имеет опыт реализации масштабных проектов, компания разработала терминалы C и E Международного аэропорта Шереметьево и новый аэровокзал в международном аэропорту "Кневичи" во Владивостоке.
Международный аэропортовый комплекс "Южный" будет построен в Аксаевском районе Ростовской области и заменит существующий Ростовский аэропорт, который будет закрыт и в конечном итоге интегрирован в градостроительство.
Начало строительства комплекса аэровокзом планируется на 2014 год, ввод в эксплуатацию всех объектов - на 2017 год.
Баумгертнер номинирован на совет директоров "Уралкалия"
Исполняющий совет директоров открытого акционерного общества "Уралкалий" предложил кандидатуру арестованного в Минске генерального директора Владислава Баумгертнера за новое членство в совете директоров, сообщает сайт российской компании.
Баумгертнер был внесен в список из 11 человек, выдвинутых в новый совет директоров.
Этот список был подготовлен к внеочередному собранию акционеров 29 ноября, на котором новая структура совета директоров будет определяться голосованием.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года он был привлечен к суду за злоупотребление официальными полномочиями.
Однако позже президент Беларуси Александр Лукашенко на пресс-конференции объявил, что обвинения в адрес Баумгертнера были переквалифицированы как "извращение".
США сокращают льготы на продовольственную помощь бедным
Пособие на питание для семьи из четырех человек сокращается на 36 долл. США в месяц
Начиная с пятницы в США финансирование продуктовых ваучеров, известных как "пищевые штампы", сокращается, потому что соответствующая правительственная программа истекает.
Теперь на получение продовольственной помощи семьи из четырех человек будет выделено 36 долларов в месяц меньше, чем раньше, на пособие по продовольственной помощи семье из четырех человек.
Это коснется 47 миллионов самых бедных американцев.
Согласно данным агентства Reuters, в 2012 финансовом году пособия на человека в среднем составляли 133 доллара в месяц.
Расходы на продовольственную помощь в США выросли до 80 миллиардов долларов в год из-за роста безработицы и цен на продукты питания.
Приблизительно 14% американцев полагаются на бесплатную продовольственную помощь, выдаваемую через "пищевые штампы", носящие такое название, из которых были названия, от предыдущих времен, когда у них была форма бумажных купонов.
Когда начался нынешний экономический кризис, программа была расширена, чтобы стимулировать рост экономики и помочь беднейшим американцам.
Однако республиканцы в Конгрессе требуют дальнейшего сокращения средств, выделенных на программу, заявив, что она должна быть направлена на то, чтобы помочь тем, кто в ней нуждается больше, чем другим.
Владельцы продуктовых магазинов по всей Америке обеспокоены тем, что сокращения приведут к сокращению расходов потребителей.
Американские конгрессмены продолжают обсуждать, как, возможно, сократить еще большее финансирование правительства.
Футбольный фанат, разбивший окно в зале ожидания станции, задержали в Воронежской области
В девять часов вечера 29 октября на станционном Грязи-Воронежских станциях сотрудники транспортной полиции сняли с пассажирского поезда двух футбольных болельщиков - уроженцев Московской области.
После отъезда на игру своей любимой команды, по дороге ребята вызвали пьяный ряд в поезде.
Молодежь была доставлена в дежурную комнату линейного полицейского департамента на станции Грязи для подачи административного отчета о правонарушениях.
Там фанаты сожалели о своем антисоциальном поведении.
Полицейские подали на них административные материалы и отпустили их.
Молодежь приобрела билеты на следующий поезд и начала ждать его прибытия на станцию.
В половине двенадцати вечера фанаты покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулся и использовал свою ногу, чтобы разбить окно входной двери в зале ожидания станции.
Офицер транспортной полиции и охранник из частной охранной компании "РЖД" поспешили к звуку разбивающегося стекла.
Им удалось задержать преступника, пытавшегося скрыться с места происшествия.
Расследование проводится сотрудниками Юго-восточного управления МВД России.
Решен вопрос о возбуждении уголовного дела, сообщил старший советник по вопросам информации и связей с общественностью Юго-восточного управления МВД России по транспортировке Сергей Ольховик.
Хэллоуин 2013: По номерам
Когда я был маленьким, Хэллоуин был волшебным.
Мы с сестрой могли есть конфеты, опаздывать и играть в одевание в соседне.
В настоящее время я стал больше скручиваться.
Я не подписался на последние два года, чтобы выдать конфеты в своей квартире и, вероятно, не будет в этом году.
Но статистика показывает, что я черная овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них на самом деле - будут отмечать Хэллоуин в этом году, потратив в общей сложности 6,9 миллиарда долларов на конфеты, костюмы и украшения, по данным Национальной федерации розничной торговли.
Одна вещь, которую я с нетерпением жду каждого Хэллоуина, - это тенденции.
Ожидается, что на стоимость поносов будет стоить 1,2 миллиарда долларов из потраченных 6,9 млрд долларов, по данным NRF.
В этом году сексуальные неодушевленные предметы - это все ярость.
Женщинам больше не нужно быть сексуальными профессионалами; они также могут быть сексуальными продуктами, такими как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы увидим много зомби, благодаря "Ходячим мертвецам", и я поставлю, что космические люди Daft Punk попадут в наши каналы Instagram в этом году.
По данным Google, самыми высокими искалами костюмы - это зомби, Бэтмен, пираты и ведьмы.
Я думаю, что нет ничего плохого в том, чтобы идти в традиционном стиле.
Мы одевали наших собак в прошлом году, и, к моему изощрению, мы были не одни.
На самом деле, американцы потратят 330 миллионов долларов на костюмы домашних животных в этом году, по данным NRF.
Это много ироничных собак-хотников.
Когда дело доходит до конфет, мы не облажаемся.
Американцы потратят на него 1,9 миллиарда долларов в этом году, по данным Nielsen Company.
Это около 600 миллионов фунтов стерлингов Херши, леденец, молочные думы, Twizzlers и Clark Bars.
Это отличная новость для 41 миллиона трюков или лечебников, которые должны захватить наши районы, по данным США. Министерство торговли.
На самом деле, мы купим и, кто издеваемся, потребим 90 миллионов фунтов шоколада во время Хэллоуина.
Единственное, что мы не хотим потреблять, конфеты кукурузы; и все же почти 35 миллионов фунтов ее продаются вокруг Хэллоуина, по данным Национальной ассоциации кондитеров.
Это около 9 миллиардов отдельных ядер кукурузы.
Это загадка, которую мне еще предстоит разгадать.
Нет ничего более квинтэссенционально Хэллоуина, чем дома с привидениями.
У них есть лучшие имена, такие как "Террор за стенами" (который, кстати, находится в реальной тюрьме), "Howl-O-Scream" и "Дом шока".
На самом деле, в Соединенных Штатах насчитывается 1200 официально санкционных домов с привидениями, генерирующих около 500 миллионов долларов дохода, по данным America Haunts, и это включает в себя те удивительные фотографии, как вы в середине, надеваете ваши штаны, которые ваш друг надевает на Facebook, и вы не можете снимать, а затем тот парень, которого вы любите, видит фотографию и оставляет комментарий, как "хорошее лицо".
Наконец, давайте поговорим о тыквах.
Чарли Браун познакомил нас с Великой тыквой, когда мы были детьми, и резьба по джеку-о-фонарю - это как украшение рождественской елки - это то, что мы сделали с тех пор, как были маленькими.
К счастью для нас, "ребенок в тыквенной тенденции" начался только в прошлом году благодаря Pinterest, поэтому большинство из нас выросло, вырезая этих гурманов, не сидящих в них.
В этом году американцы потратят около 106 миллионов долларов на тыквы, по данным США. Бюро переписей.
Джак-о-фонарь медленно увядает на переднем крыльце, вероятно, пришел из Иллинойса, который в этом году вырос 542 миллиона фунтов тыквы.
Если вы ищете дополнительный кредит, позвоните Тиму и Сьюзан Мэтисдон в Напе, штат Калифорния, и попытайтесь вырезать их 2 032 фунтов тыквы.
Гнев из-за приговора заговорщика бомбы Бали
Выжившие и родственники 202 человек, погибших в результате взрыва на Бали в 2002 году, отреагировали с гневом из-за приговора, вынесенного последним из заговорщиков, представших перед судом, заявив, что Умару Патеку следует столкнуться с расстрельным отрядом.
Патек, который провел почти 10 лет в бегах в качестве одного из самых разыскиваемых в Юго-Восточной Азии, был вчера приговорен к 20 годам лишения свободы за роль в создании взрывных устройств, используемых в бомбардировке.
Он может быть освобожден в течение 15 лет, если ему будет предоставлено условно-досрочное освобождение.
45-летний мужчина был признан виновным в массовом убийстве за нападение на два ночных клуба в популярном туристическом районе Куты, в результате которого погибли 202 человека, в том числе 88 австралийцев, и получили ранения.
Он также был признан виновным по ряду других обвинений, связанных с терроризмом, включая волну бомбардировок церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры потребовали пожизненного заключения, хотя они могли бы подтолкнуть, чтобы человек окрестил "человека-разрушение" за его репутацию мастера-бомбардировщика, был приговорен к смертной казни.
Это решение возродило болезненные воспоминания для матери Перта Джун Кортин, которая потеряла своих 39-летних дочерей-близнецов Джейн и Дженни в результате разрушения, развязанного Патеком и его соучредителями почти десять лет назад.
Борясь со слезами, она сказала, что Патек должен был быть приговорен к смертной казни.
Я действительно чувствую, что он должен идти по стопам других парней.
"Его следует поставить перед расстрельным отрядом", - сказала Кортин AAP.
Я должен жить каждый день, не видя больше внуков и моих дочерей.
Клуб Сари был выровнена, когда массивная бомба, загруженная в фургон, припаркованный снаружи, была взорвана сразу после 23:00 12 октября 2002 года.
Питер Хьюз был в баре Пэдди, где террорист-смертник взорвал рюкзак, загруженный взрывчаткой всего за 20 секунд до этого.
Он впал в месячную кому после взрыва и "умер" три раза, находясь на жизнеобеспечении.
Хьюз сказал, что Патек должен был разделить ту же участь, что и три других члена террористической ячейки Джемаа Исламии, ответственных за резню - Амрози, Мухлас и Имам Самудра - которые были казнены четыре года назад.
На самом деле, этот парень должен получить смертную казнь до кого-либо.
Чтобы сохранить его в живых, нет причин, чтобы сохранить его жизнь.
Чтобы получить 20 лет, после убийства 202 человек и ранения многих сотен, это не так много.
Патек - последний из балийских бомбардировщиков, представших перед судом.
Он избегал захвата в течение почти десяти лет, но в конечном итоге был задержан в январе 2011 года в пакистанском городе Абботтабад, где американские силы убили бывшего главу "Аль-Каиды" Усаму бен Ладена менее чем через четыре месяца.
Во время судебного разбирательства агент ФБР показал, что сообщения разведки показали, что Патек находится в Пакистане, чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группировками Юго-Восточной Азии и Аль-Каидой.
"Он не сдался", - сказала г-жа Кортин.
До недавнего времени он действительно не жалел о том, сколько горя он причинил другим людям.
Приговор вынесен в преддверии 10-й годовщины нападения в конце этого года, который будет отмечен церемониями на Бали и Австралии.
"В этом году будет много слез", - сказала г-жа Кортин.
Патек может обжаловать приговор.
Тренер "Авангарда" Владимир Чебатуркин, говоря о подготовке своей команды к регулярному матчу чемпионата КХЛ против "Салавата", отметил, что члены Омска провели тщательный анализ поражения от Магнитогорска "Металлург".
Эксперт подчеркнул, что "Авангард" должен уделять больше внимания оборонительной игре.
Мы смотрели видео матча с Магнитогорским "Металлург", цитирует Чебатурина официальный сайт "Авангарда".
- Мы пропустили много шайб, не очень приятное время.
Мы пропустили из-за наших ошибок из-за неисполнения плана игры.
Мы знали, что у соперника есть исполнители.
По статистике у них было пять атак прямо - они ехали на нас в трех шайбах.
Очень хорошая реализация.
Эти ошибки были учтены при подготовке к сегодняшней игре?
Мы с ребятами тщательно анализируем каждый матч, разговариваем после игры, готовимся к следующему сопернику.
Прежде всего - чтобы план был выполнен.
Все видели первый период матча против "Металлура".
План игры был выполнен, а счет - 2:0.
Они пропустили гол "в раздевалку" - и в третий период начали совершать ошибки.
Учитывая, насколько сложная игра сложилась, я не видел никакого смысла в активации защитников.
Вся команда должна защищаться.
Теперь у "Авангарда" есть длинная домашняя серия, матчи проходят через день - накопила ли команда усталость?
Все команды находятся в одинаковых условиях.
Главное сейчас - актуализировать ваши моменты и выполнять план игры.
Хоккей - это эмоциональная игра, если выполнить план - все решается не так уж и сложно.
Чеченцы избили и ограбили 60 проституток в Страсбурге
Жители Чечни были арестованы французской полицией по подозрению в серийных нападениях на проституток.
Расследование проводится с марта этого года.
Около 60 женщин жаловались на действия чеченцев.
Сообщается, что бандиты заказали проституток в один из отелей Страсбурга, а затем избили и ограбили их.
Глава банды был 27-летним уроженцем Чечни с предыдущим рекордом.
Президент Красноярского суда украл свой ID после удара по голове
Неизвестные лица напали на президента Красноярского областного суда Владимира Двоеконко, угнав его удостоверение личности.
Как сообщает "Интерфакс", в среду вечером преступники ударили судью по голове, от чего он потерял сознание.
Когда 63-летний президент суда пришел в сознание, он обнаружил, что они украли его рабочее удостоверение личности.
Виновные не берут деньги или другие ценности.
Двоеконко вернулся домой сам, но связался с полицией только на следующий день.
В настоящее время проводится уголовное расследование и поиск виновных.
Житель Томска отработает 240 часов на экстремистский клип в соцсети
Ленинский районный суд Томска приговорил к 240 часам обязательной работы жителя города, который разместил в соцсети экстремистский видеоклип, сообщил в пятницу РИА Новости представитель пресс-службы районного суда.
По данным суда, в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеоклип, который был внесен в федеральный список экстремистских материалов.
В связи с ним возбуждено уголовное дело на основании статьи Уголовного кодекса РФ "Действия, направленные на возбуждение ненависти или вражды, а также унижение лица, совершенное публично".
"Ленинский районный суд рассмотрел это дело в специальном порядке и признал мужчину виновным в совершении вышеуказанных преступлений, назначив наказание в виде 240 часов обязательной работы", - сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
Президент РФ создал отдельное министерство по строительству, ЖКХ
Президент России Владимир Путин создал новое министерство, контролирующее вопросы строительства и жилищно-коммунального хозяйства, и рекомендовал бывшему губернатору Ивановской области Михаилу Мену возглавить его во время личной встречи.
Президент встретился с Михаилом Меньем в резиденции в Ново-Огарево, а мужчины не отказались возглавить новое агентство.
Пресс-секретарь президента России Дмитрий Песков пояснил, что все функции, касающиеся строительства и жилья и коммунальных услуг, перейдут в новое министерство от Министерства регионального развития.
Михаил Мэн - сын известного восточного ортодоксального министра протоиерей Александра Мена, окончил Московский институт нефтехимии им. Н.А. Губкин.
Его политическая карьера началась в 1995 году - он был избран в Московскую областную думу от Сергиево-Посадского района, был депутатом Государственной Думы, первым заместителем премьер-министра правительства Московской области, заместителем премьер-министра правительства Москвы.
С 2005 по 16 октября 2013 года Михаил Мейс был губернатором Ивановской области.
Джон Керри: американский шпионаж "слишком ненадлежащим образом продвинулся" в беспрецедентном признании
Джон Керри указал на смягчение оборонительной позиции США по своим программам наблюдения с беспрецедентным признанием того, что иногда его шпионский шпион "слишком неуместно продлится".
Госсекретарь также признал, что он был виновен, наряду с Бараком Обамой, в том, что он был на "автоматическом пилоте", поскольку появились зажигательные откровения от разоблачителя Эдварда Сноудена о шпионской деятельности АНБ.
Утечки поставили правительство США в центр дипломатического шторма со своими союзниками.
Выступая на открытой правительственной конференции в Лондоне по видеосвязи, Керри сказал: "Нет никаких сомнений в том, что президент и я и другие в правительстве действительно узнали о некоторых вещах, которые происходили на автоматическом пилоте, потому что способность была там, возвращаясь ко Второй мировой войне и к очень трудным годам холодной войны, а затем, конечно, 9/11".
Затем он стал первым высокопоставленным членом правительства США, который признал, что шпионаж в США перешел черту, но подчеркнул, что ни одно из прав не было использовано.
Он сказал: "В некоторых случаях он достиг слишком ненадлежащего уровня".
И президент полон решимости попытаться прояснить и прояснить людям, и в настоящее время проводит тщательный обзор, с тем чтобы никто не имел чувства жестокого обращения.
Я уверяю вас, что в этом процессе злоупотребляют невинными людьми.
Однако Керри настаивал на том, что АНБ является силой добра и что его операции по наблюдению спасли много жизней.
Он добавил: "Мы имеем дело в новом мире, где люди готовы взорвать себя".
В мире существует радикальный экстремизм, который изменнен и намерен попытаться убить людей, взорвать людей и нападать на правительства.
Так что, если бы вы смогли перехватить это и остановить это до того, как это произойдет?
Мы на самом деле помешали самолетам спускаться, взрываться здания и убивать людей, потому что нам удалось узнать раньше времени.
Между тем, американские законодатели отправятся в Европу, чтобы помочь решить проблемы за рубежом по поводу предполагаемого шпионажа США и убедить европейцев в необходимости продолжения совместных антитеррористических усилий с США, заявил в четверг председатель подкомитета Сената по европейским делам.
Сенатор Крис Мерфи из Коннектикута сказал, что он разговаривал с членами Европарламента и другими членами на этой неделе и обеспокоен их угрозами прекратить участие в антитеррористических организациях из-за разочарования из-за слежения со стороны Агентства национальной безопасности.
"Для европейцев в интересах национальной безопасности США действительно важно оставаться на борту в отношении наших взаимных антитеррористических усилий", - сказал Мерфи, демократ первого срока и председатель подкомитета Сената по международным отношениям по европейским делам.
И я отправляюсь в Европу, чтобы дать им понять, что мы должны продолжать работать вместе в борьбе с терроризмом, несмотря на их гнев по поводу этих программ АНБ.
Новостные сообщения о том, что АНБ охватило миллионы телефонных записей в Европе, подорвали отношения с некоторыми союзниками США, хотя глава агентства заявил на этой неделе, что они были неточными и отражали недоразумение метаданных, которые союзники по НАТО собирали и делились с Соединенными Штатами.
Другие откровения ссылались на документы, просочившиеся Сноуденом, о том, что АНБ следило за мобильным телефоном канцлера Германии Ангелы Меркель и телефоном до 34 других мировых лидеров.
Директор национальной разведки Джеймс Клэппер защищал шпионаж за союзниками по мере необходимости и сказал, что это обычное явление с обеих сторон.
На фоне шума Мерфи сказал, что его офис организует поездку в Конгресс, которая, как ожидается, состоится в этом году, и надеется, что в состав делегации войдут члены обеих партий и обеих палат.
Имена других участвующих законодателей должны были быть освобождены в ближайшие дни.
Он сказал, что маршрут все еще прорабатывается.
В то время как Мерфи сказал, что цель поездки состоит в том, чтобы помочь улучшить отношения, он сказал, что некоторая "жесткая любовь" также будет освобождена.
Он сказал, что европейские лидеры должны быть честными со своими собственными людьми о видах шпионских программ, которые они использовали в течение многих лет.
"Хотя мы можем изменить наши программы наблюдения, чтобы лучше защитить права европейцев, они также должны смириться с тем, что мы не единственные, кто там шпионит", - сказал Мерфи.
Между тем, Керри планирует отправиться в эти выходные на Ближний Восток и Польшу, чтобы решить проблему стратегий США в Сирии, Египте и Иране, а также о деятельности США по наблюдению.
Мик Джаггер говорит, что он никогда не бил Кэти Перри, когда ей было 18 лет.
Во время интервью с австралийским радиошоу на этой неделе поп-звезда сказала, что спела бэк-вокал для песни Джаггера 2004 года "Old Habits Die Hard".
Перри сказала, что она ужинала с ветераном рокера и что "он ударил меня, когда мне было 18".
Она добавила: "Это было давно, и он был очень добрым".
В заявлении в четверг представитель 60-летнего Джаггера говорит, что он "категорически отрицает, что он когда-либо делал пропуск в Кэти Перри".
Представитель добавляет: "Возможно, она путает его с кем-то другим".
Перри был одним из певцов, которые появились в туре Rolling Stones в этом году.
Ее новый альбом "Prism" дебютировал под No. 1 на этой неделе.
Нефть падает до $96 за баррель
Цены на нефть продолжали падать в пятницу, поскольку опасения по поводу высоких поставок компенсировали отчет, показывающий, что энергетический производственный сектор Китая укрепляется.
Базовая американская нефть для доставки в декабре снизилась на 14 центов на $96,24 за баррель к вечеру утра в Европе в электронной торговле на Нью-йоркской товарной бирже.
Контракт упал на 39 центов в четверг, оставив его на 5,8% в октябре.
Обширные поставки нефти повлияли на цену в последние недели.
Министерство энергетики заявило в среду, что поставки в США увеличили на 4,1 млн баррелей на прошлой неделе.
За пять недель поставки выросли более чем на 25 млн баррелей.
Но предложение о более сильном спросе пришло в пятницу из двух сообщений о китайском производстве, которые показали рост активности.
Это говорит о том, что восстановление экономики Китая может продолжать укрепляться после того, как рост восстановился до 7,8% в третьем квартале по сравнению с минимумом на два десятилетия в предыдущем квартале.
Нефть Brent, эталонной для международной нефти, также используемой нефтеперерабатывающими заводами США, упала на 26 центов до 108,58 доллара за баррель на бирже ICE в Лондоне.
Землетрясение магнитудой 6,6 произошло в четверг, 31 октября, недалеко от города Кокимбо в центральной части Чили, сообщает агентство Reuters.
Эпицентр землетрясения располагался в океане на глубине 10,7 км и на расстоянии 54 км к юго-западу от города, как указано на сайте США. Геологическая служба (USGS).
Треморы были зарегистрированы в 20:03 по местному времени (3:03 1 ноября по московскому времени).
Пока ничего не сообщается о жертвах или разрушениях, вызванных подземными толчками.
Напомним, что Чили находится на одном из самых сейсмически активных регионов Земли, поэтому землетрясения различной интенсивности там не редкость.
Одна из самых серьезных событий произошла в 2010 году.
В то время землетрясение магнитудой 8,8 и вызванное им цунами привели к гибели 550 человек в Чили и разрушению 220 тысяч зданий.
Более того, самое мощное землетрясение в современной истории произошло в Чили: в 1960 году там была зарегистрирована магнитуда 9,5.
В результате этого стихийного бедствия погибло более пяти тысяч человек.
Энергетики Днепропетровщины начали уникальную программу по спасению... астровых гнезд
В старые времена, чтобы привлечь астр во двор, сельчане установили тележуровое колесо на высоком посту и тяжелое гнездо хорошо держалось на нем.
Такие специальные опоры давно не установлены, поэтому аисты причудливо добрались до полюсов линий электропередачи - переплетенные ветви поддерживаются проводами, благодаря чему надежно сидит дом астр.
Бабушка Аня, недалеко от дома которой семья аистов живет уже около двадцати лет в селе Ивановка Петриковского района, начала замечать, что гнездо провисает, несмотря на все усилия его жителей.
Птицы помещают новые ветви сверху, но нижний слой уже затонул между проводами, рухнет в любую минуту.
Конечно, это жалко для семьи аистов, которые каждый год гнездились рядом с отелем, они вылуплялись и кормили трех четырех птенцов в течение лета, но я также предпочел бы не быть без света.
Как только птицы улетели на теплые территории, бабушка Аня назвала Царичанской региональной энергосети, к которой принадлежит полюс.
И даже не ожидали, что там они будут реагировать так быстро.
Когда наши специалисты прибыли в Ивановку, они были удивлены, что гнездо все еще висит, - рассказал технический директор DFPC "Днепрооблэнерго" Сергей Березовский.
Коррозия началась на проводах, которые оказались в основном внутри гнезда весом 150-200 килограммов.
В любой момент птицы могли умереть от электрического разряда.
И действительно, местные жители рискуют остаться без света из-за повреждения проводов.
По этой причине лайнеры начали операцию по спасению гнезда, и это уже не первый раз в нашем практическом опыте.
Нам помогли ученые-оринитологи из Днепропетровского национального университета, разработавшие схему перемещения гнезда.
Они даже проводили обучение сотрудников региональных сетей.
Известный Днепропетровский орнитолог Александр Пономаренко консультировал специалистов по мощности на всех этапах реконструкции гнезда.
Для начала они решили, что в регионе более 50 аистов "квартир" находятся в небезопасном состоянии.
Для их реконструкции были сварены специальные металлические платформы, напоминающие воронку.
Они заплетали рамку ивовыми ветвями, а затем переместили к нему старое гнездо.
По мнению экспертов, достаточно заложить старые ветви в качестве основания, чтобы птицы распознавали гнездо и возвращались к нему.
Позже аисты завершат строительство своего дома сами.
Месяц назад в селе Песчанка в Новомосковском районе было реконструировано первое гнездо.
Рядом с силовой поддержкой они разместили новый железобетонный пост и устроили на нем платформу со старым, уже живым гнездом.
Вся операция обошлась энергетикам девять тысяч гривен.
А на днях в деревне Ивановка Петриковского района Петрикова на урне бабушка Аня состоялась такая же потепление.
Здесь они обеспечили платформу на ее предыдущем месте, только они слегка подняли ее над проводами.
Орнитологи уверены, что осторожные, консервативные птицы даже не заметят весной, что их "квартира" прошла капитальный ремонт.
До конца года такая же реконструкция ожидает еще четыре гнезда в Покровском и Царичанской районах Днепропетровщины.
Кстати, в то время как некоторые спасают редких птиц, другие беспощадно убивают их.
На днях печальная новость распространилась по региону - в селе Усть-Каменка в Апостоловском районе, в день открытия охоты на фазанов, браконьеры просто для повествования о ней расстреляли семью лебедей, обитающих в местном пруду.
Благородные птицы вообще не боялись людей - местные жители кормили их и не обижали.
Когда жители деревни, услышав выстрелы, подбежали к пруду, четыре прекрасных лебедя уже уложили мертвых на воду.
В настоящее время сотрудники Апостоловского районного управления полиции выясняют, кто застрелил птиц, занесенных в Красную книгу.
"Спартак": для информации о лицах, которые повесили фашистскую символику
На официальном сайте "Спартака" появилось объявление московского клуба о появлении фашистского флага на трибунах в Ярославле.
"На кубковом матче "Шинник" - "Спартак" 30 октября неизвестные провокаторы на стадионе в Ярославле проявили фашистские символы.
Мы обращаемся ко всем, кто обладает достоверной информацией о лицах, совершившим это уголовное преступление, с просьбой предоставить ее в отдел безопасности футбольного клуба "Спартак-Москва" по адресу электронной почты fcsmsecspartak.com.
"Премия гарантирована", - говорится в заявлении.
Мы ищем болельщиков, которые повесили фашистский флаг в Ярославле
Напомним, что в Кубке России 1/16 финальный матч "Шинник" - "Спартак" несколько раз прерывался из-за беспорядков на трибунах.
Также в фан-разделе "Спартак" был выставлен фашистский символ.
В качестве наказания "Спартак" может провести около трех матчей без зрителей.
В пятницу состоится заседание комитета.
Если у вас есть информация о том, кто носит и повесил этот символ, пожалуйста, свяжитесь с нами.
В сентябре 600 человек были уволены с автомобильного завода Ford во Всеволожске.
Как говорится в профсоюзах, все уволенные получили компенсацию.
Однако вопрос сокращения промышленного производства в регионе становится гораздо более острым, чем проблемы рабочих.
Депутат областной законодательной ассамблеи Алексей Этманов на встрече сообщил, что сократил около 600 человек на заводе компании Ford во Всеволожске.
По его словам, это произошло уже в сентябре: в то время в соответствии с программой добровольного увольнения, которая была разработана совместно с профсоюзом организации, около 600 человек ушли с завода.
Работникам, которые решили добровольно уйти в отставку, были предложены "золотые парашюты" в размере нескольких зарплат.
Из-за этого подавляющее большинство добровольно оставило свои рабочие места добровольно.
Однако, по словам Этманова, такое количество людей - это целая ночная смена.
Я думаю, что этот вопрос не будет ограничиваться этим.
Однако в ближайшие два года власти не планируют осуществлять какие-либо программы поддержки региональных предприятий, находящихся в сложной ситуации", - пояснил он, добавив, что при принятии бюджета правительство не учитывает застой продукции в регионе и крупные сокращения рабочих мест.
В Ford они не отрицают и не подтверждают эту информацию.
Мы ждем ответа от компании, и, как только она появится, мы обязательно опубликуем ее.
Разговоры о сокращении рабочих на заводе Форда во Всеволожске продолжались уже давно.
Например, компания планирует уволить 600 человек, как только в сентябре стала известна.
Ранее завод объявил о приостановке производства автомобилей.
Причиной, по которой они дали на заводе, стало падение спроса на автомобили Ford в России.
По данным Petrostat, результаты девяти месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области сократился на 5,4%.
Производство автомобилей и оборудования сократилось на 11,5%.
Новая антиникотиновая вакцина может получить удовольствие от курения
Ученые разработали антиникотиновую вакцину, которая может получить удовольствие от курения сигареты.
Однократная доза вакцины смогла защитить мышей от никотиновой зависимости на всю жизнь.
Необходимы дальнейшие тесты, прежде чем начать испытания на людях, что займет несколько лет, но профессор Рональд Кристал из Вейльского Корнеллского медицинского колледжа в Нью-Джерси сказал, что ранние признаки хороши.
"Мы очень надеемся, что такая стратегия вакцинации, наконец, может помочь миллионам курильщиков, которые пытались остановить, исчерпав все методы на рынке сегодня, но найти их никотиновую зависимость достаточно сильной, чтобы преодолеть эти нынешние подходы", - сказал профессор Корнелл.
Новая вакцина содержит безвредный вирус, который был сконструирован для переноса генетической информации для получения антиникотиновых антител.
Вирус избирательно заражает клетки печени, которые затем начинают производить устойчивый поток антител.
Утюмы охотятся на любые молекулы никотина в кровотоке, нейтрализуя их до того, как они достигли мозга, не позволяя курильщику получить никотин.
В тестах вакцинированные мыши, которым впоследствии давали никотин, продолжали свою обычную активность.
Но мыши, которым не давали вакцину "охлажденной", говорят исследователи, что является признаком того, что никотин достиг их мозга.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие табачные вакцины не удались, потому что они содержали антитела.
Пэби должны были давать так часто, чтобы поддерживать уровень антител, которые оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что она превращает клетки печени в фабрики антител.
Профессор Кристал сказал, что если будущая вакцина человека будет полностью безопасной, ее можно будет дать детям, прежде чем они будут испытывать соблазн попробовать сигарету, предотвращая никотиновую зависимость.
Но более вероятно, что он будет использоваться курильщиками для бросания.
"Они будут знать, если они снова начнут курить, они не получат от этого удовольствия из-за никотиновой вакцины, и это может помочь им избавиться от привычки", - сказал он.
Британские ученые заявили, что результаты были интересными, но предупредили, что необходимы гораздо больше исследований.
Египет клянется в первом свободно избранном президенте
Мохамед Мурси принимает присягу, но его день триумфа вряд ли осквернит конец политической борьбы в Египте.
ИСЛАМИС Мохамед Мурси пообещал "новый Египет", поскольку он принял присягу, чтобы стать первым свободно избранным президентом страны, сменив Хосни Мубарака, который был свергнут 16 месяцев назад.
На инаугурации в Верховном Конституционном суде Мурси также стал первым свободно избранным президентом арабского мира и пятым главой государства Египта после свержения монархии около 60 лет назад.
Он принял присягу перед судом 18 чернокожих судей на сиденье на сиденье, построенном напоминающем древнеегипетский храм.
"Мы стремимся к лучшему завтрашнему дню, новому Египту и второй республике", - сказал Мурси во время торжественной церемонии, показанной в прямом эфире по государственному телевидению.
"Сегодня египетский народ заложил основу новой жизни - абсолютной свободы, подлинной демократии и стабильности", - сказал Мурси, 60-летний инженер, обученный США из "Братьев-мусульман", фундаменталистской группы, которая провела большую часть 84 лет с момента ее создания в качестве запрещенной организации, жестко нацеленной на последующие правительства.
Сотни солдат и полицейских охраняли здание, когда Мурси прибыл вскоре после 11 утра по местному времени в небольшом кортеже.
Только несколько сотен сторонников собрались у суда, чтобы поболтить нового президента, и, в отходе от президентской помпоны Мубарака, движение было только ненадолго остановлено, чтобы позволить его кортежу на обычно оживленной дороге, связывающей центр города с его южными пригородами.
Считавшийся как нечарующая "запасная шина" Братства, его личный престиж вырос после его победы и выступления в пятницу, которая пыталась представить его в качестве кандидата не только исламистов, но и всех тех, кто хочет завершить работу восстания 2011 года против авторитарного Мубарака.
"Египет сегодня - это гражданское, национальное, конституционное и современное государство", - сказал Мурси, одетый в синий бизнес-кафе и красный галстук, судьям в палате с деревянными панелями, где он принял присягу.
Позже Мурси отправился в Каирский университет, где он должен был выступить с адресом инаугурации.
Он был официальным приветствием армейской группы, которая играла национальный гимн, когда он стоял на месте.
Военный правитель фельдмаршал Хусейн Тантави присутствовал.
Его прибытие было встречено скандированием: "Армия и люди - одна рука", из сотен, собравшихся в главном лекционном зале университета.
Основанный в 1908 году как бастион светского образования, Каирский университет позже стал оплотом исламистских студенческих групп в 1970-х годах.
Мурси принял символическую клятву в пятницу на площади Тахрир, родине восстания, которое положило конец авторитарному правлению Мубарака в прошлом году, и пообещал вернуть президентские полномочия, снятые с его офиса военным советом, который взял на себя управление отстраненного лидера.
Но соглашаясь принять официальную присягу перед судом, а не перед парламентом, как это принято, он склоняется перед волей военных, что указывает на то, что борьба за власть будет продолжаться.
Речь Мурси на площади Тахрир была наполнена драматическими популистскими жестами.
"Справедливая Россия" предлагает приравнять диффамацию патриотических настроений к экстремизму
Для законодательной защиты патриотических настроений граждан от провокаций и оскорблений, направленных против России, "Справедливая Россия" предлагает приравнять диффамацию патриотических настроений к экстремистской деятельности и наказать ее пятью годами лишения свободы.
Как сообщает газета "Известия", такие изменения в законодательство, подготовленные заместителем председателя думского комитета по энергетике Олегом Михеевым, уже представлены в Верховный суд и администрацию для принятия решения.
Автор поправок предлагает понимать патриотические чувства как эмоциональную связь человека со страной, гражданином которой он является, характеризующейся любовью к этой стране, ответственное отношение к ее судьбе, уважением к ее истории и культуре.
Как указывает Михеев, во внутреннем законодательстве существуют санкции против осквернения формальных символов государственной власти - флага и герба.
Однако, по мнению депутата парламента, защита россиян, чьи настроения также могут быть оскорблены диффамацией правительственных символов и другими проявлениями неуважения к нашей стране, недостаточно проработана в российском законодательстве.
В качестве примера он приводит дискуссии, расширяющиеся с каждым годом накануне Дня Победы, когда некоторые в СМИ отправляются ставить под сомнение героический подвиг народа СССР в борьбе с фашистами.
За день до общенационального праздника - День Победы 9 мая - разворачивается настоящая бакханалия.
Упражняя остроумие и "альтернативную точку зрения" истории, некоторые публицисты приходят к рассуждениям о, говорят они, какая жалость к тому, что культурные немцы не завоевали дикого Советского Союза!
Я считаю, что это абсолютно неприемлемо в стране, где гордость за историю остается главным "духовным продуктом" нации", - возмущается Олег Михеев.
Кроме того, по словам Михеева, в России гораздо больше патриотичных, чем религиозные люди, более того, закон наказывает оскорбления чувств верующих, но можно оскорблять патриотические чувства практически без наказания.
По словам представителя народа, необходимо приравнять к экстремистской деятельности диффамацию патриотических настроений и предъявить соответствующее наказание в статье 282 Уголовного кодекса.
В законопроекте предусматривается наказание за оскорбление патриотических настроений: штраф в размере от 100 тысяч до 5 лет лишения свободы.
Российские спецслужбы ничего не знают о группе "Братерлий круг" - Новые Известия
INTERFAX.RU пишет об этом со ссылкой на источник информации в правоохранительных органах РФ.
"После сообщений о том, что Лепс был введен в страну США. В СМИ появилось министерство казначейства в черных списках по подозрению в причастности к евразийскому преступному синдикату "Братский круг", мы просматривали все базы данных, но не обнаружили такой группы", - сказал источник.
По его словам, распространение такой информации помогает сохранить миф о так называемой русской мафии, которая якобы действует за рубежом.
Как писал ранее "NI", вчера США. Министерство финансов опубликовало на своем сайте список предполагаемых членов преступной группы "Братский круг".
В их числе также был назван российский певец Григорий Лепс.
Он появляется в списке как "Гриша", они выпустили накануне.
Они совпадают с данными популярного русского исполнителя.
Точное название - Григорий Лепсеведридзе, сценическое имя, место и данные рождения.
Кроме Лепса, там упоминаются еще пять человек.
Два россиянина, гражданин Израиля, гражданин Узбекистана и еще один уроженец бывшего СССР, гражданство которого не указано.
В США они уверены, что Григорий Лепс, который проживает на острове Пхукет, перевозил деньги для гангстеров по их приказу.
К этому сообщению была приложена фотография певца и указана вся его данные, которые соответствуют фактам.
Более того, Лепс недавно купил дом на Пхукете.
В ведомстве отметили, что намерены ввести санкции в отношении Лепса.
Вступление человека в черные списки американского Министерства финансов влечет за собой блокировку его активов в США и запрет деловых контактов с ним лицами, проживающими в Соединенных Штатах.
Помощник Лепса Майя Серикова заявила, что певице не поступало никаких уведомлений: "Трудно ответить на вопрос, это Григорий тот, о котором сейчас все говорят в связи со скандалом в США".
Все, что знает Лепс, - это информация для СМИ.
Он лично не получал никаких официальных уведомлений, хотя я не знаю, происходят ли они в таких случаях.
"И, конечно, все это, с одной стороны, нелепо, а с другой - удивительное и неожиданное", - заявила она РИА Новости.
По ее словам, Григорий Лепс живет не на Пхукете, а, как США. Министерство финансов утверждает, что у него действительно есть дом на тайском острове.
Она заявила, что сейчас Лепс находится в длительном туре по Дальнему Востоку и Сибири, и что весть добралась до него во время полета в город Благовещенск.
В результате пожара на Тверской улице четыре человека получили ранения
В результате пожара в канале в центре Москвы на Тверской улице четыре прохожих получили ранения.
Как сообщает "Интерфакс" со ссылкой на источник в экстренных службах, один из раненых был госпитализирован.
По словам источника, раненые были прохожими, которые находились в заполненном дымом подземном переходе во время пожара.
Как пишет РИА Новости со ссылкой на главу столичного отдела топливно-энергетических объектов Павла Ливинского, в это время во всех зданиях на Тверской улице полностью восстановлена электроэнергия.
Пожар в термальном канале возле здания 15 на Тверской улице произошел вечером 31 октября.
Сильный дым поступает из люков торцевой дренажной системы, а одеяло дыма образовалось в подземном переходе, расположенном недалеко от магазина "Армения".
В результате пожара 11 зданий на Тверской улице были отключены.
В 21:45 по четверг, когда пожар был потушен.
Защитник "Баварии" Давид Алаба стал лучшим спортсменом Австрии в 2013 году, сообщает официальный сайт бунклигиги.
В этом конкурсе он обогнал представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Спусковой лыжник Марсель Хиршер занял второе место, а третьим был лыжный прыгун Грегор Шлирензаауэр.
В прошлом сезоне 21-летний австрийец филиппинско-нигерийского происхождения помог своей команде выиграть в Лиге чемпионов, чемпионатах и Кубке Германии, а также в Суперкубке УЕФА.
В Москве состоится серия премьерных показов фильмов "Арт-Мейнстрим"
Серия показов фильмов "Арт-Мейнстрим", где зрители смогут увидеть один российский и четыре зарубежные фильмы за несколько дней до их выхода, состоится в кинотеатре "Ролан" с 1 по 5 ноября, сообщает РИА "Новости" со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Рим Херичи "Париж на всех износах" откроет программу "Арт-мейнстрим".
Это история о модели Майя (сама Шеричи), работающей во французской столице, которая была депортирована домой в Марокко из-за проблем с визой.
Помимо фильма Крейси, зрителям будет показан новый фильм от известного южнокорейского режиссера Ким Ки Кука "Моебиус", мелодраматического биографического фильма Оливера Хирсбигеля "Диана: История любви" (Диана) с Наоми Уоттс в главной роли и главном фильме Каннского кинофестиваля, состоявшегося в мае прошлого года, Абдельлатиф Кечиче "Жизнь Адельле".
Единственным российским участником "Арт-мейнстрим" станет победитель фестиваля "Кинотавр", фильма Александра Велкинского "Географ выпил свой глобус" по роману Алексея Иванова.
Главную роль очаровательного неудачного учителя Виктора Служкина сыграл в фильме Константин Хабенский, работа которого отличалась призом "Кинотавр".
Главный тренер "Милан" Массимилиану Аллегри выразил сожаление по поводу жеребьевки в матче 10-го раунда чемпионата Италии против "Лацио".
Эксперт также отметил, что неудачи на старте были вызваны серией травм ведущих игроков.
Мне очень жаль, что мы не смогли победить, цитирует Тиму Аллегри.
Команда хорошо сыграла матч, создав 3-4 хорошие возможности.
В первом тайме мы ничего не допустили "Лацио".
Во второй раз римляне получили, но в целом я не могу сказать, что мы потеряли концентрацию.
Нам нужно было победить.
В прошлом сезоне мы достигли цели попасть в Лигу чемпионов.
Сейчас мы отстаем от графика, но это было вызвано целой серией травм ключевых футболистов.
Рами и Хонда?
Это очень хорошие игроки с характером.
Но сейчас наш список тоже хорош.
Посмотрите на Каку, который играл на встрече на высоком уровне.
Венесуэла установит обменный курс для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - боливар - по отношению к доллару для туристов.
Об этом 1 ноября сообщило агентство Bloomberg со ссылкой на постановление правительства.
Иностранным путешественникам будет разрешено обменять суммы, эквивалентные десяти тысячам американских долларов в год.
Венесуэла также позволит туристам продать до 25 процентов боливаров, которые они приобрели в стране при отъезде.
Точный курс боливаров по отношению к доллару будет установлен позднее.
В феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года боливар потерял почти 70% своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50%.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирес 18 октября объявили, что Венесуэла не планирует девальвировать боливар.
Согласно неофициальным данным, которые цитирует агентство, Каракас, тем не менее, может решить снизить курс национальной валюты после муниципальных выборов в декабре.
Политика сдерживания цен на продукцию и товары массового потребления, а также высокий уровень чрезмерного регулирования венесуэльской экономики привели к дефициту ряда товаров и к функционированию рынка черной валюты.
Весной этого года СМИ сообщили, что в Венесуэле отмечена нехватка туалетной бумаги.
Сноубордист был специально сфотографирован для олимпийской банкноты
Банк России в среду выпустил в обращение памятную банкноту, посвященную городу Сочи, где уже в зиме состоится Олимпиада.
Номинальная стоимость банкноты составляет 100 рублей.
Но блогеры онлайн уже активно высмеивают памятную банкноту.
После предъявления Олимпиады 30 октября они обратили внимание на то, что изображение сноубордиста из банкноты можно найти в банке изображения.
В частности - в бесплатном фотоархиве StockExchange, где рассматриваемая фотография датирована 2005 годом.
Это же фото использовано в уроке Photoshop, опубликованном на российском сайте "Мегаобзор" 18 января 2011 года.
Кроме того, он уже использовался в рекламе для смартфонов RugGear.
Олимпийская банкнота была разработана в темно-синем-светломе синего цвета.
С одной стороны выставлен сноубордист, летящий над Сочи, на другой - вид на олимпийский стадион и Огненную птицу.
Автором оформления банкнот является Павел Бушуев, победивший в конкурсе среди студентов Санкт-Петербургской Академии художеств. - Репин. - Репин.
На презентации было отмечено, что было рассмотрено несколько видов спорта - спуск на лыжах, вольным стилем и прыжками с трамплина, но в конце сноуборда был выбран, так как это относительно молодой вид спорта.
Согласно источнику "Известиям", близкому к ЦБ, регулятор неравнодушен к общественному мнению, связанному с широким распространением изображения сноубордиста из олимпийской банкноты и сейчас изучает ситуацию.
Однако в Госнаке они не слишком обеспокоены шумом вокруг олимпийской банкноты.
Глава пресс-службы Госнака Наталья Никифорова рассказала "Известиям", что все дискуссии по поводу плагиата нелепы.
Сноубордист на банкноте обращен направо, на онлайн-фотографии - на левую, уточнила Никифорова.
Человек на фотосессии для создания банкноты был сфотографирован из различных точек, затем было выбрано окончательное изображение, с типичной позой сноубордиста.
Она также отметила, что законы об авторском праве не распространяются на олимпийскую банкноту, так как художник получил оплату за произведение.
По мнению экспертов, обсуждение вокруг имиджа на олимпийской банкноте вполне положительное.
Распознаваемость имиджа на банкноте - плюс для ее продвижения, - считает генеральный директор НП "РусБренд" Алексей Поповичев.
Довольно сложно доказать стопроцентное сходство изображений на банкноте и в фотобанках, поэтому претензии на оспаривание интеллектуальной собственности для этого изображения вряд ли возникнут.
Первая в истории олимпийская банкнота появилась в Китае - памятная банкнота за 10 юаней была выпущена для Олимпийских игр в Пекине в 2008 году.
Россия решила поддержать эту традицию.
Правила электронного устройства для воздушных судов, чтобы оставаться в силе в Австралии на данный момент
Пассажиры австралийских авиакомпаний должны будут продолжать отключать свои планшеты и смартфоны во время взлета и посадки, несмотря на шаги в США, чтобы ослабить правила, покрывающие устройства.
Федеральное управление гражданской авиации США оставило открытым способ для американских перевозчиков изменить свои процедуры, чтобы пассажиры могли читать электронные книги, смотреть видео или играть в игры на своих устройствах во время критических фаз полета при условии, что они остаются в режиме "самолета".
Пассажиры уже могут сделать это во время большей части полета, но многие люди считают, что это раздражает, чтобы не получить доступ к своим электронным книгам во время взлетов и посадок.
Австралийские перевозчики рассматривают решение, которое требует от американских перевозчиков провести огромную работу по удовлетворению требований, но указали, что у них нет немедленных планов по изменению своих процедур.
Управление по безопасности гражданской авиации также заявило, что рассматривает это заявление, но подчеркнуло, что ограничения на использование электронных устройств на критических этапах полета все еще существуют в Австралии.
"CASA в настоящее время не имеет конкретных правил, регулирующих использование электронных устройств в воздушных судах", - говорится в заявлении.
Этот вопрос охватывается правилами, которые требуют, чтобы операторы воздушных судов обеспечивали безопасность в любое время, а пассажиры соблюдали инструкции по безопасности, предоставленные членами экипажа.
Virgin, которая уже говорила с CASA о расширении использования своей системы развлечений Wi-Fi в полете, поддается изменению, но заявила, что возьмет на себя инициативу со стороны регулятора.
"Мы приветствовали бы обзор CASA, позволяющий использовать электронные устройства, потому что мы действительно думаем, что это улучшит качество обслуживания клиентов сейчас, когда у нас есть (беспроводные развлечения в полете) на наших самолетах", - сказал представитель.
Qantas сказал, что на данный момент будет придерживаться действующих правил.
"Наша текущая политика заключается в том, что электронные устройства не могут быть использованы во время взлета и посадки, и у нас нет планов немедленно изменить это", - говорится в заявлении.
Решение FAA распространяется на американские авиакомпании.
Тем не менее, мы всегда заинтересованы в регулятивных изменениях, которые могут принести пользу пассажирам, и мы, безусловно, внимательно рассмотрим решение FAA и причины этого.
Для американских перевозчиков влияние решения будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их флота.
Перевозчики должны будут доказать, что их самолеты могут переносить радиопомех с мобильных устройств, а также пересмотреть руководства, учебные материалы, программы ручной клади и лавки.
"Как только авиакомпания проверяет допуск своего автопарка, она может позволить пассажирам использовать портативные, легкие электронные устройства, такие как планшеты, электронные считыватели и смартфоны - на всех высотах", - говорится в заявлении FAA.
В редких случаях низкой видимости экипаж будет инструктировать пассажиров выключать свои устройства во время посадки.
Группа также рекомендовала безопасно упаковать более тяжелые устройства под сиденьями или в верхних бункерах во время взлета и посадки.
Агентство "Росбалт" лишили СМИ статуса из-за непристойности
31 октября Московский муниципальный суд принял решение об аннулировании лицензии на регистрацию агентства "Росбалт", пишет "Лента".
Роскомнадзор настаивал на лишении агентства статуса СМИ за систематические и вопиющие нарушения закона в СМИ.
В ходе судебного разбирательства был создан неприятный прецедент: суд посчитал возможным закрыть средства массовой информации, фактически лишив агентство права на проведение контругментов.
Что такое "Росбальт"
Замкнутое акционерное общество "Информационное агентство "Росбальт" основано в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыло второй головной офис в Москве и ряд региональных подразделений.
Также с агентством действуют представительства в странах бывшего СССР.
С 2001 года "Росбалт" развивает и функционирует как федеральное информационно-аналитическое агентство.
К середине 2000-х годов агентство было внесено в список наиболее узнаваемых частных интернет-ресурсов России.
Более того, "Росбалт" всегда занимал довольно специфическую нишу: ядро эксклюзивных публикаций агентства, составленных (и сочиняющих по сей день) новостных статей со ссылкой на источники в правоохранительных органах.
На протяжении всего существования агентства продолжались беседы о близости публикации к структурам безопасности.
В то время как "Росбалт" обладал обширной базой источников в различных агентствах, то, что Наталья Чаплина - жена Виктора Черкесова - стояла во главе проекта, также высказалась в пользу таких предположений.
Более того, роль Чаплины в управлении "Росбалтом" не совсем ясна: чаще всего называют ее "проектным менеджером".
Гендиректором агентства является Лариса Афонина, главный редактор - Николай Ульянов.
В последнее время "Росбалт" не фигурировал в рейтингах федеральных медиаресурсов - не по цитатам, не по аудитории.
В октябре агентство заняло 25-е место по рейтингу видимости сайтов российских СМИ по версии LiveInternet.
На основе того же LiveInternet, средняя дневная аудитория сайта rosbalt.ru составляет около 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), ежемесячно - около трех миллионов уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - новости о бессилии Кремля по отношению к Украине, смерть солиста группы "Король и дурак", погромы в столице Бирюлево.
Конфликт "Росбалта" с Роскомнадзором начался в июле 2013 года, когда вступили в силу вправительство в закон о СМИ, запрещающий журналистам о непристойности.
Агентство обнаружило запрещенный словарный запас в двух видеоклимах, опубликованных на сайте агентства ("Всадник из Краснодара" и "Pussy Riot осквернили нефтяных дерриков").
То, что произошло после этого, стороны описывают по-другому.
На основании обнаруженных видеоматериалов Роскомнадзор обвинил "Росбалт" в вопиющих и систематических нарушениях закона о СМИ и принял судебный иск с требованием отобрать лицензию агентства.
В "Росбалте" они заявили, что претензии агентства были необоснованными: во-первых, клипы не были редакционными материалами, во-вторых, неприступность в них была маскированной, а, в-третьих, клипы были сняты с сайта сразу после предупреждения.
Представители агентства обжаловали претензии Роскомнадзора в магистратском суде - и когда 22 октября 2013 года Московский муниципальный суд принял иск Роскомнадзора, рассмотрение этих жалоб продолжалось.
Однако уже 25-го судья пришел к решению не в пользу "Росбалта": главный редактор Николай Ульянов был признан виновным в нарушении кодекса административных правонарушений и был оштрафован на 20 тысяч рублей - по 10 тысяч рублей за каждый клип.
Очевидно, что именно это предопределило исход слушания в Московском муниципальном суде - если бы мы отклонили идею о том, что результат можно было бы предопределить еще раньше.
31 октября суд принял решение об аннулировании свидетельства о регистрации "Росбалта", действительности лишая агентства статуса средства массовой информации.
Нельзя сказать, что "Росбалт" в ходе этого противостояния был совсем один.
Депутаты Госдумы поддержали агентство (декларация, адресованная главе Роскомнадзора Александру Жарову 10 октября, была подписана 26 депутатами, сам документ был представлен по инициативе Коммунистической партии Российской Федерации).
Незаконность закрытия издания была объявлена главой Союза журналистов России Всеволодом Богдановым, председателем Московского союза журналистов Павлом Гусевым и главой Совета президента по правам человека Михаилом Федотовым.
Более того, по словам Богданова, руководство Роскомнадзора даже предоставило ему определенные гарантии того, что вопрос не зайдет так далеко, как отзыв лицензии.
Испытание "Росбалта" продемонстрировало: под юрисдикцией, под юрисдикцией которого сегодня безопасно быть для СМИ в России - это огромный вопрос.
Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из его терминалов.
Неопознанный мужчина открыл огонь в третьем терминале в 09:30 по местному времени в пятницу, 1 ноября, (20:30 по московскому времени).
Охрана эвакуировала сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, мужчина направил огонь из мощной винтовки.
Несколько человек, в том числе сотрудник администрации транспортной безопасности США, получили ранения.
Полиция ответила огнем и задержала преступника.
Он был немного ранен.
Водитель превыше скорости со скоростью 130 миль в час с горячим напитком между ногами оштрафован на 1000 фунтов стерлингов
Автолюбитель был оштрафован на 1000 фунтов стерлингов за вождение со скоростью до 130 миль в час (210 км/ч) с горячим напитком, сбалансированным между ногами.
35-летний Эндрю Хоуи из Tiptree, Эссекс, был замечен за рулем своего Mercedes-Benz на A120 в Braintree 27 мая.
Когда полиция остановила его, они обнаружили напиток на вынос между его ногами.
В суде магистратов Колчестера Хоуи признался в том, что он управлял автомобилем без должной заботы и внимания.
Семь пунктов, добавленных к его лицензии, привели к тому, что он получил шестимесячный запрет на вождение.
Хоуи также было приказано оплатить расходы в размере 90 фунтов стерлингов и потерпевшему доплату в размере 100 фунтов стерлингов.
Когда толпы экспертов по конным шоу собрались в Кардиффе, чтобы сражаться с лошадью года, они знали, что соревнование будет жестким.
Но никто не был готов к трехлетнему Фентону Киркленду.
Еще не в школе и всего через несколько месяцев после первых шагов малыш и его питомец Шетландский пони Тоффи с легкостью прошли через три раунда, чтобы получить главный приз, оставив своих 30 взрослых соперников позади.
Неразлучная пара, которые имеют ту же высоту, была отмечена за появление, поведение и стиль на ежегодном конкурсе, проводимом Sunnybank Equestrian Centre, в Рудри недалеко от Кардиффа.
Выступая на сцену против мужчин и женщин в умных боулингетах, он наклонил свою плоскую кепку под шумным углом и высадил двухлетнего Тоффи вокруг ринга.
Фентон был высоко оценен судьями за естественные навыки обращения за пределами его лет.
А Тоффи получил лучшие оценки за свою внешность и индивидуальность.
Фентон был дан Тоффи в качестве подарка на третий день рождения в марте прошлого года и с тех пор тренировался с Шетландским пони каждый день.
Его мать Донна, 30 лет, сказала: "Фентон и Тоффи - великий двойной акт".
Они были против всех приезжих, но они оба ушли с золотой чашечкой и розеткой.
Это был только второй раз, когда он соревновал с Тоффи, и мы все были в восторге, когда он выиграл.
Все незнакомые люди на арене думали, что он настолько феноменальный, что они хотели, чтобы фотографии были сделаны с ним.
Молодой человек из деревни Нантигло, недалеко от Эббу-Вейл, Южный Уэльс, следует по стопам своей тети Шарон Хауэллс, которая показывает лошадей уже более 10 лет.
Миссис Хауэллс сказала: "Вся место было электрическим, и все хвалились и хлопали".
Он бежал на песок по всей длине арены, и, несмотря на то, что он выглядел настолько крошечным, что сделал чудесную работу.
Фентон - это животное с ума - он любит лошадей, тракторы и фермы и имеет двух цыплят, за которыми он присматривает.
То, как он начал, он будет на шоу "Лошадь года" в ближайшее время - и я уверен, что он справится хорошо.
Пресс-секретарь ежегодного шоу лошадей сказал: "Фентону всего три года, но он знает, как справиться со своим пони".
Они - отличная команда вместе.
Судьи отметили Фентон и Тоффи о том, насколько хорошо они оказались и как они представили на шоу-ринге.
Они ищут хорошую командную работу между пони и обработчиком - Фентон и Тоффи были лучшими на ринге.
Я уверен, что Фентону помогала его милая одежда, он действительно смотрел на роль.
Сирия уничтожила свои возможности по производству химического оружия, заявила сторожевая группа
Сирия уничтожила критическое оборудование для производства химического оружия и боеприпасов к ядовитому газу, заявил в четверг глобальный сторожевой орган по химическому оружию, когда на севере страны бушевали ожесточенные столкновения, недалеко от одного из мест, где считаются токсичные агенты.
Также в четверг сирийская активистская группа заявила, что с начала гражданской войны в стране почти три года назад было убито более 120 000 человек.
Объявление, сделанное Организацией по запрещению химического оружия, было сделано на один день в преддверии ноября.
1 крайний срок, установленный базирующейся в Гаагской организацией для Дамаска для уничтожения или "неоперации" всех объектов по производству химического оружия и машин для смешивания химических веществ с ядовитым газом и заправкой боеприпасов.
Завершение того, что, по сути, является начальной стадией разрушения, является важной вехой в амбициозной временной шкале, которая направлена на уничтожение всего химического оружия Дамаска к середине 2014 года.
Уничтожение оборудования означает, что Сирия больше не может производить новое химическое оружие.
Однако Дамаску все еще приходится начинать уничтожать уже имеющиеся вооружения и запасы.
Считается, что в стране насчитывается около 1000 метрических тонн химических веществ и оружия, включая горчичный газ и зарин нервно-паралитического вещества.
Объявление было сделано после того, как боевые действия бушевали в четверг в городе Сафира, где, по словам экспертов, является домом для объекта по производству химического оружия, а также хранилища, сообщает базирующаяся в Великобритании Сирийская обсерватория по правам человека.
Активистская группа, которая отслеживает число погибших через сеть активистов в Сирии, заявила в четверг, что 120 296 человек погибли.
Из них 61 067 являются гражданскими лицами, в том числе 6 365 детей.
С другой стороны, 29 954 являются членами вооруженных сил президента Башара Асада, 18 678 - проправительственные боевики и 187 - боевики "Хезболлы".
Также среди погибших были 2 202 перебежчика армии и около 5375 боевиков оппозиции, многие из которых иностранцы.
25 июля ООН, по оценкам, 100 000 человек погибли в конфликте с марта 2011 года.
С тех пор эта цифра не обновлялась.
Конфликт вынудил около 2 миллионов человек покинуть страну.
В войсках Асада сражаются с повстанцами, многие из которых связаны с группами "Аль-Каиды", в Сафире в течение нескольких недель.
Обсерватория заявила, что в четверг с обеих сторон были жертвы, но не было никаких конкретных особенностей.
Бои подчеркивали опасности, с которыми сталкиваются инспекторы по химическому оружию, когда они борются с жесткими сроками в своей миссии по избавлению Сирии от токсичного арсенала в разгар продолжающейся гражданской войны.
В заявлении ОЗХО, которая тесно сотрудничает с Организацией Объединенных Наций, говорится, что ее команда "теперь удовлетворена тем, что она подтвердила - и видела разрушенную - все объявленные критически важные поставки и смешивания/заполнения Сирии".
Он добавил, что "в настоящее время никаких дальнейших инспекционных мероприятий не планируется".
Ранее на этой неделе инспекторы заявили, что они завершили свой первый раунд проверки, посетив 21 из 23 объектов, объявленных Дамаском.
Они не смогли посетить два объекта из-за проблем с безопасностью, сообщили инспекторы.
В четверг ОЗХО заявила, что эти два места, по словам Сирии, "заброшены и... предметы программы химического оружия, которые они содержали, были перемещены на другие объявленные места, которые были проинспектированы".
Неясно, является ли объект в Сафире одним из двух объектов, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения своего химического оружия, который должен быть одобрен в следующем месяце исполнительным комитетом ОЗХО.
"Я приветствую стойкость и мужество, которые вы все продемонстрировали в выполнении самой сложной миссии, когда-либо проделанной этой организацией", - сказал генеральный директор сторожевого пса Ахмет Узумку в комментариях, опубликованных ОЗХО.
Теперь, уже третий год, гражданская война в основном суннитских мусульманских повстанцев против правительства Асада и его сил безопасности, которые сложены с членами его алавитской секты, ответственна шиитским исламом.
В других событиях глава обсерватории Рами Абдуррахман сказал, что в среду на объекте ПВО в сирийской прибрежной провинции Латакия был сильный взрыв.
Причина взрыва неизвестна, сказал он.
Джордж Кереван: распад Европы дает шотландцам выбор
Еще один день, еще одна история о независимости.
На этот раз нас предупреждают, что независимая Шотландия должна будет присоединиться к общеевропейской зоне свободного путешествия в качестве условия членства в ЕС.
Подсказка о паспортном контроле в Бервике и границе с колючей проволокой вдоль стены Адриана.
Правда, в документе Стратклайда указываются возможные экономические выгоды более свободного передвижения с остальной Европой, хотя, как ни предсказуемо, не фигурируют в заголовках.
Никто также не указал на то, что государства-члены ЕС проводят большую часть своего времени, изменяя свои официальные правила, если это им подходит.
Поскольку Шотландия сейчас не находится в Шенгенской зоне, продолжающееся несоблюдение было бы дешевым уступкой для Брюсселя, чтобы предложить взамен все, что он действительно хотел из шотландцев.
Итак, неистория, тогда.
И тот, который так долго в зубе стал окаменелым: я впервые услышал, что "независимость означает канас паспортного контроля" по крайней мере 40 лет назад.
Тем не менее, есть интересный момент, потерянный в этом пересказе старой сказки вехов.
Почему следует ожидать, что независимая Шотландия будет выполнять европейские торги, в любом случае?
Зачем торговать лондонским игом для Брюсселя, особенно сейчас?
Вот настоящие европейские новости: великий, послевоенный план объединения Европы окончательно застопорился.
С кризисом евро, проект Европа официально мертв.
Во всем ЕС стороны, которые привержены противодействию ЕС или отказу от евро в качестве единой валюты, набирают обороты.
Даже в Германии Европа скептики "Альтернатива для Германии" - основанная только в этом году - пришла из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре, таким образом, эффективно выбивая Свободных демократов (эквивалентно нашим собственным Lib Dems) из Бундестага.
Всегда существовало внутреннее противодействие плану создания федеральной Европы.
Однако нынешний экономический кризис оказался переломом.
Жажда, введенная Берлином и Европейским центральным банком, в сочетании с смирительными жилетами, наложенными на национальные экономики посредством приверженности общей валюте, заставила многих людей думать, что Project Europe зашел слишком далеко.
Кризис евро имеет мало общего с национальными правительствами, принимающими чрезмерный дефицит бюджета - это было верно только для Греции.
Скорее, система евро заперла в своих членах обменными курсами, благоприятными для немецких экспортеров - то, что немецкие политики хотят сохранить.
Без возможности девальвации национальной валюты южная Европа находится со встроенным недостатком производительности по отношению к Германии.
Единственным средством является сокращение заработной платы и государственных расходов, чему способствовал Берлин.
Помимо текущих бюджетных и валютных проблем лежит более глубокое европейское недомогание.
В результате "зеленой" энергетической политики, наложенной Брюсселем - кода субсидирования французских и немецких энергетических компаний за счет потребителя, - европейская промышленность платит в два раза больше за электроэнергию и в четыре раза больше за газ, чем в США.
Это калечащий недостаток затрат, как мы уже видели в Гранджмуте.
Все замерзание заработной платы в мире не помешает европейской нефтехимической промышленности быть забитой дешевым сланцевым газом в США.
В результате назревает восстание, особенно во Франции, когда-то главный чирлидер ЕС.
После войны французская политическая элита рассматривала ЕС как средство сдерживания Германии и дать Парижу равный биллинг в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже в качестве паспорта для политической легитимности и навязал свою собственную экономическую политику Европе, в результате чего французская экономика борется с избитой.
Рентгенский защитник Марин Ле Пен, анти-ЕС Национальный фронт, только что выиграл решающие довыборы, сбив правящих социалистов на третье место.
Фронт в настоящее время является самой популярной партией во Франции с 24% голосов - своевременное предупреждение британской лейбористской партии о том, что они не могут предположить раскол справа, автоматически отдаст предпочтение левым.
Что делает Ле Пен с ее новообретенной популярностью среди французского белого, рабочего класса?
Она хочет использовать выборы в ЕС в следующем году для создания антиевропейского, анти-общего валютного блока в Европейском парламенте.
Если, как это вполне возможно, антиевропейские партии преуспеют в этих выборах, такой блок может впервые доминировать в Европейском парламенте.
Вот моя точка зрения: когда-нибудь нарастающее анти-ЕС и антикурильное валютное чувство в Европе сойдутся, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то большему, подобно свободному "Европейству (суверенных) Наций", пользующемуся генералом де Голлем.
Германия и некоторые из ее спутниковых экономик могут сохранить евро, но Франция и южная Европа оживят свои собственные валюты.
Я ожидаю, что Великобритания дистанцируется от этого проекта, надеясь уютно до США.
Тем не менее, растущий интерес Вашингтона к Тихому океану предполагает, что Великобритания будет оставлена в атлантическом холоде.
Где это покидает Шотландию?
Мы можем выбрать, чтобы быть регионом (по сути) Маленькой Англии.
Или мы можем защитить наши собственные экономические интересы, включая указание Берлину и Брюсселю, куда уйти.
Я подозреваю, что Шотландия может преуспеть в более свободном европейском соглашении, если мы сохранили свою собственную валюту.
В нефедеральной Европе государств будет легче сотрудничать с другими странами-единомышленниками.
В противном случае мы должны рассмотреть вопрос об подражании Норвегии и сохранении нашей экономической независимости.
Правительство SNP в Шотландии - удивительно - самое успешное политическое движение против экономии в Европе, получив впечатляющее большинство в 2011 году на основе противопоказаний к предложенным (и осуществленным) канцлером лейбористами Алистером Дарлингом и последующей коалицией Тори-Либа Дема.
Было бы смешно сейчас, когда Шотландия проголосовала за независимость только для того, чтобы принять жесткое требование, введенное Берлином и Брюсселем.
Вождение школ сможет проводить экзамены по получению водительских прав
Частные компании, владеющие собственным компьютеризированным мотордромом, смогут проводить экзамены по водительским удостоверениям.
Об этом сообщает "Коммерсантъ" со ссылкой на проект постановления правительства "О разрешении на управление транспортными средствами".
Как пишет газета, в настоящее время в России насчитывается всего около 30 таких мотодродов.
Предполагается, что результаты внутреннего тестирования будут учитываться для учащихся таких "привилегированных" автошкол.
Кроме того, каждые шесть месяцев Государственная автомобильная инспекция будет следить за сдачей экзаменов.
Если окажется, что учащиеся не сдают более 30% экзаменов по теории и более 20% наземных экзаменов с первой попытки, такая школа будет лишена привилегий на полгода.
Технические требования к автодролам, содержащиеся в проекте постановления правительства, вступают в силу с 5 ноября 2014 года.
В проекте также содержатся требования к обучению вождению на двухколесном оборудовании.
С 1 января 2015 года владельцам мотоциклов придется сдать экзамен в условиях городского движения, чтобы получить лицензии категории А.
Кроме того, с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями.
Таким сотрудникам придется получать российские лицензии после сдачи экзамена.
Детей следует учить мифам и легендам как "модели для образа жизни", говорит автор.
Сказки Тора могут показать, что "брутевая сила не соответствует тонкому обману", в то время как легенды Артура показывают важность мечты.
Говоря, что многие мифы будут "слишком дикими, слишком скандальными, а в некоторых случаях слишком грязными, чтобы их преподавали в школах", Кроссли-Голланд выступал за "осторожный отбор" соответствующих возрасту работ.
"Я считаю замечательным, что в Америке мифы и фольклор уже участвуют в образовании", - сказал он.
Я выступаю за это как план на двадцать лет.
Он добавил, что авторы и учителя, будучи "откровенно дидактиком", является "полным переключением" для детей, с сообщениями "воспольенными" в приятных историях.
Кроссли-Холланд, который перевел Беовульф с англо-саксонского языка, а также написал книгу пингвинов скандинавских мифов и британских народных сказок, сказал: "Возможно, у вас есть намерения, но вы лучше держите их вне поля зрения".
Возможно, большая разница между взрослым автором, пишущим для взрослого человека, и взрослым автором, пишущим для ребенка, является необходимостью в некотором чувстве надежды.
Не то, чтобы все было упрощено или доходит до счастливого конца, но что есть врожденное чувство добра и зла.
И это должно быть подлимым; раскрыто через историю, а не изложенную.
Старая основа не говорить.
В США наконец-то закрепили новое название "русской мафии" - "Братский круг"
На этой неделе черный список "Русской мафии" в Америке пополнился новыми именами и четырьмя компаниями.
США. Министерство финансов ввело трех представителей России, двух граждан Узбекистана и израильтянина в "Братский круг".
Одним из россиян оказался знаменитый певец Григорий Лепс, которого США подозревают в перевозке денег для участников группировки.
В общей сложности в черном списке США 22 человека связаны с "Братским кругом" и шестью организациями, связанными с ним.
Тем не менее многие эксперты выражают сомнения в том, что такая организация действительно существует.
"Объявление о "Брутском круге" больше похоже на попытку объединить отключенные преступные группы", - заявил ранее эксперт по организованной преступности и профессор Нью-йоркского университета Марк Галеотти.
По его словам, "Братский круг" отражает популярное восприятие "русской мафии".
"Я не встречал никого в российских правоохранительных органах или где-либо еще, кто бы подтвердил существование такой преступной организации", - приводит американский центр исследований коррупции и организованной преступности. Галеотти.
Профессор Университета Джорджа Мейсона Луиза Шелли также согласна с г-ном. Галеотти.
"Даже если они работают совместно, то это больше похоже на преступную сеть, но не на организацию", - цитирует ее Центр исследований коррупции и организованной преступности.
В середине прошлого года Марк Галеотти догадался, что "Братский круг" в значительной степени объединяет тех, кто близок к российскому "вору в законе" Аслана Усояна, известного как дедушка Хасан.
Босс был убит в январе этого года.
Например, деятельность Лаши Шушанашвили и Захара Калашова, которые в 2012 году расширили список, была тесно связана с дедушкой Хасаном, а еще одна запись в списке, Темури Мирзоев, была племянником дедушки Хасана.
Тем не менее г-н. Галеотти отмечает, что некоторые из них не имеют отношения к Усояну.
По его словам, общие финансовые и уголовные интересы, например, поставки наркотиков из Афганистана, скорее всего, объединили их всех.
Между тем, скандал вокруг включения в "Братский круг" Григория Лепса - любимого певца российского президента Владимира Путина - привлек внимание Кремля.
Естественно, мы ожидаем получить от наших американских коллег-партнеров более подробную информацию, на основании которой было принято такое решение, почему его добавили в такие списки, - сказал пресс-секретарь главы государства Дмитрий Песков.
В любом случае он (Лепс) является гражданином РФ.
Его интересы будут защищены как интересы всех граждан РФ.
Опытные итальянские рабочие удают себе место для молодежи
Итальянская безработица бьет рекорды.
Данные, опубликованные в среду, показали, что сейчас 12,5% жителей страны являются безработными.
Ситуация не была такой плохой со времен Второй мировой войны.
Этот показатель в несколько раз выше среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не имеют работы.
По мнению итальянских властей, одним из решений этой проблемы является досрочная выход на пенсию пожилых работников.
Такой эксперимент уже проводится крупнейшей энергетической компанией в стране, а принятые законы позволяют региональным властям предусмотреть часть досрочного выхода на пенсию опытных работников.
Однако, с другой стороны, общая европейская проблема старения населения ожидает Италии.
И экономисты не уверены, что план с преждевременной ротацией персонала окупается.
Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением "Талибан".
Об этом сообщило посольство той страны в Великобритании, куда посещает премьер-министр Пакистана Наваз Шариф.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с вице-премьером Великобритании Ником Клеггом, с которым он обсудил вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
"Премьер-министр сообщил, что диалог с движением "Талибан" начался, говорится в заявлении посольства Пакистана в Лондоне.
- Он сказал, что надеется и молится о том, чтобы диалог начал работать в соответствии с конституцией Пакистана", - добавили дипломаты.
Пакистанские талибы (Техрик-и-Талибан) являются союзниками одноименного афганского движения, однако они действуют независимо от него в северо-западных районах страны, граничащей с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабада предпринимало попытки начать переговоры с местными талибами, однако движение отвергло диалог.
Она заявила, что согласится на переговоры только при условии, что власти вывели войска, развернутые в регионах, где талибы действуют на свои постоянные базы, а также на свободе задержанных исламистов из тюрем.
Наваз Шариф прибыл в Лондон на Всемирный исламский экономический форум.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провели трехстороннюю встречу, на которой обсуждались перспективы мирного процесса в Афганистане.
Они могут допросить Сноудена в России
Бывший сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не покинет Россию, чтобы дать показания по вопросам прослушивания телефонных разговоров канцлера Германии Ангелы Меркель.
Как источник, знакомый с ситуацией, заявленный "Интерфаксу", американец может ответить на вопросы представителей прокуратуры Германии в письменной форме или лично в России.
Отъезд Эдварда Сноудена за пределы России практически исключен.
"В таком случае он потеряет статус беженца и может быть передан Вашингтону союзными странами США", - сказал источник.
"Вместо этого, в основном, прокуратура Германии может направить своих представителей в РФ или задать письменные вопросы Сноудену", - добавил источник, добавив, что этот вопрос должен решаться на международном уровне.
Ранее депутат немецкого бундеста Ханс-Христиан Стребеле сообщил, что Эдвард Сноуден готов предоставить показания по этому вопросу относительно прослушивания разговоров канцлера Германии американскими спецслужбами.
Сноуден готов предоставить показания немецким правоохранительным органам либо в Москве, либо на территории Германии.
Бывший сотрудник ЦРУ указал, что он очень много знает.
Несмотря на то, что США. АНБ препятствовало всем своим передвижениям, Сноуден готов приехать в Германию.
Однако для этого необходимо четко определить все условия его прибытия", - сообщил Стробеле телеканалу Euronews.
Адвокат Сноудена Анатолий Кучерена, комментируя заявление источника "Интерфакса", объявил, что его клиент может сотрудничать с немецкими следователями, но когда и как - он решит себя.
Гражданин США Эдвард Сноуден, который работал в Агентстве национальной безопасности (АНБ) и ЦРУ, бежал в Гонконг в мае 2013 года, после чего он раскрыл информацию о секретных операциях американских спецслужб в отношении интернет-наблюдения.
Сноуден летал транзитом через Москву, но не мог покинуть аэропорт, потому что власти США отозвали его паспорт, заочно утверждая против него серьезные обвинения, и до начала августа он оставался в транзитной зоне аэропорта Шереметьево.
В первый августа Сноуден получил документ, в котором он предоставил ему временное убежище на территорию России сроком на один год и в тот же день покинул Шереметьево.
Вчера американский адвокат Анатолий Кучерена объявил, что его клиент устроился на работу в "крупную российскую компанию".
Немецкие СМИ сообщили о прослушивании АНБ Ангелы Меркель на прошлой неделе.
По словам журналистов, американцы начали прослушивать телефонные разговоры канцлера в 2002 году.
Станция наблюдения, как утверждается, находилась в посольстве США в Берлине.
После опубликования этих данных немецкие власти объявили, что наблюдение за Меркель нарушает законы и суверенитет Германии.
Главный тренер "Колорадо" Патрик Рой, объясняя решение развязать вратаря Семяна Варламова в первые минуты в финальном матче с "Дальласом", выразил уверенность в том, что недавняя ночь за решеткой не пошатнула его доверия к россиянке, сообщает из Далласа репортер из "Спорт Экспресс" Натальи Шмелевой.
Но что мы должны ожидать, сказал Рой после утреннего скейта "Алавиев".
Конечно, произошедшее беспокоит всех нас, но мы уверены в нем и чувствуем, что ему будет хорошо выйти на лед сегодня.
Мы хотим, чтобы он вышел на лед и продемонстрировал свой привычный уровень.
Другими словами, вы совершенно уверены, что ситуация никоим образом не повлияла на выступление вратаря?
Сегодня мы увидим.
Без сомнения, наши игроки поддержат Варли в том, что они помогут ему защитить гол, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде не намерен делать какие-либо выводы до тех пор, пока суд не расследует ситуацию.
FAA: Пассажиры Air теперь могут использовать гаджеты на самолетах (но не делать звонки сотовых телефонов)
Пассажиры авиакомпаний смогут использовать свои электронные устройства для чтения, работы, игры, просмотра фильмов и слушаний - но не говорят на своих мобильных телефонах - в долгожданных новых рекомендациях, выпущенных в четверг Федеральным управлением авиации.
Но пассажиры не должны ожидать, что изменения произойдут немедленно.
Как быстро будут реализованы изменения, будет варьироваться в зависимости от авиакомпании, сказал администратор FAA Майкл Уэрта на пресс-конференции.
Авиакомпании должны будут показать FAA, как их самолеты соответствуют новым рекомендациям и что они обновляют свои руководства по обучению летных экипажей и правила для улавливающих устройств, чтобы отразить новые руководящие принципы.
FAA заявила, что уже получила от некоторых авиакомпаний планы по расширению использования портативных электронных устройств в самолетах.
Delta и JetBlue были среди авиалайнеров, которые уже представили планы.
"В зависимости от состояния плана мы могли бы в ближайшее время одобрить расширенное использование электронных устройств", - говорится в заявлении FAA.
В настоящее время пассажиры должны выключить свои смартфоны, планшеты и другие устройства, как только закроется дверь самолета.
Они не должны перезапускать их до тех пор, пока самолеты не достигнут 10 000 футов, и капитан не даст ходу.
Пассажиры должны снова выключить свои устройства, когда самолет спускается на посадку и не перезагружает их до тех пор, пока самолет не окажется на земле.
Согласно новым рекомендациям, авиакомпании, чьи самолеты должным образом защищены от электронного вмешательства, могут позволить пассажирам использовать устройства во время взлетов, посадки и такси, говорится в сообщении FAA.
Большинство новых авиалайнеров и других самолетов, которые были модифицированы, чтобы пассажиры могли использовать Wi-Fi на больших высотах, как ожидается, будут соответствовать критериям.
Лора Гладинг, президент Ассоциации профессиональных бортпроводников, приветствовала изменения.
"Как только новая политика будет надежно реализована - и мы собираемся тесно сотрудничать с перевозчиком, чтобы сделать это - это будет беспроигрышный", - сказал Глэдинг.
Мы, откровенно говоря, устали от чувства "мониторов заднего вида", когда дело доходит до этого вопроса.
Но подключение к Интернету для серфинга, обмен электронной почтой, текстовым или загрузочным данным по-прежнему будет запрещено ниже 10 000 футов.
Пассажирам будет предложено переключить свои смартфоны, планшеты и другие устройства в режим самолета.
Таким образом, до сих пор нет Words With Friends, онлайн-игра типа Scrabble, которую актер Алек Болдуин играл на своем смартфоне в 2011 году, когда он был знаменито загружен с самолета American Airlines за отказ выключить устройство, в то время как самолет был припаркован у ворот.
И более тяжелые устройства, такие как ноутбуки, по-прежнему должны быть уложены из-за опасений, что они могут травмировать кого-то, если они будут летать по каюте.
Звонки в полете на мобильные телефоны также будут по-прежнему запрещены.
Нормативно-правовая власть по телефонным звонкам принадлежит Федеральной комиссии по связи, а не FAA.
FAA может снять запрет на некоторые электронные устройства во время взлета и посадки
В прошлом месяце Национальный совет по безопасности на транспорте Марк Розенкер, национальный эксперт по безопасности перевозок CBS News, сказал, что сотовые телефоны по-прежнему считаются риском.
"Сотовые телефоны, это действительно проблема, не только потому, что потенциально это может создать помехи навигационным устройствам, но мы знаем, по данным FCC, что это может помешать вышкам сотовых телефонов, когда они находятся в воздухе", - сказал Розенкер.
Отраслевой консультативный комитет, созданный ФАА для изучения вопроса, рекомендованного в прошлом месяце, что правительство разрешает более широкое использование личных электронных устройств.
В последние годы на FAA усилилось давление, чтобы ослабить ограничения на их использование.
Такие критики, как сенаторы. Клэр Маккаскилл, D-Mo., утверждает, что нет веской причины для безопасности запретов.
Ограничения также становятся все труднее применять, поскольку использование устройств стало повсеместным.
Некоторые исследования показывают, что треть пассажиров забывают или игнорируют направления, чтобы выключить свои устройства.
FAA начала ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о вмешательстве в навигационное и коммуникационное оборудование, когда пассажиры начали перевозить FM-радио, высокотехнологичные гаджеты своего времени.
Новые авиалайнеры гораздо больше зависят от электрических систем, чем предыдущие поколения самолетов, но они также разработаны и одобрены FAA, чтобы быть устойчивыми к электронным помехам.
Авиакомпании уже несколько лет предлагают пассажирам использование Wi-Fi на крейсерских высотах.
Самолеты, модифицированные для систем Wi-Fi, также более устойчивы к помехам.
Подавляющее большинство авиалайнеров должны претендовать на большее использование электронных устройств в соответствии с новыми руководящими принципами, сказал Уэрта.
Сегодня электронные устройства, как правило, излучают гораздо более низкую мощность радиопередачи, чем предыдущие поколения устройств.
Электронные считыватели, например, испускают только минимальную передачу при повороте страницы.
Но передачи сильнее, когда устройства загружают или отправляют данные.
Среди тех, кто настаивал на ослаблении ограничений на использование пассажирами устройств, был Amazon.com.
В 2011 году чиновники компании загрузили авиалайнер, полный своих электронных читателей Kindle, и прилетели к нему, чтобы проверить на проблемы, но не нашли ни одного.
Члены консультативного комитета FAA выразили смешанные чувства относительно того, представляет ли использование устройств какой-либо риск.
Дуглас Кидд (Duglas Kidd) из Национальной ассоциации пассажиров авиакомпаний заявил, что он считает, что вмешательство устройств является подлинным, даже если риск минимизирован.
Другие члены комитета заявили, что пилоты только анекдотические сообщения подтверждают, что устройства могут вмешиваться в авиационные системы, и большинство из этих сообщений очень стары.
Однако комитет рекомендовал FAA разрешить пилотам приказывать пассажирам отключать устройства во время посадки приборов в условиях низкой видимости.
Группа индустрии путешествий приветствовала изменения, назвав их жильем с здравым смыслом для путешествующей общественности, которая в настоящее время ощетинивается технологиями.
"Мы рады, что FAA признает, что приятный опыт пассажиров не является несовместимым с безопасностью", - сказал Роджер Доу, генеральный директор США. Туристическая ассоциация.
