Республиканская стратегия противодействия переизбранию Обамы
Лидеры республиканцев оправдывали свою политику необходимостью борьбы с фальсификацией выборов.
Однако Бреннанский центр считает это мифом, утверждая, что фальсификация на выборах реже в Соединенных Штатах, чем число людей, убитых молнией.
Действительно, за десять лет адвокаты-республиканцы выявили только 300 случаев фальсификаций на выборах в США.
Одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле меры частично подорвут американскую демократическую систему.
В отличие от Канады, американские государства несут ответственность за организацию федеральных выборов в США.
Именно в этом духе большинство американских правительств приняли новые законы с 2009 года, что затрудняет процесс регистрации или голосования.
Это явление набрало обороты после выборов в ноябре 2010 года, в результате которых в 26 штатах было добавлено 675 новых представителей республиканцев.
В результате этого только в 2011 году было внесено 180 законопроектов, ограничивающих осуществление права голоса в 41 государстве.
Новые законы о выборах требуют, чтобы избиратели показывали удостоверение личности с фотографией и подтверждение гражданства США.
Кроме того, эти законы также сокращают досрочные сроки голосования, признаются недействительными право на регистрацию в качестве избирателя в день выборов и отозвать право голоса граждан с судимостью.
Перед выборами 2006 года ни одно государство США не требовало от избирателей показывать удостоверение личности с фотографией.
Индиана была первым штатом, навязавшим такое требование.
В 2008 году Верховный суд Соединенных Штатов поддержал конституционность закона штата Индиана.
Республиканские власти поспешили распространить эту практику на другие государства.
За последние два года они спонсировали законопроекты в 34 штатах, чтобы заставить избирателей предвидеть удостоверение личности с фотографией.
Важно отметить, что, в отличие от Квебека, у американских граждан нет универсального удостоверения личности, такого как карта медицинского страхования.
11% американских граждан, т.е. 21 миллион человек, достигшие возраста, не имеют удостоверения личности с фотографией, выданной государственным учреждением своего государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такой идентификации.
И это часто стоит более ста долларов, чтобы получить необходимое удостоверение личности.
Новые ограничения несоразмерно затрагивают молодых людей, меньшинства и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% из тех, кто зарабатывает менее 35 000 долларов; 18% граждан старше 65 лет и 20% избирателей в возрасте от 18 до 29 лет не имеют требуемого удостоверения личности с фотографией.
И это не все.
Студенты, избиратели, которые, как считается, больше голосуют за кандидатов от Демократической партии, не могут в нескольких штатах использовать удостоверение личности с фотографией, выданное их учреждением.
С другой стороны, эти же государства позволяют членам рыболовных или охотничьих клубов, которые голосуют за республиканцев, использовать карты, выпущенные этими клубами, когда они голосуют.
До 2004 года ни одно государство не требовало для голосования в знак гражданства.
Аризона была первой, кто ввел такое требование.
С 2011 года дюжина государств приняли законы, требующие от избирателей доказать, что они являются американскими гражданами.
Эти меры явно направлены на ограничение испаноязычного голосования.
Однако, судя по всему, два из трех испаноязычных избирателей выступают за Демократическую партию.
Более того, в 2011 году законодатели-республиканцы спонсировали законы, отменяющие регистрацию избирателей в день выборов в восемь штатов.
Кроме того, они ограничили право отдельных лиц и групп оказывать помощь избирателям, желающим зарегистрироваться.
Эти ограничения не имеют никаких последствий.
Например, в ходе всеобщих выборов 2004 года кампании по регистрации избирателей способствовали регистрации около 10 миллионов граждан.
Однако меры, принятые с 2009 года, привели к снижению уровня регистрации новых избирателей в 2010 году на 17% по сравнению с 2006 годом.
Кроме того, законодатели-республиканцы приняли законы в пяти других штатах, направленные на сокращение срока досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде 33% ранних избирателей были афроамериканцами, которые составляли, однако, только 13% избирателей в штате.
То же самое относится и к испаноязычным.
Они составляли лишь 11% избирателей, но 24% граждан, которые проголосовали досрочно.
С другой стороны, 76% избирателей были белыми, но они составляли только 46% ранних избирателей.
Конечно, законодатели-демократы и их сторонники решительно выступили против принятия законов, ограничивающих регистрацию избирателей.
Несколько законопроектов были заблокированы правом вето демократических губернаторов.
Генеральный прокурор Соединенных Штатов вмешался, чтобы приостановить принятие самых спорных законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 государств приняли законы, требующие предъявления удостоверения личности с фотографией.
Однако новые правила, введенные в действие, несомненно, затруднят осуществление права голоса в 2012 году.
Демократические критики осуждают партийный характер принятых законов, и они видят четкую цель повлиять на результаты 2012 года в ключевых государствах.
Отчет Бреннанского центра за 2011 год показывает, что штаты, принявшие эти законы, представляют собой 171 из 270 голосов, необходимых в коллегии выборщиков для победы в президентстве.
Пока еще слишком рано с уверенностью говорить, что эти законодательные изменения в избирательной системе окажут существенное влияние на итоги президентских выборов 2012 года.
Но одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку.
В этом смысле меры частично подорвут американскую демократическую систему.
Скрининг рака простаты: сдать тест или нет?
Действительно, тест ПСА иногда показывает ошибочные результаты с ложными отрицательными или даже ложными положительными результатами, которые связаны с ненужными медицинскими вмешательствами.
Достаточно, чтобы сделать уже неохотных мужчин, стесняющихся сортировать тесты.
Пройти тест или нет?
Мы обратились к двум специалистам с просьбой об их мнении.
В исследованиях, проведенных в Соединенных Штатах, между контрольными группами было много загрязнений, поэтому трудно интерпретировать данные и давать твердые рекомендации.
Другое исследование, на этот раз европейское, пришло к выводу, что существует разница в смертности между пациентами, которые были проверены, и теми, кто не был.
Это исследование также показало, с последующим наблюдением через 12 лет, что это от 30 до 40% более вероятно, что метастазы происходят в отсутствие скрининга.
Поэтому я рекомендую тест с 50 лет, или 40, если у вас есть прямой родственник, у которого ранее был рак простаты.
Афро-американские мужчины также подвергаются большему риску.
Ключ в том, чтобы принять правильное решение после того, как рак был обнаружен.
Существуют агрессивные виды рака и другие, которые являются индолентными.
Пациенту действительно нужно понять степень риска развития рака, предлагая ему доступные варианты, не обязательно лечение рака простаты, которые не являются долгосрочными опасными для жизни, и выбирая вместо этого, в таких случаях, для активного мониторинга заболевания.
Сегодня многие мужчины, у которых был обнаружен рак, не будут лечиться, потому что их рак не агрессивны и не угрожает жизни.
Будет предложен активный мониторинг, и если болезнь прогрессирует, им будет предложено лечение.
Все больше и больше конкретных критериев определяются для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую пройти тест.
Но главное - провести дискуссию с вашим врачом, чтобы определить, принимать его или нет.
В сотрудничестве с Soci?t?e internationale d'urologie [SIU] Movember создал инструмент, который позволяет оценить плюсы и минусы теста PSA.
Вы можете загрузить документ (на английском языке в настоящее время, [французский] перевод будет доступен в ближайшее время) по этому адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращение заболевания
К сожалению, нет рецепта чуда для предотвращения рака.
Несмотря на прогресс в исследованиях, принятие здоровых привычек жизни остается лучшим способом снизить риск страданий от них.
Подсчитано, что если все хорошо питались и тренировались достаточно, 30% случаев рака можно было бы предотвратить.
"Если больше не курят люди, этот показатель увеличится как минимум до 50%", - говорит Андре Болье, представитель Канадского общества по борьбе с раком.
С другой стороны, по оценкам, примерно 10% случаев рака являются наследственными.
Некоторые из них также полностью необъяснимы.
Для Канадского онкологического общества борьба с табаком остается приоритетной задачей, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также фактор риска для ряда других.
Это наносит ущерб здоровью людей.
"Даже сегодня в Квебеке 1,5 миллиона курильщиков" сожалеют о пресс-секретателе Андре Болье.
Обнадеживающие данные: через 10 лет после отказа от курения риск смерти от рака падает вдвое.
Вес
Избыточный вес и ожирение также способствуют началу заболевания, согласно SCC.
Они могут увеличить риск развития рака молочной железы, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярная практика физической активности на протяжении всей вашей жизни защищает от рака толстой кишки", - говорится в заявлении.
Диета Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах это увеличивает риски развития коло-ректального рака.
Кроме того, поэтому следует избегать вылеченных мясных продуктов, и их следует избегать.
Консервация мяса путем курения, сушки или лечения может вызвать образование канцерогенов.
"Они могут повредить клетки в организме и привести к развитию рака", - говорится в сообщении.
Витамины
В последние годы ряд ученых изучили связь между витаминными добавками и раком.
В настоящее время их исследования неубедительны.
Исследования по витамину Е противоречивы, по данным SCC.
В то время как в одном исследовании отмечалось снижение риска развития рака простаты, другое отметило увеличение.
Также влияние витамина D на рак не ясно.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейной истории с вашим врачом.
"Принятие скринингового теста не дает вам рак".
Бозон Хиггса раскрыт
Объявление о вероятном открытии бозона Хиггса создало довольно ажиотаж прошлым летом, и с веской причиной.
Действительно, считается, что этот босон является частью механизма, ответственного за массу всего во Вселенной, не меньше.
Это также последняя частица, существование которой предсказано Стандартной моделью - наше лучшее или "менее худшее" объяснение природы и поведения материи - но которая еще не наблюдалась эмпирически.
Но для физиков до сих пор не полностью уверен, что это действительно Хиггс.
Мы без тени сомнения знаем, что это новая подлинная частица, и очень напоминает бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, обнародованные на этой неделе на крупном физическом конгрессе в Киото, похоже, подтверждают это, но все еще недостаточно данных, чтобы быть совершенно уверенным.
Но давайте предположим, что это действительно Хиггс, так как шансы быть ошибочными кажутся стройными и посмотрим, что это такое.
В нашем мире существует смертельно неизбежный закон, в котором говорится, что две вещи не могут встретиться в одном и том же месте одновременно.
Нет никакого способа нарушить это правило - и не старайтесь слишком сильно, вы будете злиться.
Однако, несмотря на то, что физика элементарных частиц - очень странный мир, оказывается, что она также имеет один и тот же закон: принцип исключения Паули, который утверждает, что две частицы не могут занимать одно и то же пространство одновременно, если они находятся в одном и том же "квантовом состоянии" - это "государство", состоящее примерно из определенных их характеристик.
Исходя из этого, физики классифицируют частицы на две категории.
В одном углу у нас есть хорошие граждане, которых называют фермионами, которые мудро подчиняются принципу Паули.
В то время как скрываются другие, бозоны, противная группа анархистов, которые ничего не уважают - вообще события, не этот принцип, а значит, они действительно могут быть найдены в одном и том же месте одновременно.
Эти бозоны затем делятся на две группы, согласно сайту приключения частиц Беркли (абсолютно экстраординарно, кстати): мезоны, о которых мы не будем здесь обсуждать, и "принудительные частицы", посредством которых распространяются великие силы природы и с которыми может каким-то образом быть связан бозон Хиггса.
Эти бозоны, надо подчеркнуть здесь, не все такие экзотические клопы, как вы могли бы подумать.
На самом деле, если вы можете прочитать эту статью, то это благодаря необычайно банальным бозону: фотону, или "световой частице", которая является "посланником" электромагнитной силы.
Когда, на самом деле, частица, имеющая электрический заряд, ускоряет или изменяет направление, это "нарушает" электромагнитное поле в этом конкретном месте, а не как галочка, брошенная в пруд.
Это "нарушение" производит электромагнитную волну (света, инфракрасного, ультрафиолетового и т.д.), и эта волна - не что иное, как фотон - и, таким образом, один из бозонов "силового носителя".
Более стабильное поле
То же самое относится и к бозону Хиггса, с той разницей, что это другое поле, поле Хиггса, которое должно быть "тревожено" для появления бозона.
Теперь это поле Хиггса намного, гораздо более стабильно, чем электромагнитное поле; чтобы возбуждать его, необходимо достичь очень, очень высоких уровней энергии, скорее как замерзший пруд, который потребуется очень большая порода, чтобы сморщить поверхность.
Вот почему для достижения таких уровней энергии необходим огромный ускоритель частиц, такой как тот, который находится в ЦЕРН - Большой адронный коллайдер - это кольцо с 27-километровой окружностью! - необходим.
Аналог с электромагнитным полем снова полезен для объяснения взаимосвязи между Хиггсом и массой.
На самом деле не все частицы или все материалы взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, делают это, но другие нет - лист бумаги, например, никогда не будет придерживаться холодильника.
Кроме того, не все частицы взаимодействуют с полем Хиггса: те, которые делают это, имеют массу, в то время как другие (например, фотон) не слышат.
Итак, что это все это исследование "может принести"? спрашивает мисс Пламондон.
Для науки он служит для проверки достоверности Стандартной модели (СМ), а также позволяет врачам исследовать любые расхождения между наблюдениями и предсказаниями SM.
Несколько людей, более того, горячо надеются, что некоторые из них будут найдены, потому что малейшая разница может открыть дверь для "новой физики" и заглушить определенные дыры в модели.
Это, следует сказать, все еще имеет огромные недостатки, не предлагая никакого объяснения гравитации (упсов!) или темной материи, которая образует приблизительно 80% материи во Вселенной (re-oops!).
Но до сих пор в ЦЕРН таких несоответствиях не было обнаружено.
Последствия
Последствия этого исследования повседневной жизни человека на улице труднее предсказать, но было бы неправильно предположить, что их не будет.
Помните: в самом начале 60-х пионеры лазера Bell Laboratories не подозревали революцию, которая будет спровоцирована их работой.
У них было представление о научных применениях, но ничего, что касается остальных.
На самом деле, покойный Уиллард Бойл - физик, работавший в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывный лазер (первый был пульсирован) в 1962 году - сказал нам, что изначально лазер скорее рассматривался как "лабораторный гаджет".
Просто представьте себе...
И тогда приложения могут исходить от всех инструментов, которые окружают исследования.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время работы в оптике.
Этот датчик, хотя это было совсем не первоначальное намерение, теперь служит "глазом" для всех цифровых камер по всему миру и заработал ему Нобелевскую премию по физике в 2009 году.
Это, конечно, не означает, что деятельность БАК обязательно изменит нашу жизнь, но это означает, что, на самом деле, вы никогда не знаете...
Паллиативный уход - лучший способ умереть... Le Devoir - Нейвур
С помощью Комиссии по борьбе с Достоинством Квебек недавно обсудил деликатный вопрос о конце жизни.
В ближайшее время эти прения должны возобновиться по мере подготовки законопроекта.
Однако в этой жизненно важной области еще многое предстоит сделать.
Ле Девуар попытался присмотреться более внимательно.
Всего несколько недель назад г-н Л. жил один в своей квартире в Монтереги.
Гнусный рак простаты позволил ему двухлетняя передышка.
"Они дали мне пять лет, чтобы жить, я достиг семи", - говорит он со смешанными эмоциями, лежащими в своей постели в доме паллиативной помощи Виктора-Гадбуа в Белейле, куда он прибыл накануне.
"Но это все еще шок, вы никогда не можете быть готовы к этому", - добавляет он.
Болезнь делает свою работу: огромная слабость, которая мешает ему ходить в туалет в одиночку и даже есть в одиночестве.
Сидя перед аппетитным обедом, он соглашается на помощь в поесть, ушел в отставку.
Смелый, ему даже удается улыбнуться, разговаривает с незнакомцами, шумящим вокруг него, принося ему лекарства, предлагая ему ванну.
Это мужество обычной смерти.
"Я хочу, чтобы большинство из них вылечились от моей диареи, это унизительно", - сказал он.
Несколько часов спустя команда нашла лекарство от этой болезни.
"В течение нашей жизни мы узнаем, что человек злится на стояние", - говорит Пьер Бродер, психолог из дома Виктор-Гадбуа.
Регрессирование до стадии ребенка, для некоторых людей, является неприемлемым унижением.
"Это зависит от способности человека" принять регресс, говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, великие моменты происходят в самом центре такого регресса.
Пациенты в доме паллиативной помощи Виктора-Гадбуа все страдают от рака.
Максимальная продолжительность жизни составляет три месяца.
На этом этапе команда врачей и медицинских сестер, окружающих их, больше не оказывает так называемую "лечебную" помощь.
Для миссис А., 89 лет, худший страх - умереть "сознательным и удушающим".
Но эта болезнь заставила меня открыть моих детей.
"У меня хорошие дети", - добавляет она.
"Я не желаю ничего большего в жизни", - говорит она, прежде чем принять маску, чтобы помочь ей дышать.
Тем не менее, она с нетерпением ожидает последнего визита ее сына из Италии.
В Victor-Gadbois группа добровольцев оказывает телесную помощь и помощь в кормлении.
Это паллиативная помощь, дается, когда ничего нельзя сделать.
Чтобы сделать смерть комфортнее.
В Квебеке имеются паллиативные койки для 11700 жителей.
Это очень мало, когда мы знаем, что однажды мы все умрем.
Здесь жизнь продолжается при наилучших условиях, объясняет доктор Кристиан Мартел, один из врачей дома.
будь то на физическом комфорте, эмоциональном или духовном уровне.
Человек, который умирает, примет возможность пить бренди или Pepsi, что бы ни было их острием.
Диабетикам больше не нужно контролировать уровень сахара в крови.
Смерть - это часть повседневной жизни.
Вчера вечером пиво было подано мистеру Иксу, который умер в течение ночи.
Сегодня утром его сын завершит пиво у ног покойного.
"Мы помогаем родственникам так же, как и пациентам", - говорит Натали Савард, директор по уходу.
В доме Виктора-Гадбуа один день следует за другим, но не два одинаковы.
Наряду с 93-летним мужчиной, который наслаждается своей последней встречей со своей семьей, сидя твердо вклине в подушках, в то время как тосты пьяны в его честь, 36-летний молодой человек трагически умирает, окруженный его родителями, его женой и двумя маленькими детьми, после того, как он попытался выжить.
"В течение шести месяцев всегда было три-пять койко-мест, которые заняты больными раком менее 45 лет", - говорит обеспокоенный доктор Кристиан Мартел.
53% пациентов, поступивших в дом Виктора-Гадбуа, приходят из их домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Говорят, что 77% канадцев просто не имеют доступа к паллиативной помощи, которая предназначена для облегчения боли, когда пациент достиг терминальной стадии жизни, будь то дома, в больнице или в доме престарелых.
И ряд организаций, таких как дом Виктора-Гадбуа и Общество паллиативной помощи в Большом Монреале, специализируются более или менее исключительно на уходе, предоставляемом пациентам с раком.
Именно этот большой пробел в здравоохранении в Квебеке заставил ряд врачей паллиативной помощи опасаться принятия закона об эвтаназии и помощи в самоубийстве.
С октября манифест, подписанный паллиативными светилами, включая доктора Бальфура Маунта и д-ра Бернарда Лапоинта, циркулирует, чтобы продемонстрировать свое несогласие с такой инициативой.
По словам доктора Кристиана Мартеля, система здравоохранения Квебека недостаточно эффективна, чтобы гарантировать, что каждый человек будет иметь право на качественную паллиативную помощь, прежде чем будет принято перейти к эвтаназии.
Недавно, по ее словам, я видела, как пациент проводит 14 дней в экстренной ситуации, в большой боли, без того, чтобы что-либо сделать, чтобы облегчить ее страдания.
Я боюсь, что пациенты просят умереть, потому что они не получают адекватного ухода.
И в то же время некоторые онкологи неустанно работают над своими пациентами до последнего дня, несмотря на худшие прогнозы.
Надежды на выживание Элен Ричард были и без того минимальными, когда она прекратила свою изнурительную химиотерапию.
Когда я объявил своему онкологу, что прекращаю лечение, она сказала мне, что сожалеет о том, что я отказался от борьбы, сказала она.
Она сказала мне, что я закончил!
Нет всесильного ухода
Доктор Мартел считает, что 90% пациентов просят умереть, благодарят помощи, что они не присоединились к их просьбе после того, как они были освобождены от боли командой паллиативной помощи.
Но надо сказать, что паллиативная помощь не является абсолютно всесильной в лечении боли.
По словам Элси Монеро, директора по паллиативной помощи в Большом Монреале, пациенты устойчивы к лечению от боли в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, что эквивалентно тому, чтобы заставить пациента спать до времени смерти, спорадически или постоянно.
Мы больше не можем делать вид, что не понимаем эту часть их страданий.
Все чаще неосвобожденный пациент будет иметь возможность иметь такую паллиативную седацию.
Пациенты, которые не облегчают, всегда говорят то же самое: "Я хочу умереть".
Но это не обязательно означает "Я хочу, чтобы вы эвтаназировали меня", это означает "Я хочу, чтобы меня облегчили".
Этот отчет стал возможным благодаря награде за журналистику от канадских научно-исследовательских институтов здравоохранения.
Широко распространенные скандалы с недвижимостью в Квебеке
Спустя день чиновники шоссе, строительные подрядчики, сборщики средств политической партии и итальянские специалисты мафии рассказывают о грозной "системе", объединяющей строительную отрасль, правительственных чиновников, политиков, профсоюзных деятелей и организованных преступлений.
"Инструменты", которая дорого обошлась налогоплательщикам в Квебек, особенно в 1990-х и 2000-х годах.
"Любопытно, как рушится система с тех пор, как мы приняли решительные меры", - говорит по иронии судьбы Жак Дюшено, политик Квебека и бывший начальник полиции Монреаля.
Именно через него разразился скандал в 2011 году в ходе углубленного расследования коррупции, связанной с контрактами на строительство дорог в Квебеке, на что либеральный премьер-министр в то время Жан Шарест согласился только неохотно.
В "Докладе герцога" была установлена прямая связь между промышленностью, финансированием сторон, подтабличным финансированием и взяточничеством должностных лиц.
"С тех пор, как расследование открылось в 2010 году, говорит он, по словам, только Министерство транспорта, по сообщениям, сэкономило миллиард долларов на контрактах", с некоторыми людьми, обуздав свои инстинкты, чтобы получить долю!
Комиссия Шарбонно "уже сбила двух мэров", добавляет он, надеясь, что ей удастся "раскрыть схемы, стоящие за отдельными лицами".
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году, также связано с армией правительственных аналитиков, следователей и аудиторов.
Плюс "отрядник Марто" полицейских, которые с 2009 года, по-видимому, привели Монреальский "швейный картель" к мягкой педали по инфляции контрактов...
В последние недели он провел серию обысков и возбудил обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Зампино и Ричард Маркотт, мэр пригородного города.
Следующим в списке, по-видимому, Жиль Вайлланкур, который только что ушел с поста мэра Лаваля, третьего по величине города в Квебеке.
Его подозревают в том, что он прикарманивает неоднократные взятки в обмен на государственные контракты.
Другие официально обвиняемые - инженеры Монреаля и итальянские предприниматели, в том числе Тони Аккуресо и Лино Замбито.
Последний вызвал сенсацию, объяснив механику государственных контрактов "система" комиссии.
Сам он заплатил 3% от стоимости контрактов, полученных в Монреале, посреднику, связанному с мафией, которая, в свою очередь, заплатила деньги партии мэра Гюральда Тремблея.
Замбито свободно выдавал деньги в 2000-х годах, предоставив более 88 000 канадских долларов (примерно 68 000 евро) провинциальным партиям, особенно либералам, находившимся у власти.
Он также признался, что организовал незаконный сбор средств для бывшего заместителя Либерального министра Натали Нормандо.
Канализационные контракты с завышенными расходами
В Монреале "система" коррупция прошла гладко.
Жиль Сурпренант, бывший инженер общественных работ, подробно описал его перед комиссией: за десять лет он получил от строительных компаний подарки, приглашения на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки на общую сумму 736 000 долларов, в обмен на канализационные контракты, по которым он завышел расходы.
Другие чиновники на шоссе признали, что их ладони смазаны, задувая счета-фактуры на 30-40%, а также ложными дополнениями.
Затем организатор партии мэра Мартин Дюмон обвинил г-на Трембле в том, что он намеренно закрыл глаза на параллельный бюджет, кормя его казну грязными деньгами.
После этих разоблачений г-н Тремблей ушел в отставку в начале ноября, врезавшись в крупный кризис в Монреаль.
Шанталь Руло была одной из первых женщин в Монреале, которая подняла тревогу.
Мэр района Ривьер-де-Прэйри, к востоку от острова, она протестовала в 2010 году против продажи муниципальных земель, купленных за 5 миллионов долларов и перепроданной за... 1,6 миллиона для застройщиков, в разгар бума недвижимости.
70% грязных денег в избирательных кампаниях
О расследовании, которое в конечном итоге будет осуществлено, она говорит, что она "следует за ниткой, чтобы выяснить, как работает система, проникнутая муравьями, чтобы остановить гангрену и поймать виновников".
Этот процесс, по ее словам, "болезнен, но позитивен".
Рана очищается, но Монреаль нуждается в своем собственном следственном подразделении с постоянным наблюдением, чтобы избежать возвращения этих сомнительных практик.
Как убрать дом.
Правильно.
Жак Дюшено отмечает, что "официальные лица украли сотни миллионов долларов", но он особенно обеспокоен ролью "избранных людей, осведомленных о схеме", когда они не были на шее в афере!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке на 70%, он сухо: "Мне сказали, что это всего лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования партиями до 100 долларов, но это не изменит ситуацию, говорит он: "Пока расходы на выборы будут строго ограничены, в политике будут грязные деньги".
Он выступает за полный пересмотр системы предоставления государственных контрактов и партийного финансирования: "Мы не можем пойти вниз; добраться до сути вещей, с мужеством, поможет восстановить дом на более прочных основах, с большим количеством мер контроля и законов".
Хотя эта история запятнает международный имидж Квебека и Монреаля, г-н герцогиня приглашает всех, кто смеется, чтобы посмотреть на свой собственный двор...
"ПСГ - это не "Барселона!"
В этом сезоне вы приобрели новый статус с ПСЖ.
Как объяснить это прогрессирование?
Это можно объяснить индивидуальным осознанием, но также и новым измерением ПСЖ.
Прибыли некоторые великие игроки.
Каждый день я добиваюсь прогресса вместе с ними.
Технический персонал также привнес мне много.
Каждый день все эти вещи помогают мне поднять уровень игры.
И в матче это легче.
Все движется очень быстро в футболе.
Но я не работаю.
От моего дебюта в Центре предварительной подготовки INF Clairefontaine до моего трансфера в Сен-Этьен, я всегда шаг за шагом двигался.
Таким образом, вы получаете выгоду от соревнований, проведенных Карло Анчелотти...
Этим летом новобранцы привыкли играть в матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что заставляет игрока, как я, хотеть встретиться лицом к лицу и отдать все, что в моих силах.
С другой стороны, Карло Анчелотти дает мне многое в отношении моей позиции.
Его поддерживают такие депутаты, как Клод Макеле, который играл на том же положении, что и я.
Анчелотти - человек для работы?
Определенно.
Анчелотти вдохновляет на уважение всех экспертов.
Сегодня он не имеет равных в Лиге 1, и он один из лучших тренеров в Европе.
Он имеет массу опыта и выиграл много титулов с лучшими клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе я провел с ним обнадеживающее обсуждение.
Я только что вернулся из серии травм.
Уверенность, которую он мне дает, также объясняет мое выступление.
Какое значение вы придаёте первой части сезона для ПСЖ?
В Лиге 1 Лион обогнал нас на вершину.
Но мы ждем в кулуарах.
Одна из наших главных целей - Лига чемпионов: мы правильно квалифицировались на последние 16.
Какова цель клуба в этом соревновании?
Постараемся зайти как можно дальше.
С этого момента может случиться все, что угодно.
Но нам будет что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим финишировать на вершине в нашем бассейне, опередив Порту, чтобы иметь домашнее преимущество в последних 16 матчах.
Сможет ли ПСЖ стать лучшим европейским клубом в краткосрочной перспективе?
У него уже есть бюджет...
Чтобы стать лучшим европейским клубом, Парижу необходимо выиграть титулы и сохранить его с течением времени.
Сегодня это не так.
В финансовом отношении у ПСЖ есть средства, чтобы это произошло.
В Лиге 1 не выиграть титул, как в прошлом сезоне, будет большим провалом?
Это, безусловно, было бы большим разочарованием.
В этом году мы действительно стремимся к победе в чемпионате.
В прошлом сезоне мы не были далеко.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первыми.
Это был потрясающий сезон.
Мы закончили с 79 очками.
Как правило, 79 очков достаточно хороши, чтобы быть на вершине.
Но у другой команды, Монпелье, был еще более фантастический сезон.
Я думаю, это год.
Даже если такие крупные команды, как Марсель, Лион и Бордо, будут бороться за титул, я думаю, что у нас есть оружие, чтобы выиграть.
Как вы думаете, СМИ ожидают слишком многого от ПСЖ?
Это нормально для них ожидать от нас многого от нас, учитывая то, что было инвестировано, и игроков, которые у нас есть.
Мы полностью это принимаем.
После того, как мы выиграли дома со счетом 4:0 против Тройса, и они все еще нашли вещи, в которых нас виноваты, это определенно немного разочаровывает.
Вы удивляетесь, что ждет больше людей.
Вы никогда не будете выигрывать со счетом 4:0 каждые выходные.
Мы не "Барселона"!
Мы пытаемся реализовать игровой проект.
Требуется время, чтобы построить команду.
Лига чемпионов доказала, что мы можем держаться за себя.
Посмотрите на "Манчестер Сити", который в течение двух сезонов не смог претендовать на последние 16, несмотря на то, что он также потратил огромные суммы!
Основываясь на вложенных суммах, вы должны быть на 15 пунктов впереди на зимних перерывах!
Это было бы игнорировать наших соперников и чемпионат Франции.
Лион и Марсель, которые не были хороши в прошлом сезоне, были "повыгнуты" новым ПСЖ.
Это говорит о том, что Лига 1 - это интересно.
Я надеюсь, что в мае мы сможем улыбнуться, сказав, что, несмотря на все трудности, мы наконец-то это сделали.
ПСЖ, похоже, полностью зависит от подвигов Златана Ибрагимовича.
Настолько, что люди говорят, что существует "зависимость от Златан".
Это означает, что Ибрагимович очень успешен и забивает много голов.
Вот почему он пришел, и он доказывает, что он звезда Лиги 1.
Он продемонстрировал, куда бы он ни был, что он великий игрок, звезда мира.
В группе мы уважаем человека и игрока.
Он также уважает людей, которых у него есть.
То, что он сделал, действительно является исключительным.
Это подталкивает других к повышению уровня их игры.
Тьяго Сильва, который является одним из лучших защитников в мире, также помогает всем остальным прогрессировать.
Как вы оказались в Евро-2012 с командой Франции?
Разочарование.
Я действительно хотел играть в этом евро.
К сожалению, моя травма помешала мне получить время в любой игре.
Я видел кое-что там и вышел сильнее.
Сегодня я хорошо играю в отборочных матчах.
Это то, на что я надеялся после крещения с Блюзом.
Я извлек уроки из того, что произошло на Украине, и теперь я обязан себе вести образцовое поведение.
Что думает о том, что Дидье Дешампс в первые несколько месяцев возглавляет "Блюз"?
У него есть результаты, которые он хотел.
Мы хорошо относимся к мировым квалификационным группам.
Тренер жесткий, близок к игрокам и вдохновляет их на победу.
Как и Лоран Блан.
Но я не хочу делать какие-либо сравнения.
Блан достиг своей цели, когда мы квалифицировались на Евро.
Я надеюсь, что Дидье Дешамс перенесет "Блюз" в Бразилию.
Захвачена ли хорошая ничья (1-1) в Испании 16 октября, представляла собой исходный матч?
Этот матч дал нам уверенность.
Все боролись за всех.
До этого шока в Испании я никогда не испытывал такого матча в своей карьере.
С Bitcoin платят и продают без банков
Противоположность текущих денежных обменов, основанная на центральных банках, определила транзакции и сборы за обработку между заинтересованными сторонами.
Кроме того, как и часто в этих технологиях, осязаемовидно: убеждение в том, что нынешняя денежная система, состоящая из банковских монополий, приводит к финансовым кризисам.
На самом деле, биткойн, изобретенный Сатоши Накамото (под псевдонимом), является одновременно виртуальной валютой (но конвертируемой в доллары, евро), так и безопасным протоколом обмена, таким как BitTorrent, который позволяет обменивать файлы отверстий к пирингу.
Около 200 000 транзакций уже зарегистрировано через 15 000 компьютеров в сети.
К тысяче веб-сайтов принимают биткойны в качестве пожертвований или средств оплаты.
Обменный курс биткоина, после достижения пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов через пять месяцев, вернувшись сегодня примерно к дюжине долларов (курсы указаны на сайте bitcoincharts.com).
Ничего очень впечатляющего, по сравнению с глобальными операциями в реальной валюте или финансовых продуктах.
Однако Европейский центральный банк (ЕЦБ) заинтересовался этим в отчете о виртуальных валютах, опубликованном в октябре.
Он описывает биткоин как "наиболее успешную виртуальную валюту", "в конкуренции с долларом или евро" и "аналогом для обычных валют".
Биткойн отличается от других видов виртуальной валюты, таких как "кредиты", используемые для продвижения в видеоигре, которую вы выигрываете, играя или которую вы можете купить (а иногда и обмен взамен).
Социальная сеть Facebook также разработала такую систему.
Но в каждом случае центральный орган контролирует и обрабатывает обмены.
С Bitcoin все узлы в сети являются хранителями бухгалтерской книги, аудиторами, эмитентами валют, а также покупателями и продавцами.
Как работает сеть?
Каждая транзакция между двумя пользователями фактически осуществляется между двумя электронными адресами, как с электронной почтой.
За исключением того, что пользователь может выбрать другой адрес для каждого платежа, тем самым обеспечивая анонимность.
Набор информации, связанной с этой транзакцией, подписается в электронном виде системой шифрования с двумя ключами.
Таким образом, сеть может проверить подлинность транзакции.
Используя содержимое файла, также можно обеспечить, чтобы обменявшихся биткоинами существовал в публичной книге счетов, транслируемых по всей сети.
Ключевым шагом является включение новой сделки в книгу.
Он проходит через решение математического вызова, выданного компьютерам, и победитель, своего рода временный центральный банкир, будет иметь привилегию добавить эту дополнительную линию.
Это фаза хеширования файлов, т.е. преобразование большого файла в более короткий и уникальный цифровой отпечаток.
Компьютеры "берут" новую транзакцию и добавят к ней номер, затем "хлэшируют" все это.
Цель состоит в том, чтобы найти число, которое дает специальный отпечаток (много нулей в начале).
Как только это число было найдено, другие узлы могут легко проверить, что это правильный.
Затем транзакция неустанно связана с цепочкой всех других транзакций; любая модификация изменит отпечаток.
Если бы пользователь хотел обмануть, очень быстро заплатив одним и тем же деньм (менее десяти минут), только одна из двух транзакций была бы подтверждена сетью, другая оставалась бы сиротой, потому что у них разные отпечатки.
Компьютер, который решает вызов, выигрывает 50 биткойнов.
Во избежание инфляции эта награда регулярно делится на две, вероятно, к концу 2012 года.
Таким образом, количество биткоинов в обращении ограничено 21 миллионом, но они делятся до ста миллионных, что оставляет некоторую маржу.
Трудность проблемы также повышается с каждым увеличением вычислительной мощности.
Жизнь в сети имела свои взлеты и падения.
Веб-сайты, предоставляющие услуги для Биткойна, были атакованы, а биткойны - в депозитах.
"Используем лазейка не является самим протоколом", - говорит Пьер Нойзат, обнадеживающе, который только что запустил Paymium, реальную валютную платежную компанию, которая использует сеть Bitcoin.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этого анонимного сервиса.
Но и у денежных средств есть такая слабость.
Крупные игроки, такие как Википедия, отказываются от пожертвований такого характера.
Другие, такие как платформа блогов WordPress, принимают их.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле проанализировали бухгалтерские книги и показали, что почти 80% биткойнов не циркулируют.
В ноябре были запущены "огромные распродажи".
"Тридарные тысячи долларов были обменены" - приветствует Джона Холмквиста, который работает на Coinabul, который превращает биткойны в золото.
Пьер Нойзат, также автор образовательной книги об этой валюте, имеет большую веру в потенциал этой технологии как транзакционной сети.
Его система, Paytunia, эквивалентна кредитной карте (на реальные деньги) или бесконтактный платеж с помощью мобильных устройств, но она использует биткойн для проверки транзакций, которые, таким образом, дешевле.
Также пользователь управляет своей личностью и поэтому может быть анонимным.
Систему легко реализовать торговцами, которым не нужно устанавливать новые терминалы или программное обеспечение.
Им просто нужно предоставить адрес, который может "сфотографировать и распознать" Пьер Нойзат, который подтверждает, что у него тысячи пользователей.
Существует общее движение по переоценке иерархических систем для более горизонтальных систем.
"Не потребуются время, чтобы биткоин стал прочно зарекомендовать себя, но 2013 год может стать поворотным моментом", - прогнозирует он.
ЕЦБ в своем докладе говорит, что он будет переоценивать различные риски, которые в настоящее время считаются высокими, в случае успеха валюты.
Мы вышли из Афганистана.
Что теперь?
Французские войска покинули зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны выйти в конце 2014 года.
Настало время афганской армии возобновить владение своей территорией и афганским народом, чтобы выбрать свое будущее, не ожидая от нас всего.
В основном афганские крестьяне наказали, что они считают их террористами.
И мы сами, с нашими 88 солдатами убитыми, плюс раненые, калечащие.
Талибы состоят из иностранных экстремистов, бывших лидеров в убежище в Пакистане, но часто крестьяне, которые отказываются от присутствия иностранных вооруженных сил, как во времена Советов.
Они хотят защитить свои традиции, как древние, так и архаичные, хотя к ним присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Терпим, иногда при помощи, местные повстанцы, последние больше не будут таковыми, когда западные жители станут более скудными.
Отъезд французских войск с базы Ниджраб, который я наблюдал с вершин холмов миндальных деревьев, посаженных французским финансированием, осуществлялся упорядоченным образом.
Конвои грузовиков и бронетранспортеров достигли Кабула без нападения, переполненного вертолетами.
К концу 2014 года в Кабуле не будет волни талибов.
Обстоятельства изменились с момента их непреодолимого продвижения в период с 1994 по 1996 год.
В то время Кабул был пуст, страна была разорвана борьбой между различными фракциями.
Их захват страны тогда воспринимался как своего рода освобождение, возвращение в безопасное место.
Афганцы заплатили цену на обморочества этих крестьян организацией "Аль-Каиды", но их положение сегодня не улучшилось.
Бывшие Муджахиды, афганское правительство и нынешние талибы связаны с желанием удержать женщин в более низком положении.
Главные антисоветские лидеры войны вернулись к власти в 2001 году.
Они стали спекулянтами, захватив правительственные земли, чтобы перепродать в качестве земли для беженцев, возвращающихся из Ирана и Пакистана, получая огромные американские аутсорсинговые контракты.
Они были дискредитированы; более того, большинство из них не боролись сами.
Люди, как я слышал в сельской местности, хотят правительство, которое не состоит из воров.
Многие молодые люди хотят уйти, так как те, кто смог извлечь выгоду из американского великолепия, уйдут: отток капитала значителен.
Молодежь устала от войны и ее идеологий.
Они потерли плечи с современным миром во время их изгнания в Иране или Пакистане и оценили преимущества.
Примерно 65% населения составляет менее 25 человек; в Кабуле сейчас проживает 5 миллионов человек, что составляет пятую часть от общей численности населения.
В городах и городах государственные школы полны, с девочками и мальчиками.
Необходимо обеспечить работу тем молодым людям, которые больше не хотят возвращаться к мракобесиям бывших партий или коррупции некоторых лидеров.
Все они, в том числе вооруженные противники, являются частичными по отношению к мобильным телефонам; телевидение с его турецкими мыльными операми, которые показывают современный мир, следует везде.
Армия сейчас присутствует.
Будут ли власти, которые им командовать, будут считаться законными?
Бывшие командиры антисоветской борьбы уже думают о восстановлении провинциальных ополчений, которые сбежатут из центральной власти.
Афганистан, земля гор, с сильной местной идентичностью, должен иметь возможность воспользоваться определенной децентрализацией, по образу западной страны, но Соединенные Штаты хотели превратить ее в централизованное государство, с сильной президентской властью, упразднив пост премьер-министра, который существовал со времени принятия Конституции 1964 года.
Президент Карзай не хочет какого-либо иностранного контроля, особенно по случаю выборов в апреле 2014 года.
Но с 50-х годов и уже задолго до этого его страна зависела от иностранной помощи.
Отрасли не были восстановлены, плотины не находятся в хорошем состоянии, не ремонтировали крупные ирригационные системы.
Все импортировано; ничего не производится, кроме фруктов и овощей.
Приоритет остается за частным деянием.
В стране, разрушенной тридцатью годами войны, необходим правительственный контроль над инфраструктурой.
Было распространено слухи о том, что Афганистан имеет огромные минеральные богатства.
Это только добавило ощущение, что западные люди были там только для того, чтобы его захватить.
Без энергии для обработки железной руды или меди на месте, или средств транспорта для экспорта его через горы, нет добычи полезных ископаемых.
Китайцы уже почти покинули медный рудник Mes Aynak, оставив международных археологов (финансируемого Всемирным банком) для поиска огромного буддийского места и остаются крупнейшими работодателями в провинции.
Однажды Афганистан и Пакистан, от которых в значительной степени зависит импорт и экспорт, для восстановления нормальных отношений.
Вылет французских боевых войск был завершен 20 ноября.
В новом договоре о сотрудничестве предусматривается продолжение традиционной помощи: средней школы для девочек, средней школы для мальчиков, французского факультета Университета, Французский институт, сотрудничество в военной, юридической, медицинской и сельскохозяйственных областях, поддержка деятельности археологической делегации.
С 2009 года, чтобы попытаться "покорить сердца и умы" и выполнить невозмоторную задачу по согласованию помощи и наступательных действий, завершенной в 2012 году, была проведена служба "гражданско-военных действий" от Министерства обороны (цим.), закрытая в 2012 году, и продолжает успешно осуществлять через небольшую французскую неправительственную организацию многие общинные и сельскохозяйственные проекты в десятках горных деревень.
Эти проекты, в которых участвует большое число местных работников, способствовали сдерживанию мятежников: орошения, колодцев, питьевой воды, лесовосстановления, плодовых деревьев, защиты почв и увеличения числа пострадавших районов.
Что мы оставим в качестве сувенира после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местных условий жизни, которые очень трудны в этих долинах, которые часто расположены на высоте более 2000 метров над уровнем моря.
Посольство получило десятки письменных запросов на небольшие сельскохозяйственные проекты от местных общин в провинции Каписа.
Чтобы быть в состоянии освободиться от восстания во главе с иностранными группами, что мне сказали фермеры, что они хотят, чтобы небольшая гражданская помощь была сохранена в их пользу, хорошо контролируемая и непосредственно затрагивающая их.
Конституция в Египте
Новая игра для президента Мохаммеда Мурси.
В то время как Египет остается более разделенным, чем когда-либо, вокруг конституционной декларации, которая временно предоставляет ему полные полномочия, он решил пойти на слом.
Застив всех врасплох, он объявил в среду, что Учредительное собрание проголосует по его окончательному тексту на следующий день.
Всего неделю назад глава государства дал Ассамблее еще два месяца, чтобы завершить свою работу.
В течение двух лет Египет опирался на временный текст, несколько раз вносил поправки, что ослабил институциональную стабильность и привел к легальным имлобрамам.
Эта новая инициатива лишь способствовала укреплению разрыва в стране.
По словам его оппонентов, президент упорствует в своем "автократическом бреде", продолжая "вернуться к своему слову" и "прекратить закон".
Его сторонники подтверждают, что это самый быстрый способ положить конец институциональному и политическому кризису, ускоряя переходный процесс.
Референдум должен состояться в течение ближайших двух недель.
Очень короткий период, который вынуждает братьев отказаться от своего плана, чтобы объяснить текст, статью постатям, египтянам.
Для президента это также способ достижения народной и демократической легитимности, в то время как спор бушует по всей стране.
Мохаммед Мурси, похоже, убежден, что египтяне будут голосовать положительно, как он заявил в интервью американскому еженедельному времени.
Особенно, поскольку поспешное голосование шпаёт ультиматум по сравнению с египетским народом: "Либо вы голосуете за мой текст, либо я сохраняю все полномочия", эти полномочия, предположительно истекающие после принятия Конституции.
Именно в странной атмосфере 85 членов Учредительного собрания с большим исламистским большинством голосов проголосовали по тексту вчера.
Большинство либералов пропали без вести.
В середине ноября, незадолго до конституционного заявления, они захлопнули дверь, чувствуя, что они не выразили своих взглядов.
Представители прав человека, религиозных меньшинств или гражданского общества сделали то же самое.
Для того, чтобы получить кворум, 11 членов, заместителей, были поспешно добавлены вчера утром.
Некоторые из них очень близки к "Братьям-мусульманам".
Неудивительно, что статьи в большинстве своем голосовали единогласно.
Комментаторы также были удивлены тем, что одно из единственных отвлечений дня выражалось в связи с... часом молитвы, некоторые члены Комитета чувствовали, что часы Учредительного собрания были неправы.
В тексте, который все еще голосовали вчера вечером, опубликовано 234 статьи.
Основное внимание, статья 2, остается в конечном счете, идентичной направленности Конституции 1971 года, в которой говорится, что "принципы шариата являются основным источником права".
Салафиты, для которых установление исламского права является основным требованием, надеются заменить "принципы" "правилами", которые позволили бы более строгому применению.
Для исламистов тот факт, что эта статья не была изменена, является гарантией их доброй воли и уважения к другим элементам египетского общества.
"Гипошение" отвечает либералам, которые видят только коммуникативный переворот.
Потому что, по их мнению, исламизация Конституции осуществляется через другие статьи.
Они ссылаются, в частности, на статью 220, которая предоставляет Университету Аль-Азхар консультативную роль, с уделением особого внимания проверке соответствия законов шариату.
По словам египетского специалиста Софи Поммер, это вызывает беспокойство, потому что "народ, призывающий консультировать, не избран и не имеет демократической легитимности.
Это говорит о начале теократии".
Опасения либералов также вызваны тем, что следующий ректор университета, вероятно, будет гораздо менее умеренным, чем нынешний.
"В настоящее время нет конкретного религиозного подделки.
С этой Конституцией все остается под гражданским господством.
Большинство юристов, которые работали над этим текстом, не являются учеными исламского права, а учеными, некоторые обученные в французской системе, квалифицируют Алексис Блуэ, который пишет тезис о конституционном переходе Египта.
Но он признает, что "в отношении статьи 220 может быть некоторая двусмысленность, поскольку используемые термины заимствованы из религиозного словаря.
Ссылка делается, в частности, на "fiqh" [исламская юриспруденция, записка редактора].
И вопрос может быть задан в будущем, в какой степени гражданские судьи компетентны выдвинуть по нему".
Помимо религиозного аспекта, текст, проголосованный вчера, подвергается резкой критике из-за обширных полномочий, которые он предоставляет президенту Республики.
Братья-мусульмане утверждают, что они значительно сокращаются по сравнению с тем, что они были при прежнем режиме.
Другой вопрос: полномочия, предоставленные армии.
В соответствии с пожеланиями военных обзор бюджета обороны будет представлен не парламенту, а в Совет национальной обороны.
Кроме того, в военных трибуналах не будут запрещены судебные процессы над гражданскими лицами, о которых обспражаются, в соответствии с просьбой ассоциаций по защите прав человека.
Кто также выражает свою озабоченность по поводу текста, который они считают репрессивными.
Преступление в совершении богохульства сохраняется, и в настоящее время запрещены оскорбления, что может иметь серьезные последствия для свободы выражения мнений, особенно для печати.
Кроме того, ни одна из статей больше не ссылается на защиту женщин, подчеркивает Хеба Мораеф из организации &quot; Хью-рэйтс Вотот &quot; .
По ее мнению, единственным позитивным моментом является запрещение пыток в статье 36.
Это слово не было включено в предыдущую Конституцию.
В то время как президент Египта выступал вчера вечером по телевидению, сегодня во второй половине дня запланированы демонстрации.
Сторонники Главы государства будут маршировать в субботу.
В Израиле святые места ждут украинских туристов, омфало и море соленой воды
Святая Земля сочетает в себе великолепие библейских истин, современный комфорт и первобытную природу.
Газета AiF (Argumenti и Fakti) выделила пять наиболее важных причин, по которым необходимо посетить Израиль.
Давайте поклоняемся святым местам
Стоит посетить реку Иордан, где крестился Иисус.
Считается, что все, кто входит в это крещение, "баня" благословлены Богом.
Галилейя - это место, где Иисус совершил свое волшебство: превратил воду в вино на свадьбе, ходил по воде, успокаивал бурю и наполнял сети.
Это также и то, что Иисус пришел к Своим ученикам и после воскресения.
Самое большое количество святых мест - Иерусалим.
Оверовавшие идут по пути скорби или Виа Долороза.
Он начинается с крепости Антонии - преториума - где имело место решение суда, и ведет нас по улицам Старого города к церкви Гроба Господня на Голгофе - место распятия, камень в кустион и место захоронения Иисуса.
Это также местонахождение символического христианского омфалоса, который символизирует спасение человечества.
Монастырь Святого Креста в Иерусалиме воздвигнут на месте, которое, согласно христианской легенде, дало дерево, используемое для того, чтобы сделать крест для распятия Иисуса.
В Иерусалиме также есть самые святые места для евреев - Стена Плача, которая осталась из храма, разрушенного римлянами в 70 году нашей эры.
Согласно традиции, люди разных вероисповеданий оставляют здесь записки со своими желаниями, которые затем исполняются.
Путешествуйте по вертикали
Руины крепости Массада остаются от тайного убежища от врагов, построенных Иродом в 25 г. до н.э. для его семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
До них можно добраться пешком только теми, кто в скалолазание.
Другие доставляются на эту историческую вершину горы на канатной дороге.
На севере страны, на высоте 1600-2040 м, находится знаменитый горнолыжный курорт под названием Hermon, который заполняется туристами в зимние месяцы.
Шаттл-автобус привозит людей к нему с подножия горы.
Общая протяженность лыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги жили на горе.
Посетить уникальные музеи
В стране насчитывается около 300 музеев.
Вы не сможете посетить их всех в одной поездке
Но хотя бы пять самых интересных из них стоят того, чтобы посетить.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (парламент).
Он имеет древние кумранские рукописи и свитки Мертвого моря, найденные в пещерах Иудейской пустыни, а также около 500 000 археологических и антропологических артефактов.
Интересен и Музей искусств в Тель-Авиве.
Его экспонаты включают в себя широкий спектр импрессионистов и экспрессионистов, таких как Monet, Pissarro, Renoir, Sisley, Cezanne, Matisse, Modigliani, Chagall, Picasso.
В Акко можно посетить музей бани Аль-Баша, который состоит из нескольких комнат старинных турецких бань с моделями посетителей и купальников того времени.
В Кейсарии стоит посетить уникальный частный музей Ралли, где можно насладиться скульптурами Дали и Родина.
Здесь нет гидов или сувенирных магазинов.
Въезд бесплатный, и взносы строго не допускаются.
Пятый - Музей Холокоста или Яд Вашем в Тель-Авиве, рассказывающий одну из самых драматических историй в истории.
Самым трагическим разделом является детский мемориал, построенный в память о 1,5 миллионах детей, погибших в концентрационных лагерях и газовых камерах.
Вы входите и находите себя в полной темноте.
Звезды проблескивают,
Вы слушаете имена еврейских детей и стран, в которых они умерли.
Украина тоже упоминается.
Велнесс
Есть три курортных района в Израиле, расположенных на побережье Средиземного, Красного и Мертвого морей.
У каждого из них есть бассейны, аквапарки, дельфинария и океана.
Примечателен, что в Красном море можно плавать даже в зимние месяцы, потому что температура воды не опускается ниже 21 градуса и воздух нагревается до 23 градусов.
Мертвое море еще теплее, и люди плавают в нем круглый год.
Кстати, это самое необычное море в мире, расположенное в самой низкой точке планеты - 417 м ниже уровня моря.
Его лазурная вода является соленой и легко держит вас на плаву, даже если вы не знаете, как плавать.
Окружающие пейзажи сюрреалистичны по своей красоте.
Люди приезжают сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лечебных грязей, а также для улучшения своего здоровья, если у них есть дерматит, аллергия, астма, экземы, артрит, бронхит или диабет, или для возврата эмоционального баланса.
Прикоснитесь к загадкам древности
Они сохранились в старом участке Тель-Авива - в городе Яффо на Средиземном море.
Через него проходит знаменитый морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию.
Город упоминается в древнегреческих и древних египетских легендах.
Согласно легендам, именно здесь Ной построил свой ковчег, а Персей спас красоту Андромеду, с которой он прожил долгую и счастливую жизнь.
Туристам очень нравится бродить по узким улочкам, названным в честь знаков зодиака.
Говорят, если вы коснетесь стен на улице вашего знамения, то к вам придет состояние.
В Яффо можно встретить молодожен, которые приезжают со всего Израиля и даже из других стран для фотосессии.
А в Кейсарии - городе царя Ирода - можно прогуляться по римскому театру, "захватить" крепость-корейца.
В римский период Кесария была главным городом Иудеи и резиденцией римских префектов, включая Понтия Пилата.
Тщательно отреставрированный театр теперь используется для вечерних концертов и оперных спектаклей.
Записка для туриста
Когда вы едете в Израиль, не беспокойтесь о своих плохих знаниях английского языка: примерно 30% населения страны говорит по-русски.
Для поездки лучше брать доллары, а не евро, потому что их легко обменивают на шекели (в настоящее время 1 доллар - 3,8 шекелей).
Городской транспорт в основном является автобусами, но в Иерусалиме есть скоростной трамвай, а Хайфа имеет единственную линию метро в стране, состоящую из шести остановок и соединяя верхний город с нижним.
По сути, это подземная канатная дорога.
Билет на любой вид городского транспорта стоит 6 шекелей, а на 1,5 часа можно ездить с трансфером.
Согласно еврейской традиции, в Израиле празднуется суббота.
Между вечером в пятницу и закатом в субботу, рынки, магазины и общественный транспорт перестают работать.
Работает неделя начинается в воскресенье утром.
Во многих кафе, ресторанах и отелях есть только кошерная еда, без свинины, морепродуктов, рыбы без весов или блюд, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супов и десертов, приготовленных с использованием кокосового молока, традиционной еврейской пасты хумуса, различных соусов, фалафеля (шары из молотого нута), фруктов и овощей.
На улицах Израиля нет бездомных собак.
Но есть много хорошо обитающих кошек, которые гуляют лениво.
Вечером их даже можно увидеть спящими на крышах припаркованных автомобилей.
Эти кишки любят занятые места и не отказываются от угощения.
Аренда авто, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Страхование в размере 15 долларов в день.
Стоимость аренды велосипеда составляет 15 шекелей в день.
Вход в музей в среднем стоит 30 шекелей.
В цифрах
В 2012 году Израиль посетило более трех миллионов туристов со всего мира.
Посетители и отдыхающие приезжают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
В период с января по октябрь 2012 года 118,8 тыс. украинских туристов посетили Святую Землю, что на 51% больше аналогичного показателя в 2010 году, до снятия визового режима 9 февраля 2011 года.
Только "высокий и могучий" попадает в Москву: мигранты экономят деньги на язык
В то время как депутаты и правозащитники спорят о цели закона об обязательном языковом тестировании, в стране уже есть мошенники, которые продают поддельные сертификаты.
Ежегодно 13 миллионов трудящихся-мигрантов приезжают в Москву, ул. Петербург и другие города России.
В основном это граждане Центральной Азии: Узбекистана, Таджикистана и Туркменистана.
Их единственная цель - заработать деньги на поддержку семей на родине.
1 декабря вступил в силу новый закон, который обязывает каждого трудящегося-мигранта пройти тест на русский язык.
На данный момент этот закон применяется только к тем, кто намерен работать в сфере услуг, жилья и коммунальных услуг, бытовых и розничной торговли.
Но со временем - как обещала Федеральная миграционная служба - тесты станут обязательными для всех нерезидентов.
Помимо языка, будет проверена русская история и основы правовой системы.
Знание языка должно быть подтверждено как для получения, так и для продления разрешения на работу.
Исключение действует только для граждан стран, где русский язык является государственным.
Люди, получившие сертификаты и дипломы об образовании до падения СССР в 1991 году, также освобождаются от ответственности.
Цель, обреченная судьба и защита прав
Под эгидой Пушкинского института русского языка, Российского университета дружбы народов, Московского государственного университета (МГУ), ул. А.В.П.П.Р. Петербургский государственный университет (СПбГУ) и другие российские учебные заведения.
Мигранты могут пройти тесты во всех городах; более 160 таких центров открыты.
Инициативу по внедрению тестирования поддержали члены Государственной Думы и Федеральные миграционные службы.
Но правозащитники неоднократно задавали вопрос в прессе до вступления в силу закона: чего он действительно достигнет?
Какова будет обязанность знать российские изменения для россиян и для нерезидентов?
Прежде всего, по мнению представителей миграционной службы, это позволит сократить число людей, страдающих от трудового рабства.
Многие говорят о защите прав трудящихся мигрантов, объясняет руководитель представительства Федеральной миграционной службы России Виктор Себелев.
Защита прав должна начаться до их отъезда.
Только система организованного отбора позволит решить 90% проблем иностранных рабочих.
Мигранты без профессии, образование, не знающие русского языка, у которых нет медицинской справки, начинают иметь проблемы.
Если мигрант не понимает языка, говорит Себелев с уверенностью, он обречён на то, что он сталкивается с недобросовестными людьми, которые, притворяясь, что могут помочь, принудят ему "билет" к ужасным, стесненным казарм, где многие другие, такие как он, будут страдать без еды и документов, рабство 12-14 часов в день.
Мы получаем много жалоб от мигрантов.
"Они обещают одно дома, но когда они прибывают, им лгут, их паспорта берут, им не платят то, что им обещали", - подтверждает глава Главной администрации труда мигрантов Тамиб Талиба Шарипова.
Не злитесь, босс!
Тем не менее многие граждане стран Центральной Азии, которые планируют поехать на работу в Россию, признают, что не только их понимание языка страны, куда они направляются, не очень хорошо, но они едва могут писать на своем языке.
Естественно, это не столько их вина, сколько из-за бедности: очень немногие турки, узбеки и таджики могут позволить себе даже базовое образование.
У их семей даже нет пищи, чтобы прокормить своих детей, не говоря уже о приличной одежде, обуви и припасах.
После достижения подросткового возраста эти дети идут на работу с первой же возможностью.
Трудно, если знание языка плохое, признают они.
"Ты чувствуешь себя униженным и низшим".
Но правозащитники отмечают один важный момент о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют законный статус.
Если они не имеют статуса, то в будущем не будет ни проверки, ни какой-либо официальной работы.
Тем временем большинство трудящихся-мигрантов продолжают жить в России нелегально.
"Welcome, or No Unauthorized Entry" (англ.)
Многие иностранцы утверждают, что получение официального статуса в нашей стране не так просто.
Причина кроется бюрократические препятствия и уже упомянутые языковые трудности.
Кроме того, легализация обходится деньгами: от 12 000 до 16 000 рублей.
В то время как поддельная регистрация производится быстро и стоит всего полтора тысячи.
Офицеры российской полиции знают, что у нас в основном есть поддельные документы, без регистрации, отсюда и вымогательство.
"Они просят сотни-две сигареты, чай", - поделился с журналистами Умед Хушкадамов, гражданин Таджикистана.
"Закатывайтесь, не будьте дешевыми, получите свои работы"
В первый день вступления закона в силу выяснилось, что не только регистрационные документы-мигранты могут быть поддельными.
Несколько поддельных справок о прохождении языковых тестов уже изъяты сотрудниками Федеральной миграционной службы.
Кованые документы печатаются на стандартном цветном принтере.
Естественно, они не были свободны для своих владельцев: каждый из мигрантов, который надеялся облегчить задачу прохождения тестов таким образом, заплатил за них семь тысяч рублей.
Это в два с половиной раза больше, чем процесс официального тестирования, который обходится трем тысячам.
Правительственные чиновники и правозащитники согласны с тем, что главная цель в ближайшем будущем - защитить систему от коррупции, чтобы сертификаты не могли быть просто куплены.
На данный момент власти могут обещать трудящимся-мигрантам, которые не смогли сдать тест в первый раз, чтобы дать время для завершения базового языкового курса.
Кроме того, тем, кто приезжает без знания русского языка, будет предложена работа в областях, не требующих активного общения с людьми.
Министерство внутренних дел не возвращает оружие с незаконного рынка в обращение
Доля преступлений, связанных с юридическим оружием, крайне низка
Министерство внутренних дел России предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: КЛИК-кадры на свадьбах, где не было жертв, и устроили резню московского адвоката Дмитрия Виноградова, в результате чего наЖму году погибли семь человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить установленный законом возраст лицензирования оружия с 18 до 21 года.
Идею поддержала глава думского комитета по безопасности и противодействию коррупции Ирина Яровая, которая пообещала, что в ближайшее время в Госдуму внесутся изменения в закон об оружии.
Не все счастливы, что российские власти пытаются бороться с проблемой, "затягивая винты".
В сети появилось открытое письмо, авторы которого - представители различных социальных стрелковых организаций - требуют отказаться от "бессмысленного ужесточения".
Процент преступлений, связанных с зарегистрированным оружием, минимальна, заявил адвокат по уголовным делам Василий Лесников в Би-би-си России.
Согласно статистическим данным министерства внутренних дел, за шесть месяцев 2012 года было совершено 142 преступления с использованием огнестрельного оружия, зарегистрированных в правоохранительных органах, в то время как за этот период было зарегистрировано в общей сложности 1 168 000 преступлений.
Авторы открытого письма уверены, что ужесточение закона в сфере гражданского оружия не помешает преступнику выйти на "черный" рынок.
По их словам, сейчас можно найти любое оружие по низкой цене.
Тем не менее министерство внутренних дел утверждает, что положение с распространением незаконного оружия находится под контролем.
Поставщики: от заводов до офицеров
"Боленый" рынок оружия пополняется по нескольким каналам.
Таких каналов приходится пять, объясняет отставной полковник Виктор Баранец, который 10 лет работал в Министерстве образования и Генеральном штабе.
Скриншот сайта, принимающей заказы на оружие.
Во-первых, "армийский или военный грабеж", т.е. оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие было украдено российскими офицерами и кавказцами", - говорит Баранец.
Далее - "черное оружие", украденное преступниками у представителей оборонных ведомств.
Баранец объясняет, что это распространяется на оружие, взятое с складов полиции, а также оружие, украденное непосредственно у сотрудников правоохранительных органов.
Незаконное оружие берут на продажу с военных складов.
Взрывы часто слышны на военных складах.
"Существуют доказанные теории, что некоторые пожары были преднамеренными, чтобы покрыть дефицит", - говорит бывший военный.
Производители оружия вносят свой вклад, считает Баранец.
"Сейчас так много частных оружейных заводов, которые не терпят конкуренции на международном рынке и бросают оружие из-под чернего рынка, в том числе в Москве", - говорит эксперт.
Еще одним источником "черного" рынка является торговля людьми.
Особенно большое количество орудий и пулеметов поступает из бедных стран, таких как Кыргызстан.
"Там есть производство, иногда ручной работы, и образовалась мафия, которая организовала поток", - объясняет бывший военный человек.
Откуда же берется оружие?
Эксперты подсчитали приблизительную долю каждого из источников поставок нелегального оружия на "черный" рынок.
В 2011 году Центр анализа проблем и планирования государственного управления подготовил доклад об этом.
Эксперты проанализировали доклады Департамента внутренних дел и Росстата, криминологическую литературу и открытые данные с порталов по оружию.
Подавляющее большинство незаконного оружия, по мнению исследователей, поступает от военных и сил безопасности.
Половина всех вооружений на черном рынке существует "из-за чиновников, работа которых связана с оружием", говорится в сообщении.
По данным исследователей, 17% времени, когда оружие поступает из районов вооруженных конфликтов, 14% - воровство во время производства, 5% - "черная археология".
Консультант по продажам одного из оружейных магазинов, которые хотели остаться анонимными, утверждает, что оружие, найденное "черными" копателями, больше не покупается, потому что они слишком старые.
По его словам, дилеры отправляются на военный склад за новой порцией товаров.
Одна часть, например, пистолет TT можно купить у прапорщика.
Он выдается ему и отдается через забор.
"Он берет его в город и продает за 900 евро за произведение с двумя журналами", - говорит он.
"Правда в том, что полиция знает обо всем, поэтому периодически, когда уровень выявления преступлений низок, она проводит тестовые покупки у незаконных торговцев оружием", - говорит консультант.
"Как в роскошном магазине"
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто-то не ответил, предлагая мне отправиться на станцию Беговая, где человек будет ждать, пока я отвезу меня к "угону", чтобы мы могли договориться.
Я узнал цену на оружие только там.
военный комментатор Виктор Баранец
Чтобы получить оружие, мне нужен кто-то с связями, говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежно.
На рынках труда есть продавцы, но нужно "приехать" туда условно "от Джона Доу, который попросил сказать, что его дочь потеряла зуб".
Прямо сейчас, даже если мне нужно несколько кнута, я получаю их через кого-то, кому я доверяю.
Он также снабжает их только мной, потому что он знает, что я не отдам его.
Начинающие ищут оружие по-разному.
Бывший военный Виктор Баранец попробовал себя как покупатель незаконного оружия в середине 1990-х годов, когда он готовился опубликовать статью об этом.
Формулы все те же, по его словам.
Ему дали альбом снимков с "любым и всем".
"Я чувствовал, что я был в роскошном магазине", - вспоминает он.
По словам Баранец, покупателю не предлагается свинья в щеке - можно попробовать все.
Я, потенциальный клиент, не просто покупаю, мы идем в лес с продавцом и даем там цель.
"Мне предоставлена возможность стрелять, и когда я уверен, что оружие хорошее, мы начинаем вести переговоры", - говорит эксперт.
Магазин на диване
Интернет-поиски ведут к сайтам и группам "ВКонтакте", где предлагаются оружие "для разных целей".
Никаких документов или личных встреч не требуется.
"Достаточно иметь определенную сумму денег", - говорится в рекламе, заголовок которой на сайте "Купить пистолет или винтовку".
Пользователи оставляют свои запросы и задают вопросы.
Можно ли купить несовершеннолетний?
"Без лицензии, конечно,", - спрашивает пользователь "Джон" (имя изменено).
"Хотите купить ТТ, Москва", - кратко обращается к "Федоренкову".
В настоящее время Федеральная служба безопасности распространила большую сеть поддельных сайтов, и есть тонны потенциальных покупателей военного оружия.
Люди приходят, как голодная рыба, чтобы приманить, а затем добывают уголь в Сибири.
военный комментатор и бывший военный Виктор Баранец
Я слышал об этом: обычно сайт зарегистрирован за пределами зоны применимости законов России.
Люди принимают заказы.
Покупатель платит в банкомате.
"В ответ фото отправляется с инструкциями о том, где спрятано оружие", - говорит пресс-секретарь "Права оружия" неправительственной организации Дмитрий Кишлов.
Виктор Баранец подтверждает, что после выхода из запроса на сайт можно остаться без оружия и попасть в тюрьму.
В настоящее время Федеральная служба безопасности распространяет большую сеть поддельных сайтов и есть тонны потенциальных покупателей военного оружия.
"Люди подобны голодной рыбе после приманки, и заканчивают в Сибири добыча угля", - говорит он.
Макаров за 100 долларов
При покупке незаконного огнестрельного оружия, по мнению экспертов, хватит от 100 до 900 долларов.
По словам Дмитрия Кислова из организации "Права на оружие", оружие Макарова можно приобрести за 100-300 долларов.
Время ожидания - это месяц до полутора месяцев.
Он отправляется с складов длительного хранения сотрудниками среднего звена руководством этих складов.
Согласно официальной статистике властей, количество таких преступлений в России в целом сократилось на 7% по сравнению с январем-октябре 2011 года, составив 22 900, а число случаев кражи и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
Работники фаст-фуда и супермаркетов бастуют в США.
До четверти всех американских подростков работали на кассе в McDonald's в тот или иной момент.
В последние несколько дней в США идет волна протестных акций против низких зарплат в супермаркетах сети Walmart и популярных ресторанов сети быстрого питания, таких как McDonald's, Burger King, Taco Bell, Wendy's и Kentucky Fried Chicken.
Прямо сейчас никто не в состоянии предсказать, превратится ли эта волна в девятую волну или ей суждено выдохнуться рано.
Действия поддерживаются профсоюзами и рядом левых организаций.
Помимо повышения низкой заработной платы, получаемой сотрудниками сетей Walmart и быстрого питания, целью протестующих является создание внутри них профсоюзов.
Этот сектор экономики пока не охвачен ни одним профсоюзным движением.
46 центов в год?
Действия начались на прошлой неделе после Дня благодарения, в Черную пятницу, когда массовые продажи привлекли миллионы людей в Америке, иногда сопровождавшиеся столкновениями.
В этот день некоторые сотрудники корпорации Walmart, в которой работают 2,2 миллиона человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами из магазинов корпораций, которые продают продукты людям с низкими и средними доходами.
Walmart продает все, что можно себе представить, от подгузников, охотничьих винтовок и автомобильных аккумуляторов до пылесосов, яиц и молока.
Продукты в его магазинах в среднем на 8%-27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых сотрудников Walmart делают покупки только на рабочем месте.
Доступность и ассортимент сделали Walmart одной из крупнейших американских корпораций.
По мнению критиков, Walmart может позволить себе продавать продукты дешево частично потому, что она мало платит своим сотрудникам.
Последние также жалуются на тяжелые условия работы, например, на отсутствие погрузчиков и ручных сканеров.
Протестующие в Черную пятницу потребовали повышения заработной платы и жаловались, что стоимость медицинского страхования, предоставляемого корпорацией, возросла с 30 до 100 долларов в месяц.
Типичный сотрудник Walmart, получающий 9,5 доллара в час, не может себе этого позволить.
Ученые из Берклиского университета в Калифорнии утверждают, что если Walmart повысит среднюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 миллиарда долларов.
Это примерно на 1,1% больше, чем сейчас тратит на зарплату.
Если Walmart полностью переместит стоимость повышения заработной платы на плечи потребителей, каждый визит в магазин будет стоить всего 46 центов дороже.
Через год они потратят всего на 12,39 доллара больше, чем сейчас.
Сторонники Walmart с радостью отмечают, что протесты прошли в девяти штатах и не нанесли никакого ущерба корпорации.
Черная пятница продолжила в своих магазинах с 8 вечером в четверг до полуночи на следующий день, а в течение периода Walmart продавала около 5000 продуктов в секунду.
В общей сложности его кассовые аппараты провели около 100 миллионов транзакций в Черную пятницу.
Представитель корпорации Дэн Фогельман в интервью левому сайту Huffington Post утверждал, что в общей сложности "менее пяти" сотрудников Walmart покинул рабочее место, и протестный акт был просто "еще одним пиар-триком" профсоюза, который его организовал.
"Бесплатный кассовый аппарат!"
Протесты продолжились на этой неделе, где их объект не был Walmart (их не так приветствуют в прогрессивном городе, поэтому они здесь еще не существуют), но McDonald's и другие дешевые рестораны.
McDonald's говорит, что он продает миллиарды порций, и, несмотря на это, он даже не дает вам больничные дни или платит вам за честную работу!
Джумаэйн Уильямс, член городского совета Нью-йорка
На данный момент минимальная зарплата по федеральному и NY законодательству составляет 7,25 доллара в час.
Рестораны быстрого питания увеличивают его со временем, но очень мало. В среднем их обычные сотрудники в Нью-йорке зарабатывают 8,90 доллара в час.
Никто не зарабатывает меньше в этом дорогом городе.
Я не могу понять, как можно выжить в Нью-Джерси на этих деньгах.
Когда-то почти четверть американских подростков прошли через McDonald's, работая неполный рабочий день после школы, живя с родителями.
Немногие видели в этом источник жизни или планировали остаться там надолго.
Теперь я постоянно сталкиваюсь с интервью с сотрудниками McDonald's, которые жалуются, что они должны выжить на этой зарплате, а иногда даже кормить своих детей.
С другой стороны, есть комментарий на форуме Wall Street Journal, автор которого отмечает, что безответственно иметь детей, если вы не знаете, как вы их накормите.
Участники акции протеста, которая началась в 6:30 утра в четверг недалеко от Макдональдса на 40-й улице, и Мэдисон-авеню потребовали, чтобы кассиры и повара сети быстрого питания были оплачены не менее 15 долларов в час, т.е. более чем в два раза их нынешнюю заработную плату.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации предотвращать это или наказывать активистов профсоюзного движения, ворча или увольняя.
С другой стороны, администрация не часто облегчает их жизнь.
Но по объективным причинам трудно покрыть фаст-фуд союзом.
Одним из них является необычная текучесть работников.
Несогласие
Шумные протесты начались в этот день в ряде других дешевых ресторанов на Манхэттене.
Изюминкой акции стала дневная встреча возле Макдональдса у Таймс-сквер, где выступили несколько местных демократических политиков. Один из них, Джумаан Уильямс, сказал: "Утверждение Макдональда продает миллиарды порций, и, несмотря на это, это даже не дает вам похудеют или платит вам за честную работу!"
Демонстранты были поддержаны другими видными демократами, такими как Билл де Блазио, кандидат в мэры Нью-Джерси, который сказал: "Нам нужно выразить нашу совместную поддержку сотрудникам быстрого питания, чтобы они могли достичь справедливой заработной платы и экономического благополучия, которого заслуживает каждый нью-йоркский житель!".
По данным New York Times, это было самое большое действие такого рода в истории американской индустрии быстрого питания.
Но в нем приняли участие лишь несколько сотен человек, и многие из них не были сотрудниками быстрого питания, которые составляли десятки тысяч человек в Нью-Джерси.
Сейчас неясно, вызовет ли это массовое движение.
"На данный момент ум не может быть обманут слишком хорошо".
Среди современных технологий любителей популярной темой является дополненная реальность, в последнее время наблюдаемая прежде всего через призму специальных очков.
Сначала функциональную модель была продемонстрирована Google летом на ежегодной конференции. Затем, в ноябре, было объявлено, что Microsoft также подала заявку на патент.
Однако, согласно разговору с лидером группы интерактивных 3D-технологий в Кембриджской лаборатории Microsoft Шахрама Изади, очки уходят в прошлое для ученых этой компании.
Их черпает перспектива манипулирования виртуальными объектами в воздухе голыми руками, создавая виртуальные открытые пространства.
- Пожалуйста, расскажите нам простыми словами о работе, которую делает ваша исследовательская группа.
- Мы работаем над взаимодействием людей с машинами, одновременно пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли при работе с пикселями на плоском экране и иногда указывая на них пальцем.
Мы хотим посмотреть 5-10 лет в будущее и предсказать кардинальные изменения в этом взаимодействии.
Например, датчики Xbox и Kinect - это шаг вперед. Почти ни один Xbox не продается без Kinect сегодня, потому что все любят контроль жестами.
- Что еще нас ждет в будущем?
- Несмотря на то, что Kinect переместил взаимодействие на физический уровень, многое все же происходит на плоском экране, иногда в 3D.
Ввод информации улучшился (система получает больше данных), но выход все еще должен стать лучше.
Мы пытаемся изменить это, работая над действительно трехмерными системами отображения, основанными на различных технологиях, в том числе проекционных технологиях.
Мы должны впустить компьютерный мир в наш физический мир, сделать его более осязаемым.
Но для этого нам нужно определить как пользователя, так и пространство вокруг него.
Тогда мы сможем дополнить реальный мир виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавьтесь от этих дурацких шлемов виртуальной реальности!
- Что вы думаете о голосовом управлении?
Это популярная вещь, но переоценена ли она?
- Это явно нельзя назвать лекарством - есть вопрос конфиденциальности, потому что мы не всегда хотим, чтобы другие знали о наших действиях и намерениях.
В действительности, все типы взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект по управлению устройствами в общественных местах, в которых мы думали о движениях, не о широких движениях, а о небольших, зарезервированных.
Движения были записаны не камерой, а ручным браслетом, определяющим движение костей и мышц.
Он большой сейчас, но теоретически он может быть уменьшен до размера ручных часов.
В общем, будущее лежит в смешанном контроле, например, в движении + голосе.
- Что значит?
- Например, как бы вы попросили меня дать вам эту бутылку воды?
Вы будете говорить и демонстрировать в то же время.
- Обычно я просто говорю.
- Это будет очень трудно обнаружить.
- Так вы хотите, чтобы пользователи адаптировались к тому, что машина может или не может сделать в этот момент?
- Не обязательно, но это взаимное приближение.
Я думаю, что в ближайшем будущем мы будем в основном работать над разработкой новых датчиков, которые позволят более точно определить реакцию человека.
Это могут быть, например, лазерные датчики. Они имеют приличное разрешение глубины, что очень важно.
- Если говорить о вашей работе с датчиками Xbox Kinect, каковы ваши жалобы на современные камеры?
Недостаточно разрешения, глубины или чего-то еще?
- В общем, нынешнее поколение - это то, на чем мы можем опираться при работе над трехмерным признанием.
Конечно, было бы хорошо иметь восемь мегапикселей со скоростью 1000 к/с.
Однако это не только мегапиксели, но и качество матрицы и глубины.
С последней точки зрения, все современные технологии для нас недостаточно хороши - это добавляет работу разработчикам алгоритмов.
Поэтому важно помнить о резолюции по X, Y, а также оси Z.
Скорость, количество изображений в секунду, также очень важна.
Человеческие движения относительно динамичны, и нынешних 30 к/с на самом деле недостаточно, особенно для жестов.
Стивен Батихе из нашей лаборатории Редмонда создал сенсорный датчик с регулируемой задержкой обработки от 1 до 100 мс, в то время как современные последовательные датчики ближе к последнему индикатору (60-100).
Не все понимают, как это влияет на взаимодействие между человеком и машиной.
В моей работе было бы очень полезно иметь устройство, которое не требует прикосновения и будет иметь больше изображений в секунду.
- Необходимо ли увеличить количество камер?
- В Kinect сейчас есть три камеры, одна из которых на самом деле является инфракрасным излучателем, а вторая - получателем сигнала.
Третий - это фактически обычный датчик видимого диапазона.
Он не применяется для определения глубины объекта.
Потенциально большое количество камер может решить проблему...
Или усугубить ситуацию, увеличив необходимый объем расчетов.
Приятно было бы создать гибкий аналог Kinect, воспользовавшись сгибанием датчика камеры и посмотреть, как это поможет в трехмерном определении положения.
- Насколько я помню, Microsoft не представила свои очки публике, в отличие от Google.
Вы не считаете, что это одна из самых перспективных платформ с точки зрения повседневного использования технологий дополненной реальности?
- Конечно, не очень удобно все время ходить со смартфоном в ваших поднятых руках, но я думаю, что самым крутым вариантом будет "переходная" дополненная реальность, где можно было бы перейти от очков к смартфону, проекционному дисплее и везде на основе облачной платформы.
Очки - это очень персональное устройство, то есть их сила (частные вещи видны только вами) и, в то же время, их слабость - дополненная реальность на основе очков не позволит вам работать на виртуальных объектах вместе с другими людьми.
- Предположим на минуту, что манипуляция виртуальными голографическими объектами в воздухе доступна не только Тони Старку из Иронмана, но и обычному человеку.
Есть одна проблема с этой идеей, о которой критики часто указывают: нет тактильной обратной связи!
Руки ничего не чувствуют!
Какие ответы ваша группа готовится к этому вызову?
В своих лекциях я часто говорю, что дополненная реальность - это седьмая последовательная попытка взаимодействия человека и машины.
Я думаю, что восьмое, вероятно, будет добавление тактильных ощущений.
На данный момент одним из интересных трюков является использование второй руки в качестве своего рода матрицы для изображения.
Это хорошо в том, чтобы зарегистрировать толчок!
Но есть технологии, которые действительно направлены на то, чтобы дать этим "изображениям в воздухе" чувство осязаемости, например, вмешательство нескольких целевых ультразвуковых лучей в определенной точке, где расположен палец, дает ощущение, но очень слабый прямо сейчас, как будто кто-то взорвался на скидке пальца.
Есть также браслеты для запястья, которые влияют на нервные окончания в пальцах, что также является перспективной областью.
- Вы пытались обмануть ум?
Чтобы заставить его думать, что он чувствует что-то, что он должен чувствовать, когда что-то видит?
- Это хорошая идея, и мы еще не пробовали.
Он скрывает один вызов, который не будет решен так быстро - как заставить человека, который физически находится в очень ограниченном пространстве, поверить, что он идет по открытому, почти безграничному пространству; мы работаем над концепцией беговых дорожок (не совсем так, как в клубах), движущихся платформ и гигантских воздушных шаров.
До сих пор обмануть ум имел ограниченный успех, работа на долгие годы впереди.
Это то, что делает работу над виртуальной реальностью настолько привлекательной для исследователей - многие вещи находятся в самом начале.
Судьи вместо культуры - Rosbalt.ru
Росбалт продолжает проект ул. Петербург Авангард, посвященный жителям, которые впереди, в авангарде культуры и искусства.
Этот топ-лист уже включает выдающиеся фигуры художественной сцены Св. Петербург, чьи достижения выходят за рамки города, часто признаются в Европе, обходя славу в России.
Новый игрок в "Росбалте" - смелый художник Кирилл Миллер.
Весь город знает Кирилл Миллер, бородатого человека, одетого в красный цвет, которого может увидеть Русский музей, или Летний сад, или на модных вечеринках и шоу.
Работа Кирилла Миллера всегда привлекает толпу людей, независимо от того, где они выставлены.
Кирилл Миллер - один из чисто Св. Петербургские социальные и философские рассказчики и создатели новой мифологии.
Кирилл Миллер - выдающийся человек Святого. Петербургский авангард конца 80-х начала 90-х годов.
Более того, он городской человек, который заставляет людей улыбаться на улице и поднимает дух каждого.
Недавно он занялся уличным органом и стал святым. Петербургский музыкальный человек, потому что он был готов к этой сложной роли со всем своим богемным существованием, философией и имиджем.
- Кирилл, почему вы ходите по городу все в красном, а не в желтом или бирюзовом, например?
- Я выбрал красный цвет в качестве модельера, занимающегося внешним видом и имиджем.
В этом мире красный - компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что не серое, вызывает агрессию и агитацию плохого вида.
Но мои провокации направлены на то, чтобы начать разговор.
Вся история моих провокационных действий - это приглашение к обсуждению.
- Когда вы поняли, что должны быть художником?
- На выставке в Невском Доме Культуры, где выставлялись мои работы.
Мне стало ясно, что это мой путь.
Затем волна старых свободных, неофициальных художников исчезла, в то время как новые, свободные художники, такие как я, не были поняты.
Я подружился с художниками новой волны, с художниками пост-Газа-Невского стиля ("постгазоновщина"), которые привели к Пушкинской-10, а волне уже не было.
Меня тянет к театру, одежде, музыке, всем жанрам, кроме литературы.
- И все это было едино в вашей художественно-клинике... - Для меня было важно найти себя в центре культуры Св. Петербург, где должны объединиться все лучшие творческие силы.
В 1995 году я оккупировал территорию на Пушкинской-10, и пока ремонтные работы не начались, там был музыкально-творческий клуб, богемный клуб, дом Св. Петербургская Богемия.
Многие родились там: NO My, Tequila Jazz, я помню, когда Шнур был привезен туда с проектом Van Gogh's Ear.
Шнур и его друзья на губах пели легкие песни, одетые в обтягивающие ездовые площадки, и ныне с ними был модный композитор Игорь Вдовин.
Когда группа начала играть вживую, она стала Ленинградом.
Трахтенберг был ведущим многих программ до Хали-Гали времен.
Мы дали им Трахтенберга, и великая карьера была в пути, но базовое образование и наставничество он получил от нас.
Галерея D 137, Грибоедов клуб - все это эхт арт-клиника.
Именно здесь ушли наши сотрудники и постоянные клиенты.
Я герой прошлого века, когда культура что-то значила.
В 2000 году в прессе состоялся опрос, посвященный премии "Нам Сити".
Я был номинирован на артиста года, мой кульминация подошел к концу.
В новое время неудобно работать по старым правилам. Я человек правды, честности и культуры прошлого века.
В наше время легко стать популярным, но культура и популярность разные. Вы можете быть популярными, но не очень культурными.
- Ваша работа отмечена узнаваемым стилем.
- Многие из моих работ являются хитами, с четко отраженной актуальностью и остротой.
У меня будет программная выставка "Русский музей в клоунах".
Клоуны - это неподвластная времени категория.
Я был социальным раньше, теперь это болезненно и страшно быть таким.
Но все замыкается в клоунах, трагедия снимается.
Мне нравится гротеск, у меня гротескные идеи.
Например, спасая мир путем тоталитарной смены одежды по порядку.
В настоящее время людей судят по внешнему виду, а не по их внутренним качествам.
Кто знает, может, вы не можете пожать ему руку, и вам нужно плюнуть ему в лицо.
И ложь уйдет с помощью смены одежды.
- Недавно мы увидели тебя в роли музыкального человека. - Культурный город должен иметь такой характер.
Кто лучше подходит мне роль?
- Может быть, коммерческое искусство тоже может быть красивым?
- В настоящее время коммерческое искусство должно быть аккуратным, внимательным, сладким.
Существует распад культур.
Раньше люди собирались в стадах, богемья любили одно, простым людям, что-то другое.
Теперь все разделены на микрообщества, трудно всем понравиться.
Я не стодолларовый счет, чтобы угодить всем.
Теперь вы должны думать, кого вы будете порадовать.
Каждый культовый герой имеет 100 поклонников.
- Но несколько тысяч приезжают на Стас Михайлов!
- Отборы идут к нему, секс-социальная сфера там работает.
Но 300 человек приедут за культурой, а не 10 000. В конце концов, меньше управления, денег, все вымирает.
У меня есть поклонники, главное - не предать их, а не портить то, что я заработал.
В юности я рисовал такое искусство, что один коллекционер висёл на одной стене с Фальком и Ларионовым.
Я начал с картин, которые обычно заканчиваются люди.
В наши дни часто смешиваются понятия.
Люди говорят: духовная культура, культура потребления.
В потребительстве нет культуры, это "из другой оперы".
Я человек вчерашней культуры. Я вырос на примерах художников, которые жили бедными и умерли в нищете, отказались от денег ради живописи.
Это та культура, за которой я являюсь.
- Кирилл, что такое ул. Петербург пропал?
- Хорошие эксперты в области культуры.
Есть такая вещь: чиновник культуры.
Но не каждый может заниматься культурой.
При правильных правителях все было по-другому. Короли, возможно, не очень хорошо понимали культуру, но они понимали, что им нужно придерживаться правильных экспертов.
В настоящее время в Москве есть хорошие консультанты.
Здесь, в Св. Петербург, есть люди, которые могли бы быть экспертами, но их толкнули на сторону, потому что нужны более продвинутые специалисты, которые правильно оценят этих экспертов и уступят им место.
Судьи - это то, что процветает сейчас.
Даже Эрарт, но они разные, потому что они честно говорят, что мы не принимаем все современное искусство. Есть художники, которым нужно найти другие музеи для себя.
- Что делает Св. Петербург здравствует с тобой?
- Св. - Св. Петербург не является культурной столицей, в Москве гораздо больше культуры, там есть основа.
Трудно для искусства расти на наших скалах.
Нам нужна культурная основа, но теперь у нас больше писателей, чем читателей. Это неправильно.
В Европе много любопытных людей, которые ходят на художественные экспонаты, концерты.
Вот этот слой тонкий.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Проект при поддержке St. Петербургский грант.
Родиться в космосе
Земля находится в опасности.
Глобальное потепление или встреча с астероидом-убийцей.
Караваны космических кораблей с людьми на борту уходят в поисках замещающей планеты.
Чтобы спасти человечество, вопрос в том, как размножить нашу расу в условиях невесомости или на эту замену планете?
Я думаю, выбор небольшой.
Есть только две фактические планеты, которые можно исследовать даже гипотетически.
"Венера и Марс", - говорит старший научный сотрудник P.K. Штернбергский государственный астрономический институт (ГАИС) Владимир Сурдин.
Но в то время как условия на Марсе более подходят для жизни, Венера имеет температуру 500 градусов.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос о размножении в космосе начался с флоры.
Полвека назад эксперименты проводились на растениях.
Четыре поколения гороха, выращенного на орбите, ничем не отличались от своих земных аналогов.
Затем на орбиту выращивали насекомых, мелкие плодовые мухи.
В 1979 году перепелиные яйца были отправлены в космос, чтобы проверить, как развивается эмбрион в невесомости.
У нас абсолютно нормальная цыпленок.
Но потом начинается проблема.
"Проблема связана с тем, что этой птенце нужно найти поддержку, нужно встать на ноги и начать двигаться", - объясняет руководитель лаборатории Института медико-биологических проблем (IMBP) РАН Владимир Сычев.
Не обнародовавшись никакой поддержки, цыплята падают в беспорядке.
Через 10 часов новорожденные испытали полную атрофию инстинктов.
Цыплята не реагировали на свет и звук.
Проблема заключалась в том, что они просто умерли через четыре дня.
"Мы вывели там цыплят дважды, а потом остановились, потому что с ними там невозможно работать", - говорит Владимир Сычев, подтверждая провал эксперимента с птенцами в космосе.
Последний биологический "мини-коварк" с животными вылетел на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжатся.
Однако только однополые существа будут находиться на бион-био-спутнике.
Был эксперимент с крысами, которые были отправлены в космос с плодом.
В принципе, там не было ничего экстраординарного.
"Это было на биоспутниках, но опять же, это был единственный эксперимент, и такие исследования необходимо провести", - говорит Владимир Сычев.
После посадки у космических крыс были дети.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это не простая задача.
Животные просто не могут следовать своему сексуальному инстинкту, когда они находятся вне привычной среды.
В принципе, люди, в отличие от животных, могут.
Homo sapiens имеют абстрактное мышление и способны создать подходящий эмоциональный фон.
Такие эксперименты проводятся не по этическим соображениям.
Но женщины летают в космос уже 50 лет.
Самым большим риском стал Терешкова.
Самое ценное для человечества - это женское тело.
Наш "Чайка" ушел, и никто на земле не мог сказать, будет ли она в порядке после полета в космос.
Сможет ли она рожать после этого полета.
"Никто не ответил на этот вопрос", - говорит ветеран ракетной и космической промышленности Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, также был космонавтом.
В 1988 году вторая женщина-космонавт Светлана Савицкая, дважды выходившая на орбиту и даже работавшая в открытом космосе, родила сына.
Однако риск остается.
У нас мало космонавтов, которые были в порядке и имели здоровых детей после долгих полетов.
"Больше этого опасно даже для орбитальных полетов", - добавляет пилот и космонавт, Герой СССР, герой России Валерий Поляков.
И все же человечеству необходимо искать новые пути в биотехнологиях, защиту от радиации, создание искусственной гравитации.
Гидролаборатория КПК - обязательный этап обучения для полета.
Здесь космонавты практикуют навыки работы в открытом космосе в условиях нулевой гравитации.
Вода имитирует невесомость.
Если для взрослых вода является инородной средой, хотя и комфортной, для младенцев это родной элемент.
Маленькие амфибии, похоже, подтверждают, что жизнь пришла на сушу из океана.
Существует связь с тем, что младенец проводит около 9 месяцев в амниотической жидкости в утробе матери; после этого легче привыкнуть к воде.
В принципе, это логично, потому что только две недели проходят от рождения до первого купания.
"Это очень мало времени, чтобы что-то забыть", - говорит инструктор по плаванию малышей Марина Аксенова.
Другими словами, если для новорожденного невесомость более естественна, женщине нужна гравитация, земное притяжение.
Кото желудка и тазовые мышцы обычно быстро вырождаются при невесомости; способность выталкивать эмбрион уменьшается.
Ну, давайте предположим, что стимуляторы при родах сработают.
Возможно, она вытолкнет ребенка в специальной комнате.
"Тогда что?" - спрашивает Валерий Поляков по этому поводу.
С другой стороны, ребенок также нуждается в искусственной гравитации.
Когда тело не ощущает притяжения Земли, оно не образует скелетную и мышечную систему.
Одевать новорожденного на орбиту в специальный нагрузочный костюм для тренировок, как и взрослые.
У него просто не будет того, что ему нужно, чтобы выжить.
"И этот эксперимент, к которому мы будем идти, позволяя рождение ребенка в чужой среде, приведет к тому, что мы привь инвалида, полностью неадаптированный человек на землю", - прогнозирует председатель Комитета по биоэтике ИБП РАН Игоря Стостова.
На данный момент рождение детей в космосе - это всего лишь теория.
Однако со временем это станет реальностью, когда земляне отправятся на далекую планету на своих кораблях, и это станет домом для их потомства, которые родились в космосе.
Глава NKU: Аудит системы Svarc провалился из-за политиков.
Чешская Республика имеет органы надежного контроля и хороший стандарт законодательства, когда речь идет об государственных контрактах, но она отстает в их применении.
Об этом сказал Милослав Кала, вице-президент Высшего контрольного управления (НКУ) в интервью Aktualne.cz.
"Закон никогда не будет идеальным, но его применение должно быть справедливым - это то, чего нам, на мой взгляд, не хватает", - говорит Кала, комментируя нынешнюю ситуацию.
Аналогичные выводы также делаются совместным аудитом чешского и немецкого аудиторов.
В качестве примера неправильной практики они ссылаются на подход Петра Некаса к так называемой "Сварковой системе".
Премьер-министр недавно заявил, что ОРВ не будет обременять владельцев бизнеса своими проверками - так это запрещено или разрешено?
"Закон должен быть определен так или иначе, и если он что-то запрещает, то даже глава правительства не может помешать работе его департамента, который обязан контролировать и обеспечивать", - утверждает Кала.
На заседании комитета по ревизии в Палате депутатов Вы рассказали о совместном проекте между Чешской Республикой и Германией, в рамках которого сравнивались законодательство, касающееся государственных контрактов в обеих странах.
В чем именно это было?
Речь идет о параллельном аудите, который мы начали около двух лет назад.
Проще говоря, речь идет о том, как европейское законодательство регулирует обработку государственных контрактов, за которыми следуют отдельные государственные законы, а затем и сама практика.
Мы собрали все это вместе, и хотя аудит еще не завершен, некоторые очень интересные различия стали очевидными - в целом наше законодательство может быть даже "более кратким и полным", однако реальная практика в некоторых аспектах лучше в Германии.
Это подтверждает, что создания все более кратких правил недостаточно, и что необходимо уделить внимание фактическому применению этих законов.
Чем на самом деле поможет вам этот проект, и что, по вашему мнению, принесет его результат?
Такая совместная ревизия могла бы способствовать сокращению этих усилий по уточнению нашего законодательства, сокращению и укреплению границ, когда он не оказывает такого положительного воздействия.
Экономика означает приобретение требуемой вещи по разумной (что не всегда означает самую низкую) цену, так что можно избежать спекуляции и возможного уголовного судопроизводства.
Однако только потому, что мы сократили лимиты порядка, не означает, что что-то будет закуплено.
Эта система может перегружена объемом документов, а те, кто хочет искать в ней лазейки, смогут воспользоваться преимуществами гораздо легче, чем если бы ограничения оставались выше.
Это внутренние проблемы практического осуществления законодательства, касающегося государственных контрактов.
Как работает система аудита в Германии?
Есть ли офис, как НКУ, или он организован по-другому?
Что касается офиса, то Bundesrechnungshof, как и наш NKU, и он организован, как и наш, он также имеет комитет, хотя он несколько отличается, но в основном оба офиса работают одинаково.
Пауэры также похожи на степень, хотя, конечно, Германия организована на федеральном уровне, поэтому эти суды аудиторов также находятся на уровне государств-членов - в этом отношении их система немного отличается от нашей.
BRH может проводить аудит только федеральных денег, известных нам как государственные средства.
Государственные средства, которыми для нас управляют региональные и муниципальные органы власти, проверяются федеральными судами аудиторов.
Когда дело доходит до их законодательства, это более просто, чем наше?
В целом, я не хотел бы проводить сравнение без каких-либо конкретных данных, тем не менее в некоторых отношениях Германия служит примером, но, безусловно, нельзя сказать, что это лучше во всех аспектах.
Это потому, что, возможно, у них лучше правоприменение?
Это, конечно, не так, но опять же, я предпочитаю не делать такие сравнения.
Следует сказать, что даже в стране, которую мы воспринимаем как образцовую, они сталкиваются с целым рядом проблем.
Если бы это не так, они ничего не выиграли бы от работы с нашим офисом, не так ли?
Возвращая внутреннее законодательство, что означает поправка к законодательству об ведении публичных контрактов для вашей должности, ощутится ли уже ее влияние?
Период с момента вступления в силу поправки был довольно коротким, поэтому он еще не проявилось в нашей аудиторской работе.
Поскольку мы проводим наш аудит ex-post, необходимо учитывать определенную задержку.
Пока мы наблюдали это только в процессе подготовки будущих аудитов - мы запустили нашу новую систему "фискального обнаружения риска" с помощью которой мы обработали почти 14 тысяч государственных контрактов, и они были проанализированы - именно там, где изменения будут четко видны, из-за измененных ограничений, скорректированных условий, регулирующих определенные виды процессов отбора, и так далее.
Итак, вы считаете принятие этого законодательства выгодой, а точнее как еще одно бремя для бюрократической системы?
Я считаю, что это законодательство является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, заключается в том, что закон становится "слишком ограниченным" и не подлежит исполнению.
Согласно предыдущим правилам, стороны, проверяемые уже были связаны их аудиторскими провайдерами (например, в случае региональных оперативных программ, региональным отделением) с тем фактом, что каждое нарушение законодательства о государственных договорах означает нарушение бюджетной дисциплины.
Стоит ли ограничивать закон таким образом, в этом случае?
Я не думаю, что это путь.
Система должна предотвращать тех, кто хочет напасть и злоупотреблять им, но не наказывать тех, кто совершает ошибку по техническим причинам, что не влияет на окончательное решение.
Такая система только усилит давление на бюрократию.
Как мы можем выбраться из этого?
Посмотрим, куда нас приведет этот тупик.
Премьер-министр недавно заявил, что СОД не будет обременять бизнесменов аудитом так называемой "Сварской системы" - что это значит?
Запрещается ли или разрешена система Svarc?
Закон должен быть определен так или иначе, и если он что-то запрещает, то даже глава правительства не может предотвратить работу его департамента, которая обязана контролировать и обеспечивать их выполнение.
Он может сказать: "Давайте изменим этот закон и расслабьим его", но он не может сказать, что мы должны притвориться, что его там нет.
Закон об государственными контрактах имеет относительно строгие правила относительно формальностей, которые должны соблюдаться, что является правильным способом обеспечения защиты публичных торгов.
С другой стороны, это трагедия, когда участник торгов с лучшим предложением исключается по техническим причинам.
Закон никогда не будет совершенным, но его применение должно быть справедливым - это то, чего, по моему мнению, нам не хватает.
Дороги ледяные места, но в основном проходимы.
В нескольких местах Чехии основные дороги - ледяные и снежные.
Однако большинство дорог проходят, при этом в местах требуется дополнительная помощь.
Карлсбадский регион
В районе Карловы Вары дороги были пригодны для пользования этим утром, хотя в некоторых местах они были ледяными и снежными.
Температура упала до пяти-десяти градусов ниже нуля, хотя ожидается, что она немного согреется в течение дня.
Снег в регионе остановился, и в низменности остается только тонкий слой снега.
Тем не менее, хребты Круснских гор имеют около 30 сантиметров снега.
В некоторых местах наблюдается ограниченная видимость из-за тумана, по данным местной службы шоссе.
Скоростная автомагистраль R6 и первичные дороги в регионе теперь пригодны для использования без ограничений.
Осторожность, конечно, уместна, например, на определенных мостах, где поверхность может быть ледяной и скользкой.
Все вторичные и третичные дороги также проходят, включая горные дороги.
На некоторых участках этих дорог могут оставаться замороженные и уплотненные снегопады.
Прежде всего, на более высоких уровнях следует проявлять дополнительную осторожность во время вождения.
Пардубице и Градец Кралове
На некоторых дорогах Восточной Чехии может быть риск появления черного льда, на больших высотах, а в горах может быть слой уплотненного снега, согласно ДЦУ.
Служба шоссе предупреждает водителей о черном льду, который может произойти на более высоких высотах региона Пардубице.
Черный лед может возникать вокруг Ланскруна, Усти-над-Орлики, Полики, Свитави и Выксике Мито, и особенно на вторичных и третичных дорогах.
Дороги I/43 и I/34 химически обрабатывались вокруг Свитави.
Снег особенно влияет на дороги в горах Крконосе и Орлик.
На больших высотах на дорогах вокруг Рычнова над Кнецноу и Трутнове находится уплотненный снежный слой.
В восточной Богемии день будет в основном ясным для частично облачности и сухих.
Температура будет между минусом три и плюс один градус Цельсия в основном с легким ветром.
Пльзеньская область
Дороги в регионе Пльзень были пригодны для использования сегодня утром, и в некоторых местах требуется дополнительная помощь. Водители должны учитывать погодные условия.
Утро будет морозным, с температурой в диапазоне от трех до девяти градусов ниже нуля.
Из-за существующего снега и последующего падения температуры, некоторые дороги могут быть ледяными.
Водители должны ожидать туман в местах, хотя видимость будет постепенно улучшаться.
Об этом сообщило служба автомобильных дорог региона.
Автомагистраль D5 практически без ограничений передается, но дорожные службы рекомендуют проявлять особую осторожность между 80-й и 131-километровой отметкой.
Большинство основных дорожных поверхностей сухие и безморозных.
Южные районы Пльзень и Таховской областей могут иметь ледяные пятна.
Вторичные и третичные дороги влажные, и поэтому могут также иметь ледяные пятна.
Водители должны быть осторожны, особенно на менее часто посещаемых дорогах в Богемском лесу.
Оломоукская область
Водители должны ожидать снегоплавляя на дорогах, если они направляются в более высокие части Оломоуцкого региона.
Это результат химической обработки, проведенной в Сервенохоркесе седло и по пути в Видельский Криз.
Снегоуши были вывезены снегом в течение ночи, в районе Супперк, по данным технического обслуживания автомагистралей, получил около трех сантиметров снега.
В других частях региона дороги в основном проходимы без ограничений.
"В регионе Самперк следы снега остались на самых высоких высотах.
Водители должны ожидать снежного пышного седа в Cervenohorske sedlo в направлении Jesenik", - сказал сегодня CTK диспетчер службы Sumperk.
Их коллеги из Jesenik также совершили прогулку в течение ночи; дороги на самых высоких высотах теперь ясны и влажные после химической обработки.
Дороги Оломоуцкого региона пригодны для использования без ограничений, в то время как в районе Стернберка водители должны остерегаться лесных районов, где дороги остаются влажными.
Усти-над-Лабемская область, Либерецкая область
С сегодняшнего утра снегоуборщики сообщили о нескольких местах, которые трудно пройти в северной Богемии.
Помимо некоторых заснеженных мест или некоторых ледяных заморозков, горная дорога от Телнице до Книниче в регионе Усти-на-Набом Лам также закрыта, согласно базе данных полиции.
Температура остается ниже нуля, а дороги, вероятно, останутся снежными и ледяными. Однако в низменности, особенно к юго-востоку от центральных богемных возвышенностей, нет никаких проблем, и дороги в основном сухие.
До сих пор не сообщалось о каких-либо дорожных перевозках.
Сообщалось, что пластыри ливий морозов, в частности, в обслуживании дорог вокруг Стети.
По словам метеорологов, условия для этого были идеальными - дождь и таяние снега в течение дня, с четкой ночью и замерзающими температурами.
Ожидается, что на основных участках дороги I/13 между регионами Усти-над-Лабем и Либерец.
Закрытие Тельнице до дороги Книнице было вызвано изогнутыми ветвями деревьев, которые были отягощены до уровня дороги снегопадом.
Саймон Орнест: На концертах мы хотим слияния положительной энергии
Каково ваше мнение о конце света, которое может наступить менее чем за месяц?
Это просто еще один стартлер, к которому мы любим зацикливаться.
Вместе с группой The Tap Tap мы склонны шутить об этом, говоря, что мы можем быть единственной группой на земле, которая может привлечь достаточно положительной энергии, чтобы полностью удержать или предотвратить конец света.
В декабре вы даже организуете уникальную серию из трех концертов против конца света.
Можете ли вы дать нашим читателям некоторые подробности об этом?
Это общенациональное мероприятие по сбору средств, которое мы планируем в течение последних двух лет.
Мы решили использовать маркетинговый потенциал окончания календаря майя, который должен состояться 21 декабря в 11:10.
В каневнем, 20 декабря, в 21:00, в Праге, Брно и Остраве пройдут концерты в Праге, Брно и Остраве.
Они завершатся примерно в то время, когда остров Кирибати в Тихом океане, который на 12 часов впереди нас, достигнет конца календаря майя.
Кто придумал эту идею?
Изначально это была, наверное, моя идея, позже мы отработали все детали с нашим дизайнером Хонцой Августой.
Помимо того, что мы хотим собрать достаточно позитивной энергии, чтобы остановить конец света, мы также хотим позволить себе и общественности пощадить некоторые мысли о состоянии нашей планеты, когда мы однажды передаем его нашим детям.
По случаю окончания календаря майя мы также подготовили ряд уникальных предметов, обуви, футболок, сумок и оригинальных ключей против конца света, которые можно приобрести на www.e-tap.cz для поддержки нашего дела.
Группа Tap Tap вместе с другими артистами также записала так называемый гимн против конца света под названием "Конец света отменен".
Он уже хорошо принят на YouTube, будет ли он фигурировать на концертах по сбору средств?
Конечно, для грандиозного финала, до тех пор, пока мир не закончится заранее.
Его будут петь все артисты на всех трех концертах одновременно.
Гимн также будет показан в уникальной прямой трансляции на чешском телевидении.
Слова были написаны, и роль Иисуса в видеоклипе сыграла Томас Ханак, Xindl X также поет в нем...
Как вы в конечном итоге работали с ними?
Мы также сотрудничаем с другими личностями чешской культурной сцены, благодаря организации многих мероприятий по сбору средств и концертов...
Мы стараемся действительно привлечь их к этим проектам.
Оказывается, большинство из них заинтересованы и любят работать с нами.
К чему пойдет доход от концерта против конца света?
Оснащение ассистируемым учащимсям в инвалидных колясках образовательный центр Studeo, который уже на шестом курсе, в сотрудничестве с гражданской ассоциацией Tap из Института инвалидов в Джедлицке.
Репетиторы регулярно приезжают, чтобы провести время со студентами Института Джедлики и проводить мероприятия, которые они им нравятся и интересуются ими.
У студентов нет средств, чтобы позволить себе репетиторов, поэтому мы стараемся обеспечить это для них таким образом.
В рамках проекта строительства в Институте Джедлицки планируется отдельное здание, в которое мы можем переехать с этим проектом.
Каждый концерт видит появление нескольких групп и артистов.
Как вы их выбираете?
Мы пытались составить программу, которая говорит за все возрасты, включая детей.
Например, в Праге, ЧАЧски, Поддержите Лезбиенс, Иллюстратосферу с Даном Бартой, появится Tap Tap, Мариан Банго и Джири Сучи.
Более подробную информацию можно найти на сайте www.kpks.cz.
Планируете ли вы еще какие-либо "бомбассатические события" в будущем?
В мае мы впервые увидимся в Пражской весне, поэтому мы обязательно подготовим хороший состав с интересными гостями.
В следующем году мы хотели бы сыграть в Чешском национальном доме в Нью-йорке, и лично - поскольку мы будем в США - хотел бы построить в выступлениях в Вашингтоне и Чикаго.
Ваши международные планы не скромны, вы уже выполнили, например, в Мадриде, Брюсселе, Лондоне и Москве.
The Tap Tap - это группа, состоящая из людей с инвалидностью.
Как вы справляетесь с этими путешествиями с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических инвалидных колясках, которые должны быть перевезены в багажной зоне; мы также, конечно, должны носить с собой много багажа и инструментов...
Тем не менее, мы до сих пор справились с этим без каких-либо проблем, CSA и British Airways были хорошо подготовлены к нам, настолько, что иногда я был очень удивлен.
Даже в Москве, от которой мы только что вернулись, все прошло гладко.
Благодаря этим международным поездкам у вас будет возможность сравнить конкретные вопросы доступности, отношение общественности к инвалидности и так далее.
Каким был ваш опыт до сих пор?
После Мадрида, Люксембурга, Лондона и других мест, где все функционирует лучше, чем здесь, мы только что стали свидетелями того, что на Востоке все еще в его начале.
По сравнению с Прагой, Москва довольно недоступна; там все еще остается необычным для человека в электрической инвалидной коляске, чтобы путешествовать по центру города самостоятельно.
Очевидные вещи, такие как предоставление инвалидных колясок приоритета в лифтах, не являются обычным явлением.
К счастью, там также появляются ассоциации граждан, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с инвалидностью.
И, с другой стороны, где мы все еще отстаем от более развитых стран?
Есть много вещей, от которых мы все еще отстаем...
Важно отметить, что улучшение нынешнего положения всегда зависит от усилий пострадавших людей.
В Лондоне и Мадриде вполне естественно, что люди с серьезными недостатками будут самостоятельно на публике, и они могут пользоваться туалетами, ходить в музей или где угодно...
Менее часто для больших групп людей с ограниченными возможностями активно принимать участие в общественной жизни, в этом отношении с The Tap Tap мы на шаг впереди!
Общественное уважение или доступность - это одно, но только тогда, когда мы сможем стать известными спортсменами, художниками, актерами, политиками или юристами, все начнет меняться.
До сих пор есть только исключительные случаи, люди, которые волевые.
Группа Tap Tap в настоящее время очень популярна, но давайте оглянемся назад на несколько лет назад, что побудило вас в 1998 году сформировать его?
Я начал свою работу в качестве репетитора в Институте Джедлики, где меня окружало много молодых людей, которые были заинтересованы в том, чтобы что-то сделать.
Поскольку я сам музыкант - среди прочего, играю на саксофоне, я основал музыкальный клуб с коллегой.
Со временем, как говорит наша модераторная леди Анжелович, она немного вышла из-под нашего контроля (смеется).
Ваша популярность возникла только за последние несколько лет, или я ошибаюсь?
Это правда, что нам помогли создание связей с известными певцами, а также нашей активной работой по продвижению группы.
Мы поняли, что работа, которая продолжается невидимой, может быть такой, как ее никогда не существовало.
Благодаря средствам Европейского Союза мы можем даже позволить себе высококачественных репетиторов, оборудования и так далее.
Была ли ваша цель, чтобы доставить The Tap Tap на такие высоты?
С самого начала я чувствовал, что есть потенциал, чтобы сделать что-то немного по-другому.
Шоу-бизнес наполнен вещами, где один подражает другому.
Это логично по-своему; все новое берется в нерешительно и занимает много времени.
Вещи, которые уникальны, немного и далеко между ними, но я бы осмелился утверждать, что Tap Tap - одна из таких вещей.
Первое впечатление человека о том, как вы видите вас, конечно, жалко - это естественная реакция...
Но эта жалость просто впустую потрачена впустую, потому что инвалиды не брошены и страдающие существа, которых нужно жалеть.
Это люди, которые могут в полной мере жить и расцветать, предполагая, конечно, что у них есть правильная среда для этого.
Я говорю, что когда человек с гандикапом преуспевает в чем-то, это не только прогресс для них, но и для общества в целом.
Вам также помогла ваша твердая рука как лидера, как и многим людям.
Если мы хотим достичь работы высшего класса, мы должны быть бескомпромиссными во многих вещах и требовать определенного уровня дисциплины.
Я думаю, что это следует ожидать.
Некоторые люди приходят к нам с романтической идеей и головой в облаках, и когда они узнают, что им приходится два раза в неделю ходить на репетиции, посещать тренировочные сессии и терпеть много времени, путешествуя на концерты, их энтузиазм быстро исчезает.
Это то, как это работает везде, с каждой группой, которая хочет работать и хочет чего-то достичь.
В настоящее время группа Tap имеет 20 участников.
Сколько из них присутствовало в начале 1998 года?
Только одна, леди Ангелович.
Мы - открытая группа, люди приходят, люди уходят, это неизбежно.
Те, кто заинтересован и водитель, всегда найдут нашу дверь открытой.
Мероприятие проходит за день до конца света, в четверг, 20.12.2012 с 21:00.
На площадках будут Praha Incheba, Брно Fleda и Ostrava Plynojem с выступлениями 12 групп и других музыкантов из Чехии.
Все три города присоединятся к телевизионной связи в конце вечера для единого исполнения гимна The Tap Tap "Конец света отменен"
Цель концерта - собрать средства для оснащения многофункционального центра обучения для обучения в Институте Джедлицки в Праге с несколькими рабочими креслами.
Входная плата на концерт составляет 400 крон, дети до 12 лет выходят бесплатно, билеты на продажу из Bohemiaticket.
Польша и Космос.
На прошлой неделе Совет министров Европейского космического агентства принял Польшу в качестве двадцатого члена агентства, являясь второй страной из бывшего Восточного блока (после Чешской Республики, которая стала полноправным членом ЕКА 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, и в последующие годы она участвовала в ряде проектов учреждений.
Путь Польши к космосу начался гораздо раньше.
Польские боффини посвятили свое время космическому полету еще до Второй мировой войны, но не всегда встречались с пониманием.
Я оглядываюсь назад, например, на лекцию Стернфельда в варварском астрономическом обсерватории, которая 6 декабря 1933 года представила идеи о своей новаторской работе "Вход в космос".
Мысли молодого инженера (родившегося 1905 года) оставили его зрителю холодными, а спустя годы Стернфельд вспомнил об этом только доктор. Ян Гадомский проявил интерес к своей работе.
В 1934 году, за свою работу Вход в космос, Стернфельд получил премию Роберта Эсно-Пельтери и Андре Луиса Хирша во Франции.
Вышеупомянутый доктор. Ян Гадомский (1899 - 1966) позже стал сильным промоутером астрономии и космонавтики.
Он опубликовал сотни статей в польских журналах и написал серию книг по этим научным предметам.
Гадомски стал всемирно известным промоутером космонавтики, и его вклад был, в частности, признан, когда в его честь был назван кратер на дальней стороне Луны.
В 1925 году Польша уже построила ручной автомобиль, который должен был быть оснащен ракетным двигателем.
К сожалению, как дизайнер проекта, так и детали проекта неизвестны.
Даже не ясно, предназначалась ли ракета для запуска ручного автомобиля или для ее замедления.
Информация об этом железнодорожного пути известна только по статьям прессы того времени.
В 1933 году польский артиллерийский корпус начал поединок с летающими бомбами.
Исследование было проведено Отделом технологии в области вооружений в сотрудничестве с профессором. Мичислав Вольфк и профессор. Густоу Мокровки.
Из документов понятно, что исследование достигло стадии практических испытаний.
Конечно, наступление немецкой армии прервало исследование.
В 1937 году в торговом прессе появилась концепция фотоэлектрической самонаведения, разработанной инженером Рохозинским, а в следующем году появилась ракетно-воздушная торпеда и летающая ракетно-бомба, авторами которой выступил Левий-Крывоброки.
Оба проекта предназначались для военного применения ракетных двигателей.
Непосредственно до войны все проекты по военному использованию ракетных технологий находились под наблюдением Временного научного консультативного совета (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности их операции были прекращены к началу войны.
Дальнейшая работа, посвященная космонавтике, появилась в польской прессе благодаря польской компании по астронавтике (Polskie Towarzystwo Astronautyczne).
Первое упоминание о компании в ноябрьском номере журнала "Проблемы" в 1954 году, в котором четыре углубленных статьи посвящены теме космонавтики.
В одном из них, по проф. Суботович, создание компании предлагается, которая посвятит себя космонавтике.
В то время уже были запущены проекты для искусственных спутников, и было ясно, что космические исследования являются формирующимся сектором.
С начала 1956 года польская компания по астронавтике (PTA) искала въезд в Международную федерацию астронавтики (est. 1951) и к осени ЗСТ уже был полноправным членом.
В следующем году первый председатель ЗСТ, Казимеж Заанкневич (1902 - 1959) был назначен заместителем председателя Международной федерации астронавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года ЗТА сыграла значительную роль в успешном развитии метеорологических ракет РМ (Rakieta Meteorccn), которые стали первой польской ракетой, обеспечивающую научные исследования.
Первая модель RM-1 была завершена в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета с потолком 1800 метров, размером около 80 см в длину и весила чуть меньше 5 кг.
Позже была построена улучшенная версия RM-1A, а летом 1959 года были начаты пусковые испытания для двухступенчатой ракеты РМ-2 в пустыне Бледовского.
Длина ракеты составляла 1,4 метра и весила около 11,5 кг.
Дальнейшая модель разработки была разработана для реальной научной работы - ракета РМ-34 должна была достичь 14,5 км и была поставлена задача мониторинга высотных ветров.
В 1962 году были прекращены дальнейшие исследования.
Преемником типа ракеты RM стала ракета "Метеор-1", разработанная с 1962 по 1965 год.
Ракета была спроектирована как двухступенчатая ракета общей длиной 510 см и стартовым весом 32,5 кг.
Были разработаны три модели (назначенный Meteor-1A, -1B и -1C), которые отличались в помещении, доступном для научного аппарата.
В ракете "Метеор-1А" было доступно пространство в 0,4 литра, у Метора-1Б было 0,34 литра, а у Метеора-1С - 0,62 литра.
Максимальная высота для всех трех моделей составила 37 км.
Между 1965 и 1968 годами в Институте аэронавтики был проведен разработка Meteor-2, а в октябре 1970 года - первые стартовые испытания.
Ракета "Метеор-2" имела стартовую массу 380 кг, и смогла поднять полезную нагрузку 10 кг на высоту около 60 км.
Впоследствии построенными моделями были Meteor-2H и Meteor-3.
Следует упомянуть о приеме Польши в КОСПАР (Комитет по исследованию космоса) в 1960 году, а также назначение национального совета КОСПАР два года спустя.
Польша также участвовала в космической программе "Интеркосмос" по космическим исследованиям советских искусственных спутников, а в 1978 году польский пилот Мирослав Хермашевский стал вторым интеркосмонавтом после Владимира Ремкова.
Отмена законодательства об общественных работах не является решением.
На прошлой неделе Конституционный суд отменил закон о общественных работах.
Резолюция вызвала оживленные публичные дебаты.
Несомненно, будет интересно рассмотреть этот вопрос с более широкой точки зрения.
Либерально ориентированные финансовые системы в ЕС, как и в глобализованном мире, основаны на принципе нерегулируемой экономической конкуренции.
Его эффект означает, что отдельные финансовые организации и национальные экономические системы находятся в состоянии постоянного конфликта между собой.
Причиной является принцип свободной торговли и свободного, совершенно нерегулируемого перемещения частного капитала вместе с неконтролируемыми финансовыми спекуляциями.
Из-за существенных разниц в затратах на рабочую силу (зарплаты) возникает давление на цены.
На этом основании следует понимать, что когда поставщик пытается конкурировать в коммерческом тендере путем импорта дешевых товаров, "рюк вытягивается" из-за цен конкурентов, чтобы захватить большую долю рынка и, таким образом, увеличить собственную прибыль.
В более широком масштабе это означает, что большинство предприятий должны перемещать производство за границу, дешево импортировать из-за рубежа или закрываться. В результате наблюдается высокий уровень безработицы в странах, где высокие затраты на рабочую силу по сравнению с другими странами.
Поскольку частный капитал не связан социальной ответственностью, а потому не безработицей, которую он вызывает, социальные издержки, рожденные государством, должны обязательно увеличиваться.
Вся ситуация усиливается полным нежеланием бизнесмена платить налоги, что облегчит экономический и социальный ущерб, причиненный в погоне за прибылью.
Ситуация настолько хорошо известна тем, что фактические статистические данные не требуются.
Безжалостная практика частного капитала создает особые экономические ситуации, когда государство в этих странах вынуждено вступать во взаимную конкуренцию, стремясь искусственно снизить социальный стандарт своих собственных граждан в целях привлечения иностранных инвестиций.
Другими словами, правительства ставят своих собственных граждан из-за частного капитала, игнорируя при этом падение социальных стандартов.
Это происходит главным образом в изменениях в действующее законодательство.
Цель состоит в том, чтобы экономически заставить внутреннее население принять цены, продиктованные частным капиталом, особенно с точки зрения заработной платы.
С одной стороны, эта экономическая система силы, в случае долгосрочной безработицы, с другой, ограничивает права работников на рабочем месте.
Это приводит к росту нищеты и растущей пустоте между бедными и богатыми.
В Германии уже имеется множество центров раздачи продовольствия для бедных, которые не могут прокормить себя своей собственной заработной платой.
Численность этих людей уже в миллионах.
Во имя повышения конкурентоспособности германской экономики обычно возникает, что должным образом занятые люди получают такую заработную плату, что государству необходимо повысить ее до минимальной заработной платы.
Именно такой скандал был выявлен в случае с вспомогательным персоналом в Бундестаге.
Меры жесткой экономии для всех южных государств ЕС, несомненно, приведут к той же ситуации, когда на людей оказывается давление катастрофическое падение уровня жизни, чтобы эмигрировать так, как это было в 19-м веке, или выработать существование голодной заработной платы на краю общества, в надежде, что страна в конечном итоге увидит некоторые иностранные инвестиции.
В этот момент мы должны спросить, откуда это может произойти?
Если это произойдет из других государств ЕС, то бедность смещается из одной страны в другую, или это вообще не произойдет, потому что китайский, индийский, бразильский, турецкий, марокканский, египетский и африканский труд по-прежнему находится на части европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации неустанно утверждают, что государство не может участвовать со столицей в собственной экономике, а контролируемая экономика приводит к экономическому краху.
Частный капитал жестоко настаивает на том, что государство не должно вмешиваться в экономику.
После этого мы должны спросить себя, имеет ли частный капитал никакого влияния или фактически ведет политику и, следовательно, всю страну, для ее собственных эгоистических целей.
Ответ должен быть утвердительным.
Доказательством является существование почти всемогущего, а во всех штатах вездесущее лобби.
Результатом является отчаянная ситуация, проявляющаяся через коррупцию, через взаимные выгоды и законодательство, где почти все преступно, но ничто не наказывается.
В Германии ситуация такова, что государственные министерства, из-за нехватки финансовых ресурсов, заключают контракты на разработку законов частным юридическим фирмам, которые в основном связаны с промышленностью.
Эти законы затем одобрены в Бундестаге.
Реальная власть исходит не от людей, как утверждают конституции Западного стиля, а от сильных финансовых организаций, которые заботятся о своих собственных интересах.
Очевидно, что либерально ориентированные демократии теперь быстро достигнут ситуации, как это описано Аппианом в его работе по Римскому республиканскому кризису во времена Цесара и Помпея: "Государство уже давно находится в полном вырождении, а его полномочия были приняты в силе.
Со взяточничеством, незаконным приобретением льгот, а также камнями или мечами.
Подкуп и коррупция были распространены и беспрепятственны, и народ будет голосовать за результат, который был куплен". "Люди с принципами не баллотировались на должность, поэтому в одном случае все фиаско означало, что государство прошло восемь месяцев без консулов". "На самом деле говорили о единственном ответе на эту ужасную ситуацию, когда речь идет о самодержавии, и должен быть избран энергичный человек". Аппиан имел в виду Помпеи, но именно Сезар навсегда изменил демократию для самодержавия.
Вывод, как и в древности, нынешнее общество строится на недобросовестных тенденциях к личной выгоде без учета интересов общества в целом.
Частный капитал в своем нынешнем состоянии не способен понять интересы общества в целом.
Результат сейчас, как и тогда, является беспрецедентным упадком элиты без каких-либо попыток более глубокого достижения реформ.
Поэтому следует искать причинность подъема фашистского и коммунистического режимов в ошибочной либерализации экономической системы в XIX и XX веках.
Нынешнее положение дел, когда мы рассматриваем расторжение этих систем в пользу либерализации демократии как интерлюдию, можно ожидать своего следующего цикла.
Особенно катастрофическая реальность заключается в том, что нынешняя элита полностью игнорирует потенциал, потерянный сотни тысяч жизней, гуманитарных и социальных катастроф, которые мы уже наблюдаем, а также преступления против человечества, как мы знакомы с древней и современной историей.
Отмена закона об общественных работах не является ответом, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции, как на международном уровне, так и в Европе, правительство Чешской Республики будет вынуждено искать пути снижения уровня жизни населения.
Таким образом, эта модель является системной.
Для решения этой проблемы происходят целенаправленные политические и социальные реформы, которые укрепляют участие государства в капитале в экономике, увеличивают влияние народа на государство и ослабляют монополию, удерживаемую частным капиталом над обществом в пользу государства.
Израиль: Лаборатория хаоса.
"Ничто не исходит от насилия и ничего не могло", - из "Фрагильного" Стинга, где одним из главных стихов от рефери является "Как бы мы ни бывали, насколько мы хрупки".
"Если бы мои сыновья не хотели войны, их не было", - сказал умерший Гутл Шнаппер, жена Майера Амшеля Ротшильда в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала большую реакцию.
Некоторые поддерживают Израиль, утверждая, что он имеет право на самооборону, а палестинцы изображаются как террористы, в то время как другие поддерживают палестинцев, утверждая, что расизм со стороны израильского государства утверждает, что геноцид совершается против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу останавливаться, в этих повторяющихся периодических волнах убийств, о том, кто является преступником и кто является жертвой, в конце концов, сегодняшние жители Израиля, включая самоуправляющиеся территории, родились в нынешней политической ситуации и не пережили после начала насилия.
Я хотел бы предложить читателям взглянуть за кулисы, на который, прежде всего, служит эта 95-летняя напряженность (начиная с декларации Бальфура в ноябре 1917 года) на этом маленьком участке земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются доступными историческими фактами, в то время как другие вытекают из моего собственного понимания того, кто, то есть группа людей, является основным источником событий в современной истории.
Человеческая история в первую очередь связана с борьбой за власть.
В каждую эпоху можно найти Александра Великого или Наполеона.
Не так очевидно, были ли это люди, которые выбрали свой путь независимо, или же за троном стоял кто-то, кто направлял свои действия к заранее просчитанной цели.
Мы должны признать, что мы живем в то время, когда мировое богатство сосредоточено в руках нескольких индивидов, и что эта концентрация богатства и сила, которую оно источает, не может произойти в течение жизни одного поколения.
Среди этих астрономически богатых семей выделяется, что можно считать кукольным мастером (будь то, стоит ли кто-то над ними, я не уверен, но не исключаю этого) - Ротшильды.
О них мало что написано.
Понятно.
Первое информационное агентство (Рейтерс), которое они купили в 90-х годах 19-го века, чтобы не допустить, чтобы их имя было связано с актами высокой преступности, которая появилась на их фоне и которая всегда означала обеспечение власти, увеличение богатства или и то, и другое.
Они владеют мажоритарными долями почти в каждом центральном банке мира, а против стран, где они не владеют долей, либо ведут к войне, либо готовятся к войне (до нападения на Афганистан это было 7 стран, после того, как Ираку было 5 лет, после свержения Каддафи 4 осталось, но в то же время Россия подала свой центральный банк российскому правительству).
Тот, кто пытался бросить вызов этой семье, умер.
Авраам Линкольн отказался возобновить статус центрального банка Ротшильдскому банку Америки, и во время Гражданской войны он начал выпускать свои собственные (то есть государственные) деньги и был убит в 1865 году на театре военных действий.
JFK начал выпускать свои собственные деньги и хотел закрыть ФРС (Федеральный резерв), и был убит в 1963 году, конгрессмен Луис Макфадден был отравлен в 1936 году, после того, как он намеревался подать в суд на ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной мощи привела в 1859 - 1871 годах к разработке плана трехмировой войны лидером 33-й степени Альбертом Пайком.
Первая война состояла в том, чтобы убрать крупные монархические государственные органы в Европе, вторая - снять колониальное правление, особенно из Великобритании, а третья - снизит население мира до 0,5 - 1 миллиарда человек (это число рабов будет достаточно для их комфорта и роскоши, и не будет использовать так много ресурсов), создание одной универсальной веры (экумменство - всего лишь заядлый для этого решения), и, наконец, захватив власть.
Метод, который использует группа богатых семей с Ротшильдами, ведущими путь, является подстрекательством к кризисам, за которым следует предложение решения (порядок ab chao - порядок из хаоса).
Эти решения, однако, являются ложными и всегда приводят к худшей ситуации (vide становление ФРС, чтобы кризис 1907 года не повторился).
Таким образом, преуспев в убийстве Фердинанда, наследника Габсбургов на австро-венгерском престоле, в Сараево, развязав тем самым развязав Первую мировую войну, они уничтожили царскую Россию большевистской революцией.
Первая мировая война закончилась внезапно, в военном и экономическом необоснованном порядке, с немецкой капитуляцией (война больше не нужна была для уничтожения царской России) и центральноевропейские державы Австро-Венгрии были впоследствии уничтожены.
Чтобы облегчить начало Второй мировой войны, они позволили банкирам и политикам создать латентную конфликтную ситуацию, обременив Германию огромными военными репарациями, тем самым сделав радикальным примером обиженных масс, оставалось лишь ввести достаточно убедительного виновника и лидера с простым решением, а также создать многорасовую Чехословакию с сильным немецким меньшинством, и действительно, роль развалилась в пятой части.
В конце 19-го века Ротшильды спровоцировали создание сионистского движения, одна ветвь которого стремилась сформировать еврейское государство, ища область исторической Иудеи, Иерусалим, чтобы сделать свою столицу (Возвращение к Сиону).
Вышеупомянутая Декларация Бальфура легла в основу массовой иммиграции евреев в Палестину, где начались первые конфликты с местным арабским населением.
Террористические атаки произошли с обеих сторон.
Вторая мировая война вспыхнула, и вырвался ли Гитлер от поводка, который международные банкиры держали его, или все ли его действия были частью плана, трудно определить, тем не менее страдания европейских евреев в концентрационных лагерях создали основу для принятия Еврейским государством мира.
Израиль был официально сформирован в 1948 году, и так же, как военные репарации во Второй мировой войне были возложены на Германию, объявление Государства Израиль стало третьим очагом войны.
При условии успеха международных банкиров еврейская нация, как и во второй, будет жертвой на линии фронта, теперь вместе с арабским - или в более общем, мусульманским - населением Ближнего Востока.
Израиль - это как огромная лаборатория, источник разногласий и хаоса не только внутри страны, но и на международном уровне (просто посмотрите, насколько сильно люди разделены на сторонников и противников Израиля).
Кто является преступником и кто является жертвой палестино-израильского конфликта, где несправедливость порождает несправедливость в бесконечном цикле насилия, в то время как все началось с жадности немногих и их похоти на глобальную власть?
Здесь мы должны провести различие между населением Израиля и его лидерами, потому что, как это происходит здесь, международные банкиры вводят свой собственный выбор кандидатов для голосования.
Нынешний премьер-министр Израиля, Нетаньяху "ястреб", является типичным примером фашистского политика, лояльного к международным банкирам, который делает все, чтобы спровоцировать войну с Ираном, что, благодаря его членству в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан, ...) приведет к большей угрозе глобального конфликта, а через его контроль над Ормузским проливом, где 20% мировой нефти должны быть только 2 мили.
В свете слова, сказанные Дэвидом Рокфеллером в 1994 году: "Все, что нам нужно, - это серьезный кризис, и страны примут Новый Мировой Порядок".
Новый мировой порядок в их глазах - это хозяин и раб.
Мир, где остальная часть населения служит роскошью горстки финансовых аристократов.
Мир, где каждый новорожденный имплантируется с чипом, что делает их существование полностью покорным.
Он также заставил всех, маленьких и великих, богатых и бедных, свободных и рабов, получить след по правую руку или на лбу, чтобы никто не мог купить или продать, если у него не было отметина, что является именем зверя или числом его имени.
Если у кого-то есть проницательность, то пусть рассчитает число зверя,
Потому что это номер человека. Его число шестьсот шестьдесят шесть".
Арго: Когда дела в худшем - звоните в Голливуд.
В ноябре 1979 года толпа исламских студенческих демонстрантов захватила американское посольство в Тегеране и удержала в заложниках 52 дипломата.
Они должны были быть освобождены в обмен на свергнутый Шах Мохаммад Реза Пехлеви, который бежал после революции в США, который фактически поддерживал его режим в течение нескольких десятилетий.
Для американской администрации ситуация не предложила положительного решения - она не могла бросить шаха за борт, поскольку это серьезно положило бы на себя доверие других союзных стран.
Освобождение заложников в Иране, где революция привела к установлению теократического режима, не удалось добиться.
Это стало ударом по престижу Соединенных Штатов, который позже усугубился фиаско, пытаясь освободить заложников силой.
Задержанные дипломаты, наконец, были освобождены через 444 дня после переговоров при посредничестве алжирского правительства.
Их испытания вызвали волну солидарности и антииранских чувств дома.
Падение в Иране оказало значительное влияние на потерю Джимми Картера с Рональдом Рейганом на президентских выборах 1980 года.
Фильм "Арго", режиссером которого является актер Бен Аффлек, рассказывает об одном эпизоде в этой истории, который принес Америке небольшую победу.
Незадолго до того, как посольство было захвачено, шесть сотрудников сбежали.
После некоторой перипетии они оказались в резиденции канадского посла.
ЦРУ в сотрудничестве с канадскими властями удалось вытащить их из Ирана, чему способствовала экстравагантная история прикрытия - они оставили канадские паспорта в качестве членов съемочной группы, которые проводили осмотр мест для научно-фантастического блокбастера.
Сочетание жанров
План, задуманный экспертом по "экспаниляции" Тони Мендесом, потребовал помощи Голливуда.
Для того, чтобы верить, о чем можно подумать, о кинопроекте сообщили в специализированных журналах, были организованы пресс-конференции, а фиктивная производственная компания имела реальный офис.
Детали операции долгое время хранились в тайне, в плен опираются на воспоминания Тони Мендеса.
Фильм Аффлека - это своеобразное сочетание жанров.
С одной стороны, существует реалистичный острый политический триллер, и в то же время "пекарский фильм", с небольшими победами и двойным перекрестением - еще одним примером будет Одиннадцать Оушена.
Настроение меняется в фильме - с одной стороны, резкие последовательности в документальном стиле в Тегеране (последовательность заголовков показывает знаковые фотографии из новостей того времени, относящиеся к тем же событиям, изображенным в фильме - больших различий нет).
С другой стороны, более легкие участки из Голливуда, наполненные иронией и небольшим преувеличением.
Затем есть сцены из штаб-квартиры ЦРУ и других агентств - мужчины в костюмах, обсуждающих ситуацию вокруг столов, в офисных коридорах, по телефону...
Бену Аффлеку удалось возобновить свою карьеру в экстраординарном стиле.
Высмеенный актер стал уважаемым режиссером, и его актерское мастерство больше не является целью иронических комментариев.
Арго - его третий фильм на большом экране, после его мрачного криминального фильма "Унесенный ребенок ушел" (2007) и триллер "Город" (2010).
Это также первая картина Аффлека, которая не происходит в родном городе режиссера Бостона.
Атмосферное ощущение в разных местах является одной из характеристик, что взяло его более ранние фильмы выше голливудских стандартов.
Аффлек показывает это в Арго, где Тегеран "выполнен" Канадой.
Лучшие сцены фильма проходят на улицах, в реконструкции реальных событий - в начале последовательности осады на посольстве внушительно ясли, создавая сразу же чувство путаницы и удивления, которые приходят наводнение, так как история вдруг принимает обороты.
Аналогичный эффект достигается Аффлеком и его командой в фиктивных сценах (поддельный персонал на Тегеранском базаре).
Слишком много действий во многих местах
Режиссер должен был решить проблему, что рассказываемая история не предлагает много гвоздей-кусочных сцен для фильма.
То, что мало, хорошо работает, с некоторыми случайными украшениями к реальности - это не все так элегантно (сцена, где надвигающийся кризис предотвращается в аэропорту Тегерана телефонным звонком в Америке, за которой следует погоня на взлетно-посадочной полосе, кажется довольно надуманной).
Слабость Арго - это его расхождение, которое связано с необходимостью показать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман играют свои роли в качестве голливудских помощников с большим шармом; их персонажи заслуживают большего количества места и, безусловно, не единственные в этом фильме.
Фильм Аффлека немного теряет драматический тяжесть, это фильм, который можно смотреть с разумным интересом, его производство и ретро-стиль вызывают у триллеров из 70-х годов.
На самом деле это не очаровано.
Как напоминание об особых путях истории и свидетельство того, насколько преувеличены взгляды на всесильные всеконтролируемые секретные службы, это произойдет.
Правила взрыва воздушных шаров, для бананов и цирка
Сервер www.bankovnipoplatky.com, который ежегодно выпускает опрос по самому абсурдному банковскому обвинению, теперь решил объявить конкурс на "самое абсурдное регулирование или предложение со стороны ЕС".
"Нас спровоцировали последняя история, где ЕС планирует принять 40-процентную квоту женщин на уровне управления крупнейших компаний Европы", - сказал Патрик Начер, организатор опроса.
Например, среди последних номинированных абсурдов является недавнее решение Европейского суда об унификации страховых взносов для мужчин и женщин.
До настоящего времени женщинам предпочтение ценам страхования жизни, поскольку они представляют собой более низкий риск для страховщиков.
"Другие невероятные идеи от ЕС могут быть выдвинуты кем угодно до конца года.
Фактическое голосование состоится до конца февраля 2013 года", - сказал Нахер.
Среди спорных правил ЕС мы можем включить обязательное добавление биоингредиентов к топливу, что, следовательно, вредит окружающей среде, запрет на надежные ртутные термометры только потому, что они содержат относительно небольшое количество токсичного вещества, или правила размера куриных клеток, что значительно повысило цены на яйца в этом году.
Запрет на использование термина "распространимое масло" и изъятие классических лампочек из продажи ранее подверглись критике.
Бананы первой ставки должны измерить 14 сантиметров
Машина Союза часто принимает решения под давлением той или иной коммерческой или промышленной лоббистской группы, требования которой в Брюсселе обычно защищаются интересами государства или группы государств (так же, как Чешская Республика продвигает требования своих банков под угрозой наложения вето).
Интересы лобби, например, заключались в том, что бананы самого высокого качества должны измерять не менее 14 см в ЕС и не должны проявляться и "аномаленьной кривизны".
Европейская комиссия защитила себя, заявив, что она только гармонизирует существующие разрозненные национальные стандарты, которые осложняют торговлю.
Нормы, касающиеся фруктов и овощей, уже смягчены ЕС, несмотря на оппозицию со стороны некоторых государств, ссылаясь на пищевые отходы, вызванные существующими директивами.
Одним из возможных призеров в опросе может быть прошлогоднее регулирование ЕС, согласно которому надувные воздушные шары должны быть проданы с предупреждением о том, что дети в возрасте до 8 лет не могут надуть их без родительского надзора.
Здесь ЕС указал на американское исследование, которое показало, что, среди прочих игрушек, воздушные шары являются одной из основных причин детского удушья.
Аналогичное ограничение теперь распространяется на детей в возрасте до 14 лет, использующих парников.
Странные идеи тоже задуманы дома
Довольно абсурдно правило, относящееся к отдельным европейским должностным лицам - каждый в ЕС, который занимает официальную должность, может не использовать термин "Македония" из-за того, что она является деликатной темой для Греции, и вместо этого следует использовать акроним БЮРО (бывшая югославская Республика Македония).
Сервер Bankovnipoplatky.com в сотрудничестве с Ассоциацией либеральных экономистов Laissez Faire, также номинирован, кроме вышеупомянутых абсурдов, например, регулирование Союза об объеме запасов продовольствия, хранящихся в государстве-члене ЕС.
ЕС оговорил максимальные объемы продовольственных положений, которые могут присутствовать в рамках ЧР в день нашего вступления в Союз.
Впоследствии Чешская Республика превысила, например, допустимый объем грибных консервов, которые понесли высокие меры наказания.
Организаторы опроса также были впечатлены идеей оплаты определенных стран, потому что у них нет береговой линии или предложением выделить финансирование для запроса на финансирование.
Однако эти идеи пришли не из Брюсселя, а из Праги.
"Мы инвалиды, потому что у нас нет моря.
Мы просим Европейский союз вернуть деньги", - заявил министр сельского хозяйства осенью 2004 года Ярослав Палас (CSSD).
Его аргумент заключался в том, что был хороший урожай зерновых, и из-за так называемых мероприятий по выкупу склады государства были заполнены и были вынуждены экспортировать.
Чехия находится дальше от порта, поэтому, по данным Паласа, ЕС должен платить нам сотни миллионов евро.
Европейская комиссия, наконец, встретилась с ЧР на полпути, организовав тендер на покупку зерновых у стран, не имеющих доступа к морю.
Финансовые средства для субсидирования запросов на финансирование были предложены иностранцам министром регионального развития Павлом Немекомом (USDEU), в частности, это было предназначено для подачи просьб о финансировании из Брюсселя.
ЕС: Странное законодательство является исключением
Регламент вполне может стать объектом критики среди государств-членов, но усилия ЕС по регулированию, более эффективное функционирование и развитие всего Союза заслуживают признания, по мнению ряда экспертов.
Более важным вопросом, по мнению экспертов, является привлечение средств ЕС по проектам, которые вряд ли имеют ничего общего с усилением европейской интеграции, но которые были протолкны государствами-членами во время заседания по бюджету.
Эмоции вспыхивают среди чехов, когда, как и другие страны Союза, КР должны бороться в Брюсселе за право на ориентацию на его традиционные продукты, в котором он не всегда добивается успеха.
Чехи в течение шести лет боролись с немцами и австрийцами, чтобы защитить маркировку их Оломоке тварузки, однако тузмский ром, традиция которого восходит к XIX веку здесь, должны были быть переименованы производителями в туземак.
Назвобывание рома можно давать только продуктам, дистиллированным из тростникового сахара, а не сахарной свеклы.
В официальный список зарегистрированных продуктов ЕС были добавлены марбы Carlsbad, Pohorelicky и hops Zatec, наряду с всемирно известным сыром фета и горгонзолой, немецким марципаном из Любека и пармской ветмской.
Марка защиты ЕС также может с гордостью показать на трубках Pardubice.
Люди хотят, чтобы я спасла республику, но я любитель, говорит Окамура
Сенатор, как человек решает, что хочет баллотироваться на пост президента?
Дело не в том, что я сенатор или президент.
Если бы все в нашей стране работало без проблем, то я бы не стал баллотироваться ни на одну должность.
Я не могу больше наблюдать, как страна была ограблена за последние двадцать лет, воров, бродящих по ним, и растут налоги и возраст выхода на пенсию.
У меня не было амбиций стать политиком.
Когда я вижу то, что мне не нравится, я пытаюсь найти решение для изменения вещей.
Поскольку мне уже исполнилось сорок, и я независимый беспартийный человек, у меня нет другого выбора, чтобы повлиять на вещи, кроме как выступать за сенатора или президента.
Вы уже добрались до Сената, но вскоре после этого вы отправляетесь в замок.
Вы не отвернетесь от тех, кто голосовал за вас, делая это?
Я все время говорил, что буду бороться за замок, основываясь на результатах выборов в Сенате.
Позже я добавил, что если бы меня избрали сенатором, я бы баллотировался в президенты.
Моя цель, однако, не является постом, пост является инструментом, позволяющим реализовать мое видение.
Поэтому мне нужно наибольшее влияние и самый сильный мандат.
Проблема не только в том, что мы, как клянемся в пабе или по телевизору, но и в том, что мы потопим любого, кто хочет изменить ситуацию.
Средства массовой информации добавляют к этому, вводя в заблуждение общественность и ошибочно принимая свободу слова с помощью свободы лгать.
Например, я якобы подкупал журналистов, или я, как утверждается, был советником Джири Парубек.
Давайте поговорим о вашем видении.
Вы поставили на осаду своего замка тезисом о материальных и уголовных обязанностях политики, а также ретроактивным финансовым раскрытием активов более двадцати миллионов.
Вам нужно изменить закон для этого.
Как президент, вы не имеете этой власти, и только Сенат в целом может предложить законы.
Как вы собираетесь решить это?
Когда я лоббировал, как гражданин, чтобы работа гида была свободной торговлей, она была успешно проведена.
Проблема в политическом ссоре - когда кто-то приходит с хорошей идеей слева или справа, она будет намеренно отвергнута, вызывая задержки для общественности.
Как независимый непартийный человек, у меня гораздо больше шансов получить поддержку со стороны всех парламентских сторон.
Преимущество, которое я имею в себе, заключается в том, что без политического голубя или догматов я могу взять то, что лучше для нашей страны, с любой стороны и применить его.
Видите ли вы себя как человека справа или как левого?
С чешской точки зрения, кажется, что они склонны ставить меня влево.
Для меня просто не имеет значения, немного ли это слева или справа.
Важным для меня важным является продвигается вперед.
Дело не в том, что кто-то слева или справа, я просто хочу объединить людей.
Я всегда поддерживаю любые хорошие публичные решения, даже если они выдвинуты КССМ или СОД, и таким же образом буду выступать против плохих идей.
Вы злитесь, когда кто-то звонит вам популистом.
Вы не подтверждаете это тем, что вы сказали?
Когда вы создаете бизнес-план компании, у вас также есть идеальная цель и видение.
Вы пытаетесь приблизиться к этому.
Некоторые могут назвать это популизмом, но все предложения, о которых я говорю, уже работают в другом месте, или они были выдвинуты экспертами.
Но без поддержки парламента вы останетесь с просто лозунгами.
Вы не продержитесь долго в политике.
Или вы верите, что если вы идете среди общественности и говорите с ними, что вам удастся, скажем, пройти преступную и материальную ответственность?
У меня нет альтернативы.
Мне нужно убедить политиков, журналистов и общественность и попытаться привлечь их на мою сторону, чтобы мы могли это сделать.
Если бы меня избрали президентом, не было бы проблемой организовать прямую телевизионную трансляцию, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности для политиков, гражданских служащих, судей и Генерального прокурора.
И, как может быть, им нужно будет объяснить, почему они не хотят этого.
Когда есть сильная фигура, чтобы указать на проблемы, она просто нуждается в некотором давлении на политическую сцену.
Возьмем, например, прямые выборы президента, это было достигнуто благодаря общественному давлению.
Я скажу, честно говоря, что я любитель, я не гений или интеллектуал.
Я ищу союзников, чтобы поделиться своим мнением и видением.
Я только что начал в политике, и я ищу поддержку большинства для моей повестки дня.
Я постараюсь добиться прогресса, но если это не сработает, то через шесть лет я закончу и вернусь в частный сектор.
Это звучит так, как будто Окамура пытается спасти Чехию.
Я не спаситель.
Я знаю, что в одиночку я ничего не добьюсь, поэтому я спросил знакомых, будут ли они баллотироваться в сенат.
Я пошел в Радим Джануру, который отказался из-за его рабочей нагрузки.
Поэтому я, по крайней мере, поддерживаю журналистку-расследователя Яну Лоренсову, которая раскрыла мошенническую деятельность легким нагревом нефти.
Я выдвинул себя, потому что люди действительно недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей не шли голосовать, а те, кто в основном голосовал за лидеров истеблишмента.
В сенате есть только два независимых, в том числе и я.
Люди проголосовали за сенат, который затруднит применительные изменения.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или президентов региональных советов.
Вы думаете о том, чтобы иметь свою собственную партию?
Я еще не рассматривал это, потому что у меня нет ни времени, чтобы убедиться, что у каждого члена партии есть чистый фон, ни деньги, чтобы сделать это.
У меня нет денег даже на президентскую кампанию, мой прозрачный счет держит всего 20 тысяч.
У тебя нет денег?
Вы говорите о раскрытии финансовой информации, но каковы ваши?
Я считаю, что мои частные активы составляют около 60 миллионов.
В Праге у меня есть земля стоимостью около 25 миллионов, квартира стоимостью десять миллионов, еще одна квартира стоимостью восемь миллионов, коллекция произведений искусства стоимостью около десяти миллионов, Aston Martin стоимостью 3,5 миллиона, Skoda Superb стоимостью в миллион, и у меня есть несколько миллионов на моем счету.
Кстати, у меня есть Астон Мартин, потому что это была моя мечта как мальчика - мне всегда нравился Джеймс Бонд, который ездил на машине, был галантом с женщинами, а также сражался со злом и злодеянием.
У вас есть активы стоимостью 60 миллионов долларов, но у вас нет денег на кампанию?
Вы говорите, что хотите изменить Республику, но вы не заинтересованы в том, чтобы вложить в нее свои собственные деньги.
Это не внушает большой уверенности.
У меня нет 15 миллионов на кампанию.
Стоит ли брать кредит?
Я уже вложил 2,5 миллиона в кампанию.
Тот факт, что у меня нет спонсоров, является доказательством того, что в моей программе нет реального интереса.
Я не обязан платить за свою собственную кампанию.
Расходы на мою кампанию в основном покрываются заработку, которую я получаю в качестве сенатора.
Однако я не смог бы жить на нем, например, я не мог заплатить за английскую школу моего сына, которая стоит 30 тысяч в месяц.
Если бы я был заинтересован только в том, чтобы зарабатывать деньги, я бы не стал участвовать в выборах.
Таким образом, вы все еще будете в бизнесе, чтобы вы могли зарабатывать на жизнь?
Вы не сказали, что приостановите это?
Это зависит от ставки оплаты.
Как я и обещал, моя деятельность частично сократилась.
Например, весной мой заместитель берет на себя роль генерального директора туристического агентства.
Люди хотели бы, чтобы я был самаритянином, который спасает республику.
Но я должен жить и чем-то.
Как бизнесмен, что вы обычно делаете ежемесячно?
От двух до 400 тысяч, что я до сих пор делаю.
И если бы я стал президентом, то я бы закончил свою деловую активность.
Полное интервью можно прочитать в субботнем выпуске "Право".
Архитекторы MVRDV доказывают, что истинные приключения не только в голове - рисуя на примере Шпихенницыса и недавно возведенного Бюхерберга (буквально "книжная гора") - 2 фото
"Я думаю, что здание весело, выглядит футуристично и в конечном итоге дает что-то интересное, чтобы посмотреть", - сказала Лисетт Верхайг, прохожая на обочине дороги.
И Стефан Спермон, IT-техник в крупной фирме, базирующейся неподалеку, прокомментировал: "Это определенно вещь красоты, здание".
Однако я удивляюсь, почему людям понадобится еще одна библиотека в этот день и в этом возрасте.
У всех есть интернет, iPad и электронные кики.
Никто не входит в одну из этих библиотек старого стиля добровольно в наши дни или я ошибаюсь?
Шпиджкенице, сонный городок у ворот Роттердама, который едва заслуживает посещения, является специальным рекордсменом.
Муниципалитет-резидент в 80 000 человек имеет самый низкий уровень грамотности во всех Нидерландах.
Чтобы противостоять этой асиненезовой ситуации, несколько лет назад было принято решение внести свой вклад в общее образование и воссоздать семь фиктивных мостов, которые имеют на банкнотах евро как красивые, окрашенные железобетонные миниатюры.
Успехи просветительской работы были ограничены.
И поэтому отцы города признали, что есть только один способ стать мастером по статистике: нужно было построить библиотеку!
Вини Маас из Роттердамской архитектурной фирмы MVRDV, мастер дерзких барных карт и производитель юмористических и часто циничных зданий, взял проект с его обычным спокойствием и появился на соревновательных слушаниях в 2003 году с пятью книгами под рукой и улыбкой на лице.
И с тем, что судейская коллегия все еще смотрит на него с недоумением, пожал плечами, дерзкий Маас сложить свои выбранные реквизиты по степени, чтобы сформировать пирамиду, и завершил свою презентацию - теперь, соответствующим образом, подкрепили действием - со словами: "Дорогая Муниципалитет!"
Так что это мое предложение для Книж-горы Шпидженисс - для так называемого Бекенберга!
Девять лет спустя, гора в 30 миллионов евро была поднята.
Это часть проекта оживления, который также включает в себя подземную автостоянку, супермаркет, почтовое отделение и небольшое количество соседних многоквартирных домов и террасных домов, в общей сложности 50 домов.
В начале ноября Бюхерберг занял второе место в конкурсе "Лучшая библиотека НЛ 2012".
Кроме того, проект также номинирован на Голландскую национальную премию Вуд 2012 года.
Таким образом, безликий маленький городок реторт, который до сих пор не имел ничего больше, чем постмодернистская пешеходная зона и потрясающе уродливая ратуша, за белыми фасадами которой ожидали найти молочный завод, был подкреплен частью современной архитектуры.
Прежде всего, однако, Шпийкениссе имеет свое первое общественное культурное здание в истории его существования.
Длинная поездка к книге
Первое впечатление: Эльдорадо книг под сырным куполом.
На самом деле существует лифт, который поднимается через центр горного массива, однако истинные радости пространства и литературы выявляются при масштабировании топографии пешком.
Внутреннее пространство, застекленное во всем, яркое и открытое, обожженные клинкерные полы и элегантные уличные фонари говорят на безошибочном языке публичной городской площади.
Городская атмосфера идеальна.
Вы уже находитесь в поиске парковой скамейки, собаки, а также мальчиков и девочек, играющих в футбол.
И везде есть книги, книги, книги.
"Обычно книжные полки проходят вдоль фасада, а в центре есть большое темное пространство, которое обычно является неприятным и безличным", - говорит Виуи Маас.
Мы повернули классическую пространственную конфигурацию на голову и повернем область чтения наизнанку.
Интерьер Бюхерберга умело используется: в центре есть офисы, интернет-библиотека, шахматный клуб, экологический центр и центральный зал технической поддержки.
Особенно особенностью являются черные книжные полки, которые одновременно действуют как облицовка стен, парапеты и перила для лестницы.
Появление, ощущение и запах чужды.
Даже твердые архитекторы и инженеры-строители качают головой в неизвестных строительных материалах.
"Здесь мы хотели работать с перерабатываемыми материалами", - пояснил Joop Trouborst, руководитель проекта муниципалитета Шпихенисса, по запросу Стандарта.
И, таким образом, однажды мы наткнулись на подходящий продукт отходов, используемый в сельском хозяйстве, на фризскую ферму.
В течение многих лет искусственная ткань миллиметра была использована в теплицах и полях в Нидерландах в качестве базового слоя.
Это недорого и экономит время.
Тонкий текстиль длится два сезона, а затем утилизируется в качестве сыпучих отходов.
Для библиотеки ткань была - впервые в этих количествах - прижималась к четырехсантиметровым доскам.
Под теплом и давлением так называемый пластик Landbouw (KLP) меняет цвет на темный, однородный и прочный материал, который пахнет смесью нового запаха автомобиля и запаха тренеров.
После 105 шагов вы достигли саммита.
В конце 500-метрового путешествия вы награждаетесь в литературном кафе, не только фантастическим видом на город, но и голландскими крокетами и горшечными фикусами.
Они обеспечивают атмосферу, но самое главное, регулируют влажность воздуха в литературном горном хребте.
Пожертвования для новой души
"Вы вряд ли поверите в это, но это здание, несмотря на многочисленные стеклянные панели, является демонстрационным проектом в области экологии", - сказал Дроборст.
Он нагревается и охлаждается с помощью геотермального тепла.
Хотя Бюхерберг имеет стеклянный покров, солнце только ненадолго светит в интерьере, даже в солнечные дни.
Широкие, ламинированные деревянные клей балки, расположенные на правых углах к стеклянному фасаду, обеспечивают оттенок и поглощают большую часть солнечного света.
Температура в помещении очень приятная.
Остальное позаботились полностью автоматические ролеты.
Стефан Спермон, первоначально скептик IT-сектора, уже ворвался в новую библиотеку.
Лизетт Верхайг уже посетила.
Так же и ТКМ-преподавательница, Синтия Богард, которая даже называет Бокекенберга "давно назревшей душой" Шпикенице.
Причина: на инаугурации всего несколько недель назад каждому гражданину было предложено пожертвовать книгу из своего личного собрания.
Это было в настоящее время для заполнения оптических пробелов в еще не полностью заполненной библиотеке - в настоящее время насчитывается 70 000 предметов.
Эта концепция была успешной.
Полки полны вместимость.
"Ничто не хуже, чем полупустые библиотека", - сказал архитектор Уини Маас.
"Я думаю, что благодаря нашему приглашению каждый житель теперь имеет определенную связь с этим новым зданием.
Всем известно, что их книга является частью здания.
Даже если это просто для украшения.
Таким образом, MVRDV удалось освоить мастер-дисциплину, которую жених-специалиста называет образованием идентичности.
Шпикенцис написал литературную историю.
Каким бы ни был молодой и необразованный.
В конечном счете, это отправная точка для идентичности.
Сабо: "Немцы должны играть большую роль"
В ходе голосования по вопросу о включении Палестины Германия воздержалась от голосования.
По словам Стивена Сабо, эксперта по американо-европейским отношениям, таким образом Берлин проходит по тонкой дипломатической линии.
Deutsche Welle: В начале недели Германия первоначально дала понять, что она будет голосовать против заявления палестинцев о предоставлении статуса наблюдателя в рамках Организации Объединенных Наций.
Однако Берлин впоследствии воздержался от голосования.
Почему? Почему?
Стивен Сабо: Германия не поддерживает то, что израильтяне сделали в Газе.
Однако теперь из-за их особых отношений с Израилем Германия должна быть осторожной.
В то же время я не считаю, что он также поддерживает американскую позицию.
Германия хотела продемонстрировать свою независимость - хотя и не слишком критично относилась к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась от голосования, когда речь зашла к созданию бесполетной зоны.
В конечном итоге это было реализовано НАТО.
Трудно ли Германии занять четкую позицию в отношении важных международных отношений?
Да, так и есть.
Это связано с тем, что она только что реорганизовала свою внешнюю политику, действительно отступив от политики, которая, так сказать, была управляема США в пользу германской внешней политики.
Эта ситуация усугубляется тем, что европейцы не имеют последовательной и стандартизированной политики.
Таким образом, немцы оказались пойманными между двумя фронтами.
Ожидается, что они играют более самостоятельную роль, но это то, к чему они не привыкли.
Я считаю, что они все еще находят свой путь в этой роли, но они находятся на пути к "более нормальной" внешней политике.
Внешняя политика, аналогичная политике Франции, или Великобритании.
Так что конкретно влечет за собой "нормальная" внешняя политика, с немецкой точки зрения?
Это свидетельствует о готовности занять позиции по международным вопросам, которые не зависят от позиций США или европейских партнеров.
Я считаю, что внешняя политика Германии мотивирована экономической политикой, то есть экспортом и ее отношениями с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в определенной степени отличаются от интересов других крупных держав, и поэтому Германия должна защищать свои интересы.
Оказывали ли эти экономические интересы влияние на их отношение к ближневосточному конфликту и их голосованию в ООН?
С одной стороны, Германия имеет основные рынки доходов на Ближнем Востоке, и особенно в государствах Залива.
Поэтому необходимо быть осторожным не скорбить общественность, а также элиту в арабских странах.
В любом случае, это играет роль.
Однако я не хотел бы приписывать этому слишком большой вес. Это не совсем односторонние отношения.
Тем не менее, она играет важную роль в соображениях Германии.
Наносит ли Германия ущерб своим отношениям с США, воздержавшись от голосования по важным решениям, таким как голосование по Палестине?
Я думаю, что в Европе и даже в США преобладает большое понимание для позиции Германии.
Поэтому я не думаю, что это был такой драматический перелом, как в случае с ливией.
Возможно, это даже принесет Германии определенную степень уважения.
В конце концов, это сигнализирует о том, что к стране необходимо относиться серьезно как к международному игроку и что ее интересы должны быть рассмотрены.
В Европе высказываются различные мнения относительно палестинской инициативы.
США, с другой стороны, четко высказались в пользу права вето.
Существуют ли разногласия между США и многими европейскими странами?
Из-за американской внутренней политики эти различия существовали всегда.
Я думаю, что тайно правительство при Обаме на самом деле имеет много понимания для европейской ситуации.
Однако из-за политической ситуации здесь правительство, естественно, не в состоянии публично заявить об этой позиции.
Я считаю, что фактические различия во мнении не настолько велики, как они всегда появляются.
Если вы посмотрите на отношения между Обамой и премьер-министром Нетанягу, Обама на самом деле не так воодушевлен политикой Нетаньяху.
Трудно ли Германии примирить свои тесные отношения с Израилем и США, с одной стороны, и положение ее наиболее важных партнеров в ЕС с другой?
Я думаю, что именно это делает вещи такими сложными для немцев.
Для немцев было бы немного проще, если бы существовала последовательная и стандартизированная европейская политика, что в настоящее время не так.
Таким образом, они не могут быть частью более широкой власти и вместо этого должны продвигать дело с их собственной позиции.
Именно это они и делают с евро.
Я считаю, что в будущем Германия возьмет на себя ведущую роль в настоянии Европы на стандартизированную европейскую позицию.
Это, конечно, не простая задача для Германии, из-за ее отношений с Израилем.
Это всегда было деликатным вопросом.
Тем не менее, я думаю, что немцы ясно, что они должны играть более самостоятельную роль.
Считает ли Германия себя играющим роль важного международного игрока - действительно ли Германия хочет взять на себя ведущую роль?
Или Германия все еще считает трудными роль лидера?
Германия до сих пор не привыкла к этому, страна по-прежнему неудобна и, по понятным причинам, все еще трудно играть более заметную роль.
Если посмотреть, например, на еврокризис, каждый раз, когда Германия берет на себя более заметную роль, то проявляются различные антигерманские чувства.
Это не делает ситуацию простыми для немцев.
Это на самом деле та же старая проблема: не хочется быть окруженным враждебными странами.
С этой точки зрения Германия находится в гораздо более сложном положении, чем США.
Он должен быть восприимчив к самым разнообразным из соседей и мнениям, и это нелегко.
Влияние США на европейскую политику постоянно уменьшается, но ЕС в настоящее время не чувствует этого вакуума, так кто же заполняет пробел?
Немцам придется играть большую роль.
Даже если им это не нравится, даже если это неудобно и делает их еще более непопулярными - c'est la vie!
Стивен Сабо является заместителем директора Трансатлантической академии в Вашингтоне, института, в котором ученые и политические эксперты из Европы и Северной Америки собираются вместе, чтобы исследовать проблемы трансатлантического сообщества.
Сабо также является членом Немецкого фонда Маршалла, в котором он специализировался на немецкой политике, внешней политике США и трансатлантических отношениях.
"Защита бренда" в Китае: когда Пума и Армани вдруг становятся китайцами
Armani - всемирно известный бренд, Поло Ральф Лорен.
Что же такое Armani Polo?
За этим именем скрывается полностью официально зарегистрированный бренд в Китае, который не имеет ничего общего с оригинальными компаниями.
Тем не менее, он пользуется защитой, при условии, что настоящие создатели имен не подаются.
И даже тогда не ясно, будут ли у них какие-либо права.
"Иностранцам становится все труднее защищать свои бренды в Китае", - сказал Томас Паттлох, адвокат в юридической фирме Taylor Wessing, который специализируется на нарушении авторских прав на Дальнем Востоке.
Каждую неделю на мой стол попадает новый случай.
Всем копикатам требуется несколько дополнительных писем, чтобы они могли зарегистрировать свои бренды.
Таким образом, Гуччи просто становится Лу-Гуччи, Прада-Кни зарегистрирован вместо Прады.
Немецкие компании также "юридически" копируются таким образом, как производитель спортивной одежды Puma.
Pattloch открывает файл, содержащий регистрацию в офисе торговой марки в Пекине.
14 сентября 2010 года китайская компания получила авторское право на бренд Zegna DF Puma, псевдоним, который также помогает себе назвать модным ритейлером Ermenegildo Zegna.
Тот факт, что китайцы являются чемпионами мира по копированию и ущемлению интеллектуальной собственности, хорошо известен.
В крупных городах есть многоуровневые универмаги, которые продают контрафактные товары почти исключительно.
Случаи Паттлоха, однако, несколько иные: от имени своих клиентов он принимает меры против того, что китайским компаниям может быть предоставлено право использовать имя у ведомства торговой марки, полностью официально, которое уже защищено в другом месте.
Китайцы называют это "Bang Mingpai", пассажирский бренд.
Это слово основано на "Bang Dakuan".
Это относится к женщинам, которые запираются на богатых мужчин.
Китайские власти не знают о каких-либо нарушениях.
"Это вредит бизнесу, и мы должны бороться с ним", - бросает вызов Паттлоху.
"Кран размивается, его уникальность исчезает - ущерб изображения огромен".
Финансовые потери и технологические расходы пострадавших отделений составляют миллионы, особенно в случае дорогостоящих флагманских продуктов.
Согласно информации, полученной от исследовательской компании CLSA, с объемом 15 миллиардов евро в год Китай является третьим по величине рынком предметов роскоши и самым быстрорастущим.
Однако удаление сомнительных записей в реестре товарных знаков трудно достичь, и стоит довольно копейки.
Этот процесс может длиться до девяти лет, с неопределенным результатом.
Паттлох сообщает о случаях, когда суд отклоняет дела, потому что через длительный период времени название, на которое поднимается возражение, стало "рыночной реальностью".
Если истец не везёт, ему, возможно, придется даже заплатить плагиаторские деньги за нарушение его товарного знака в Китае, сказал Паттлох.
Иногда здесь преобладает закон джунглей.
Известные случаи также относятся к графическим элементам.
В 2009 году Daimler проиграл судебную битву с производителем строительной техники Sany, компанией, которая недавно приобрела немецкий производитель бетононасовых насосов Putzmeister.
Даже сегодня китайской компании позволено использовать эмблему, напоминающую звезду Mercedes.
Volvo-purchaser Geely первоначально использовал сине-белый логотип, напоминающий логотип BMW; спор был арбитров, и Geely был вынужден изменить его.
Модный дом Lacoste потерял иск в Китае против подражателей из Гонконга и Сингапура, которые использовали знаменитого крокодила, глядя в другом направлении.
Китайские власти не знают о каких-либо нарушениях.
Отделение КТМО по товарным знакам в Пекине признает, что в 2010 году были обнаружены узкие места из-за ограниченного штатного расписания и оборудования.
Однако в прошлом году, как сообщается, ситуация "вернула в нормальное состояние после этой чрезвычайной ситуации, касающейся потока работы".
Таким образом, объем необработанного апелляционного производства сократился на 22%.
Почти 57 000 таких казелов были закрыты, что на 75 процентов больше, чем в предыдущем году.
Тем не менее, еще 81 500 апелляций ожидают разрешения в канцелярии.
Для того, чтобы исправить это очень дорого
Как это часто бывает в Китае, цифры навязываются.
За последний год в КТМО было подано более 1,4 млн заявок на охрану товарных знаков, что почти на треть больше, чем в 2010 году.
Это рекорд и означает, что Китай, десятый раз подряд, является мировым лидером, когда дело доходит до новых заявок на товарные знаки, сообщает власти.
То же самое относится к инвентаризации действительных товарных знаков на общую сумму 5,5 млн. человек.
В 2011 году было получено 1,8 млрд. юаней в виде сборов.
Проще говоря, это означает, что каждая заявка стоит в среднем 1280 юаней, или 160 евро.
Обжалование заявки стоит во много раз больше этой суммы, как видно в случае немецкого семейного бизнеса Фрейденберга.
Уже более семи лет группа выступает против китайского плаксиста.
Немцам удалось разоблачить незаконное производство копированных деталей автомобилей.
Тем не менее, подражатель по-прежнему закрепил китайские права на бренд Freudenberg.
Это то, что мы упустили сами, так как фамилии не могут быть защищены в Германии, сказал Ханно Вентцлер, председатель совета директоров по химическим специальностям Фрейденберга в Мюнхене.
Затем офис торговой марки CTMO также отклонил апелляцию мюнхенской компании.
В следующих двух случаях Фрейденберг был признан прав, однако противостоящая сторона продолжает оспаривать этот вопрос и по сей день.
Вы должны уделять очень пристальное внимание.
В настоящее время этот вопрос находится на рассмотрении Верховного суда.
Вентцлер уверен, что этот вопрос будет доведен до положительного завершения и высоко оценивает профессионализм судов.
Тем не менее, он также говорит: "Процесс чрезвычайно дорогой и занимает много времени, денег и нервов".
Внутренние затраты едва ли могут быть рассчитаны, архив компании даже пришлось просматривать вековые записи, чтобы предоставить доказательства.
Пять лет назад Фрейденберг безуспешно предложил противоположной стороне "высокую шестизначную сумму в евро" в качестве урегулирования.
"Это показывает, насколько это стоит для нас", - говорит Вентцлер.
Опасности на Дальнем Востоке даже угрожают перекинуться обратно в Европу.
Особенно, если имитаторы обеспечивают там незащищенные фирменные наименования.
Например, китайский производитель хотел зарегистрировать этикетку Freudenberg для обуви и кожи в Германии.
Это бизнес-сектор, который группа долгое время освободила, но, тем не менее, удалось предотвратить регистрацию.
"Вы должны уделять очень пристальное внимание", - говорит Вентцлер.
И он, и Паттлох советуют компаниям быть очень осторожными при ведении бизнеса с Китаем.
Недостаточно полагаться на международные права на товарные знаки, а иностранцы должны также регистрировать "все", что в любом случае заслуживает защиты в Китае", - сказал Венцлер.
В противном случае затраты могут быть намного дороже, чем регистрационный взнос.
На самом деле: если Фрейденберг будет теряться на последнем барьере своей торговой марки, им, вероятно, придется заплатить лицензионные сборы за использование собственного имени.
Или, в качестве альтернативы, мы были бы вынуждены покинуть рынок в соответствующем секторе.
Всемирный день СПИДа: Stomp, поет, помощь
В Гейдельберге репетирует хор Имбонги - а в Свазиленде - сироты со СПИДом в восторге.
История связи, которая преодолевает гораздо большее расстояние в 8733 км.
Прежде всего, штамповка: ковбойские сапоги, баскетбольные туфли, женские насосы и мужские мокасины пытаются найти удар на паркетовом этаже, и быстро это сделать.
Один-два-три-четыре.
Только тогда голоса певцов медленно набухают - альт, бас, тенор и сопрано всплеск, заманивают и преследуют.
И Филе Хопф, 29-летний дирижер, почти поднимается из обуви, когда он снимает ансамбль вместе с его плавными, но дикими жестами.
Это в понедельник вечером, и в музыкальном зале Института медицинской психологии в Гейдельберге хор Имбонги практикует новую песню.
Пятнадцать певцов, стареющих от 23 до 69 лет, варьируются от генетики-человека до обслуживающего человека.
"Om'Obani" отнюдь не простой кусок, с каждым голосом, имеющим разный текст, и на крайне иностранном языке: на зулу, на котором говорят 11 миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помогать другим помогать себе
По оценкам Унайдов, программа Организации Объединенных Наций по борьбе со СПИДом во всем мире насчитывается около 34 миллионов человек, инфицированных ВИЧ.
Из них 23,5 млн. человек проживают в Южной Африке.
В Свазиленде насчитывается 245 000 сирот, страдающих СПИДом.
Между тем, более 40% населения являются ВИЧ-положительными.
Ассоциация "Голоса за Африку" нашла спонсоров в Германии для 180 сирот, страдающих СПИДом, в деревне Эситени.
70 из них посещают среднюю школу.
За 15 или 20 евро в месяц вы можете стать спонсором.
Это гарантирует ребенку деньги на школу, школьную форму и теплую еду каждый день в Центре Гого.
В Зулу, Имбонги означает рассказчика или поклоняющегося.
В этом регионе никто не может свободно говорить на языке банту, но они могут петь его.
В течение почти десяти лет хор практиковал песни на этом иностранном, "мягком" языке, а время от времени они возвращают их туда, откуда они родом.
За 8 733-километровый полет вдали от Гейдельберга, на северо-западе от Свазилендского королевства, находится деревня Эситени, которая опирается на вокальную силу немецкого хора.
40% инфицированы.
Около 2000 человек живут там, некоторые все еще находятся в простых грязевых и соломенных хижинах, и большинство из них - дети.
Более 300 из них больше не имеют родителей, поскольку они поддались вирусу ВИЧ.
В Esitjeni вы получаете небольшой предвестник болезни, от которой страдает весь Свазиленд: по данным ЮНИСЕФ, в регионе самый высокий уровень инфицирования ВИЧ и самая низкая продолжительность жизни в мире.
Обрезание, которое, как было доказано, снижает риск заражения вирусом наполовину, едва ли практикуется населением.
Более 40% людей в Свазиленде несут вирус иммунодефицита, и смерть в середине тридцатых годов не является редкостью.
В ходе групповой поездки в Африку в начале 2005 года хор посетил деревню, но в первую очередь, и в первую очередь, иемочки видели много детей на улицах, не имея недостатка не только в родительской заботе, но и практически во всем остальном: в еде, одежде, образовании.
Без аттестат о выходе из школы практически нет никаких возможностей, особенно в бедной стране.
Первоначально это было частное обязательство отдельных лиц отправлять ребенка в школу и позволять ему / ей принимать один теплый прием в день в течение нескольких евро в год.
Однако всего через год хор учредил Ассоциацию "Голоса для Африки", которая с тех пор заботится о сиротах по СПИДу в Эситжени на почти профессиональном уровне.
Факты о инфекциях, передаваемых половым путем.
Каковы наиболее важные заболевания, передающиеся половым путем?
Бактериальные ИППП включают сифилис, хламидиоз и гонорею.
Обыкновенные вирусные ИППП - это ВИЧ, вирусы папилломы человека, герпесовые гениталии и гепатит.
Крабы и чесотки относятся к паразитическим ИППП.
Кто такие основные затронутые группы?
Сифилис и гонорея встречаются в основном у мужчин, которые имеют половые отношения с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти случаев сифилиса, зарегистрированных в Германии, передаются с помощью сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых инфекции хламидиоза, трихомониаза, кандидоз (грибковый), гонореи и вирусы папилломы человека часто встречаются в венерическими заболеваниями.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое, однако в этой группе обнаружено около 20 процентов вновь зарегистрированных случаев ВИЧ.
Среди молодежи хламидиозные инфекции гораздо чаще встречаются, чем в других группах населения.
Согласно европейским исследованиям, три четверти всех инфекций поражают молодых людей в возрасте от 15 до 25 лет.
В этой стране вирусы папилломы человека также часто встречаются у молодых людей.
Как развивается количество инфекций?
Не все заболевания, передающиеся половым путем, являются зарегистрированными.
По данным Института Роберта Коха, число случаев инфицирования сифилиса более чем удвоилось с 1 697 случаев в 2001 году до 3698 случаев в 2011 году.
Число вновь затрагиваемых случаев ВИЧ сократилось с 2007 года.
В 2011 году было зарегистрировано около 2700 случаев.
Это примерно на одну десятую часть меньше, чем в предыдущем году.
Какие симптомы указывают на заболевание, передающееся половым путем?
Инфекционные заболевания могут вызывать язвы в области половых органов, дискомфорт при мочеиспускании, выделениях, боль в нижней части живота и волдырях или бородавках.
Однако часто они не вызывают боли или каких-либо других симптомов, таким образом, оставаясь незамеченными.
Как защитить себя?
Презервативы могут снизить риск сокращения, однако они не обеспечивают 100% защиты.
Это связано с тем, что иногда возбудители заболеваний, передаваемых половым путем, также могут передаваться через мазковые инфекции и близкий телесный контакт.
Поэтому, в первую очередь, эксперты рекомендуют, чтобы люди с часто меняющимися сексуальными партнерами регулярно проходили обследование.
Если диагностировать рано, большинство ИППП можно вылечить, а долгосрочные последствия будут предотвращены.
С помощью спонсорских пожертвований и ни в коем случае не денежных средств, которые хор собирает по всей Германии, все деньги складываются.
"В общей сложности мы уже отправили около 200 000 евро в Esitjeni", - сказала Аннет Ленгранц, председатель ассоциации.
В самой деревне Зодва Дламини, самоуверенная и напористая женщина, управляет деньгами из Германии.
Она заботится о том, чтобы у сирот было хорошее жилье, например, с одной из их бабушек.
Гого, как называют старух в зулу, являются столпами деревни.
У некоторых из них есть до 14 сирот, живущих с ними, обеспечивающие им крышу над головой и убедившись, что дети попадают в свои школьные занятия, как раз в школу, в школьной форме.
Любой, у кого нет никого, у кого-либо не осталось, приезжает в приют с Ханьисиль, одной женщиной, которая получает ту же зарплату от ассоциации, что и два повара, которые готовят более 200 голодных детей каждый день.
Кроме того, "Голос для Африки" создала швейную школу, построила два куриных курятника и вместе с американской организацией здравоохранения, PSI, организовала для многих в деревне, чтобы пройти тестирование на ВИЧ.
Это не то, что следует воспринимать как должное, так как, очевидно, отношение к болезни по всей стране, лучший способ держать вещи в тайне - это если люди мертвы.
Король с 14 женами
"СПИД - это абсолютный табуированный предмет, - сказала Аннет Леннарц, - потому что она связана с сексуальностью".
Это странно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх Африки к югу от Сахары, король Мсвати III, известен своим чрезмерным образом жизни.
Полигамия вместо демократии.
Среди других факторов, тот факт, что вирус ВИЧ быстро распространился за последнее число десятилетий, также можно объяснить этим официально санкционированным образом жизни.
Еще одним фактором является большое число трудящихся-мигрантов, которые переносят вирус по всей стране.
На каждом углу есть свободные презервативы, сказала Аннетт Леннарц, "но они вряд ли используются.
Культура предписывает иначе - плоть к плоти".
В целях содействия культурному обмену хор Имбонги каждые два-три года путешествует по южной части Африки и поет песни меланхолии, боевой дух, уверенность и чувство достоинства черных, которые многие из южной оконечности черного континента до сих пор знают со времен апартеида.
Автобус, полный белых людей, которые поют песни на черном языке - эта степень признания приносит не только мораль и радость, но и некоторые мрачные пограничники даже проливают несколько слез.
Путешествие всегда ведет к Esitjeni, где певцы посещают своих спонсорских детей.
Несмотря на то, что на карте вы едва ли можете найти маленькую деревню, она более чем хорошо известна в долине реки Эзулвини.
"Иди к Эситджени, вот где свет", - говорят люди.
И если вы сделаете 8,733-километровый рейс обратно в Гейдельберг, чтобы посетить затопливых певцов в их репетиционном зале, вы увидите, что свет тоже там.
Посланник: NASA обнаружило лед на Меркурии
Расследование Посланника обнаружило доказательства льда на планете Меркурий.
Считается, что ледяной покров может быть толщиной до 20 метров.
Американское космическое агентство NASA доказало существование льда на планете Меркурий.
Хотя планета находится ближе всего к солнцу, она действительно имеет замерзшую воду - как показано в трех исследованиях, опубликованных в четверг в специализированном журнале "Наука".
Следствие Посланника обнаружило доказательства того, что в регионе планеты есть ледяной покров, который постоянно лежит в тени.
Считается, что это на востоке 30 сантиметров и, возможно, до 20 метров в толщину.
Вода, предположительно, исходила от комет или, возможно, от астероидов, которые пострадали от Меркурия.
Однако никто не связывает открытие льда с существованием жизни на планете, сказал главный ученый Посланника, Шон Соломон.
Температура на Меркурии может достигать до 426 градусов Цельсия.
Тем не менее, результаты могут помочь объяснить, как вода и другие строительные блоки жизни достигли других регионов Солнечной системы.
Неизвестно большинству обитателей Земли, есть зонды, телескопы и небольшие роботы, такие как Феникс, развернутые для исследования глубин Вселенной.
Время от времени они передают изображения на Землю: небольшие пипофоры в бесконечное пространство.
Это изображение происходит от камеры, разработанной немецкими исследователями из Института Макса Планка.
Две планеты нашей Солнечной системы, плюс карликовая планета Церера.
Как и Плутон, который вращается вокруг Солнца за Нептуном, Церера не является планетой в соответствии с новым определением термина, выпущенного Международным астрономическим союзом в 2006 году.
Этот секция изображения из инфракрасной записи телескопа "Спитцер" показывает "семейный портрет" бесчисленных поколений звезд: самые старые звезды рассматриваются как синие точки, в то время как более трудные для идентификации - "новые родившиеся" в комнате доставки звезд.
Эта звездообразующая область - довольно неромантически названная учеными W5 - была обнаружена телескопом "Спитцер" в созвездии Кассиопеи на расстоянии 6500 световых лет.
Это мерцающее свечение умирающей звезды было захвачено телескопом НАСА "Спитцер".
Кольцо в форме пончика состоит из материала, выброшенного звездой в процессе смерти.
В огромной туманности Трифид, в 5400 световых годах от Земли, новые звезды создаются из газа и пыли.
Телескоп НАСА "Спитцер" сняли эту фотографию галактической камеры доставки.
Звездное скопление Плеядов, также называемое "Семь сестер", можно увидеть голым глазом ночью.
Однако с помощью телескопа цвета действительно приходят в свои собственные.
На этой инфракрасной фотографии туманность Хеликс оглядывается на наблюдателя, как красный глаз.
Он расположен на расстоянии 700 световых лет в созвездии Водолея.
Его сходство с континентом привело к тому, что эта туманность приобрела титул "Северная Америка".
Сочетание нормальной и инфракрасной фотографии произвело впечатляющее окраску.
Эта детская звезда могла быть захвачена только в полной красоте с помощью инфракрасных детекторов телескопа Спитцер.
Сатурн и его кольца: как они произошли, является величайшей загадкой в области астрономии.
Возможно, это остатки спутника Сатурна, который исчез без следа 4,5 миллиарда лет назад.
Одна из самых больших и острых снимков телескопа Хаббла: Вихрпул Галактика
В зависимости от раскраски, фотографии спиральных галактик могут стать подлинными произведениями искусства.
На фотографии, опубликованной Европейской южной обсерваторией, показана Туманность Трифид в созвездии Стрельца, в нескольких тысячах световых лет от нас.
Название Trifid происходит от латинского слова trifidus (разделено на три части), так как темные полосы пыли делят ядро родины звезд на три части.
В созвездии Офиха астрономы сфотографировали признаки космического столкновения: 400 миллионов световых лет от Земли ядром двух сливающихся галактик быстро движется друг к другу, суждено столкнуться.
Это звездное рождение было захвачено телескопом Хаббла в спиральной галактике M83.
Любой, кто не любит технические аббревиатуры, может предпочесть назвать его по прозвищу, по юному колесу Екатерины.
На снимке, сделанном космическим телескопом Хаббл, показана часть туманности Ирис в созвездии цефея.
Тумбула, от 1400 световых лет, состоит из частиц пыли, которые в десять-всот раз меньше, чем стандартная домашняя пыль.
Это изображение было собрано с рентгеновских снимков, снятых различными телескопами.
Он показывает кольцо черных дыр, в 430 миллионах световых лет от Земли.
Эта группа галактик, названная Arp 273, была сфотографирована для НАСА космическим телескопом Хаббла.
Ученые называют более крупную спиральную галактику UGC 1810.
Эта звездная туманность является домом для самой яркой группы молодых звезд в нашем Млечном Пути.
Эта "звездная колыбель" постоянно производит новых молодых людей.
Аналогичным образом, это звездное облако, соединенное с туманностью Розетты, постоянно производит новые детские звезды - 5000 световых лет от Земли.
В этой яркой сияющей галактике с одной маленькой черной дырой не существует пыли - только газ.
Исследователи предполагают, что это произошло только вскоре после Большого Взрыва, когда Вселенная состояла в основном из водорода.
Наш взгляд на Вселенную: самые важные телескопы
Считается, что телескоп был изобретен в 1608 году Хансом Липперфи - еще до того, как Галилей Галилей использовал устройство для наблюдения за звездами через год.
С тех пор зеркала в оптических телескопах становятся все более большими, а понимание, которое они обеспечивают все более глубоко.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп Хейла в Паломарской обсерватории недалеко от Сан-Диего был самым большим телескопом в мире.
Зеркало, показанное на изображении, имело диаметр пять метров.
Аризона, США, является домом для Большого бинокулярного телескопа.
Он позволяет снимать пространство с помощью двух зеркал, каждый из которых имеет диаметр 8,4 метра.
Внутренняя работа Gran Telescopio Canarias на канарском острове Ла-Пальма огромна - только зеркало имеет диаметр 10,4 метра.
Зеркало южноафриканского Большого Телескопа в Южной Африке сегментирован - для сокращения расходов.
Несмотря на это, он достигает диаметром около 11 метров.
Недостаток этого недорогого метода строительства: телескоп надежно зажимается под углом наклона и поэтому его движение ограничено.
Телескоп Хобби Эберли в Техасе также имеет фиксированный угол наклона.
Что отличает его: высокая емкость для сбора света.
Это, несмотря на его сравнительно низкий диаметр зеркала, даже соответствует тому, что самый большой в мире рефлекторный телескоп.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи могут слушать внеземные сигналы в космосе.
Радиотелескоп имеет диаметр 305 метров.
В "Поиск внеземного интеллекта" (SETI) каждый владелец компьютера может оказать помощь, сделав доступ к своей обрабатывающей способности.
Вид на европейскую южную обсерваторию (ESO) в чилийских Андах.
Это дом для очень большого телескопа, который соответствует своему названию.
С его общим количеством четырех зеркал, телескоп также может сосредоточиться на медиаальном инфракрасном спектре.
Аналогично, чтобы быть расположенным в обсерватории ESO в Чили, также планируется проведение Европейского чрезвычайно большого телескопа.
Его основное зеркало должно охватить 42 метра и будет изготовлено из почти 1000 зеркальных элементов.
Однако изображения не ожидаются до 2018 года.
До 2007 года два телескопа Кека на Гавайском вулкане Мауна-Кеа были самыми большими в мире.
Каждый из них имеет два зеркала, каждый из которых имеет диаметр 10 метров.
Телескопы Кека являются частью обсерватории Мауна-Кеа, которая рядом с телескопами Кека может смотреть на небеса с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также будет построен на Мауна-Кеа с диаметром зеркала 30 метров.
Здесь вы можете полюбоваться впечатлением художника.
Однако наиболее важные идеи в космосе обеспечивают космический телескоп "Хаббл".
С 24 апреля 1990 года она снабжает изображения далеких миров.
С марта 2009 года космический телескоп "Кеплер" ищет внесолнечные планеты, особенно для любых, которые могут быть пригодны для жизни.
2 февраля 2011 года НАСА объявило, что с момента начала миссии было выявлено 1235 кандидатов на планете.
Изображение документирует финальную подготовку к запуску на космическом телескопе "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет запущен в космос на борту ракеты Ariane5 к 2018 году.
Первичное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метра.
Одна из задач телескопа - поиск света от первых звезд и галактик, возникших после Большого взрыва.
Ученые предполагают, что лед также существует на южном полюсе Меркурия.
Однако нет достоверных данных в поддержку этого, так как Посланник вращается вокруг планет намного ближе к северному полюсу.
На протяжении десятилетий радиолокационные измерения указывали на то, что на Меркурии есть лед.
Благодаря исследованию Посланника, которое было запущено в 2004 году, первым, который вращается на орбите Меркурия, ученые теперь могут быть уверены.
Пить масло ежедневно - и дожить до 168 лет
В Южном Азербайджане многие люди достигают библейских возрастов.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет все еще сравнительно молоды.
В Южном Азербайджане многие люди достигают возраста, которые почти можно считать библейскими.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет все еще сравнительно молоды.
Путешествие по Талышским горам можно охарактеризовать как дикое и романтическое.
Мини-шобус рушится по извилистам, мимо густонаселенных холмов, бушующих рек и простых фермерских домов.
Везде зелень и пышна - вы можете быть прощены за то, что думали, что находитесь в Черном лесу.
Однако это глубокое юг Азербайджана, а граница с Ираном находится всего в нескольких километрах от него.
Это дом группы кавказцев, талиш, о которых мало что известно, кроме того, что они говорят на идеальном персидском и азербайджанском языках и живут долго.
Последней остановкой является Лерик.
Небольшой городок лопается с ошеломляющей архитектурой советских времен, которая вообще не вписывается в живописный горный пейзаж.
Сюда приезжают туристы из Европы, путешествие из столицы Азербайджана Баку слишком тяжелая.
Требуется восемь часов, чтобы проехать 323 км, так как слишком большая часть маршрута - это всего лишь одна трасса.
Сказочное богатство, за которое страна имеет свою нефть в Каспийском море, чтобы поблагодарить, еще не прибыло сюда в провинцию.
Тем не менее, Пилата Фатулаева (48) убеждена, что у Лерика есть то, что нужно, чтобы быть туристической достопримечательностью.
"Баку стал знаменитым в мае благодаря конкурсу песни "Евровидение", а в следующем году у нас будет фестиваль, чтобы отпраздновать самых старых людей в мире", - сказала Фатулаева.
Она является директором Музея долголетия, скорее всего, единственной в своем роде в мире.
Здесь задокументированы жизни восьми десятков Талыш из района, которые жили до 100 лет. Фатулаева указывает на черно-белую фотографию.
Это мой дедушка, ему было 120 лет.
В возрасте 136 лет он стал отцом другого ребенка.
Однако непревзойденной звездой музея является пастух Ширали Муслимов, которому, как говорят, дожил до 168 лет.
Однако для подтверждения этого не существует свидетельства о рождении.
И учитывая, что самая длинная подтвержденная продолжительность жизни составляла 122 года, утверждение Муслинова кажется крайне сомнительным.
"Он родился в 1805 году, здесь, в регионе, и умер в 1973 году", - объясняет Фатулаева.
Мужчина трижды женился и имел 23 ребенка, и, как говорят, у него была еще одна дочь в возрасте 136 лет.
Так что Ширали Муслинов ошибся в своем возрасте на пару десятилетий?
Но Рембрандт Шольц, исследователь по проблемам старения в Институте Макса Планка в Ростоке, также слышал о людях, живущих до впечатляющих возрастов в Центральной Азии.
"Поразительно большое число чрезвычайно пожилых людей также можно найти в некоторых районах Китая, в Японии или долине Хунза в Пакистане, - сказал Шольц, - в то время как в Сардинии также очень большое количество очень старых мужчин".
Однако из-за отсутствия документации нет никаких научных доказательств возраста, особенно в связи с отсутствием регистров рождения.
Расплавленное масло за стеклом, каждый день
Однако факт остается фактом, что жители региона, окружающего Лерика, достигают библейского возраста с поразительной регулярностью.
В настоящее время в возрасте 20 лет старше 100 лет.
Почему же так много очень старых людей живут здесь на юге?
Гид по азербайджанским путешествиям Фарид Мугимзаде объясняет это как из-за специальной генетики талиша.
В отличие от этого, директор музея Фатулаева считает, что это связано с диетой.
Однако представление о том, что богатая калориями диета талиша, который любит мясо, хлеб и особенно молочные продукты, и многие из которых ежедневно пьют стакан расплавленного масла, можно считать здоровым с точки зрения науки о питании, также не кажется правдоподобной.
Или это традиционный образ жизни, который держит людей молодыми? В Ченгемира, крошечном поселении недалеко от города Лерик, живет Рубаба Мирзаева.
В 97 лет она все еще сравнительно молода для этого района.
Мирзаева, утверждающая, что у нее 143 потомка, живет в простом деревянном доме, что характерно для всего Кавказского региона.
Она сидит на полу с отваром масла, который она откатывает назад и неустанно вперед.
Здесь восемь человек живут под этой крышей, в том числе один из сыновей Мирзаевой и дочь, оба из которых были бабушками и дедушками в течение некоторого времени.
Есть также двое маленьких детей, бегущих вокруг.
На кухне готовят чай для гостей, который подается в типичных, выпуклых очках Armadu.
Белые зубы Мирзаевой стоят в идеальном ранге и досье, под ее платком она скрывает длинные, темные светлые плети, которые ее сын с гордостью раскрывает для нас.
Я всегда мыл волосы молоком, и он никогда не падал и не терял цвета.
"Я тоже никогда не использовал шампунь", - сказала Мирзаева.
Ежемесячная пенсия достаточна для того, чтобы жить
Она только когда-либо ела то, что могла получить от своей собственной фермы - помидоров, картофеля, гороха.
Всю свою жизнь я никогда не покупал продукты в супермаркете.
Затем она рассказывает о своем муже, который был в армии.
Ситуация была в их худшем состоянии во время после Второй мировой войны.
Однако все стало лучше, когда "возлюбленный отец" Гейдар Алиев взял руль.
Пропаганда кажется странной из уст старой женщины.
Тем не менее, культ, который вращался вокруг отца фигуры для нации, которая управляла своей страной, как диктатор, практически не знает границ в Азербайджане.
Он удерживал власть до 2003 года, а его сын Ильхам позже взял на себя управление.
По крайней мере, среди пожилых людей Азербайджана нет.
Мирзаева получает 230 маната (примерно в евро) в месяц, что и ее пенсия, которая в местном контексте - это сумма, на которой можно комфортно жить.
И, возможно, долгое седое сын Мирзайевой прав: "Пожилые люди пользуются глубоким уважением в нашей культуре".
Они живут среди своей расширенной семьи, их любят, заботятся и счастливы.
Если это не повод жить как можно дольше, то что это такое?
Понятие "права человека" исключено из Конституции.
Революция вернулась в Каир.
Конкуренция в Каире демонстрирует глубокое разделение внутри страны.
Будущая конституция, основанная на законах шариата, яростно оспаривается.
Президент Египта не сдерживает свои эмоции.
Мы должны сделать переход.
"И убедиться, что это преуспевает, - это моя ответственность перед народом и перед Богом", - сказал он по государственному телевидению.
Его речь была направлена на все население, но, в частности, на коптских христиан, либералов, просвещенных мусульман и светских.
Для всех из них, до сих пор безнадежно отчужденный в запутанной оппозиции, боятся.
Они боятся государства Бога на Ниле во власти могущественных "Братьев-мусульман".
По словам Мохамеда Мурси, говоря почти извиняюсь, он временно ограничил полномочия конституционного суда и увеличил свою собственную власть, "с целью спасти революцию".
Однако египтяне - и мир - не совсем уверены, что 61-летний инженер, который имеет докторскую степень в Американском университете Южной Калифорнии, действительно хочет спасти.
Должны ли судебные органы быть лишены власти?
На самом деле, 234 статьи, которые были подброшены с участием Учредительного собрания, в котором доминируют государства, в котором приняли участие 110 человек, вызывают озабоченность.
Как и в соответствии с предыдущими конституциями, в соответствии с проектом судебного решения оправдано "принципу исламского права".
Что же такое "принципы"?
Это было и остается предметом толкования, и существует обеспокоенность по поводу того, что исламисты будут использовать шерстяную формулировку и в результате возможности для юридического маневра в пользу более строгого толкования законов шариата.
Это, по крайней мере, предлагается одной недавно добавленной статьей: во всех вопросах, затрагивающих законы шариата, следует проконсультироваться с Университетом Аль-Ашара, самым важным исламским учреждением страны, которое оказывает большое влияние на протяжении всего суннитского ислама.
Это может, но не обязательно означает, что духовенство будет контролировать законодательство, что приведет к фактической недееспособности судебной власти.
Многое в конституционном проекте открыто для толкования
Также проблематично: гражданская военная юрисдикция будет по-прежнему оставаться в силе.
Во время правления Мубарака эти суды продолжали подавлять оппозицию.
После падения диктатора до 11 000 мирных жителей находились под военным заключением.
Согласно проекту, государство также должно защищать "истинный характер египетской семьи и пропагандировать ее мораль и ценности".
С правовой точки зрения это сформулировано таким неясным образом, что государственные учреждения могли бы даже использовать эту статью для контроля содержания кинематографического искусства и литературы.
На простом языке это не что иное, как цензура.
Кстати, ни одна статья не устанавливает прямое равенство мужчин и женщин.
Другой запрещает оскорбление или клевету пророка Мухаммеда и его эмиссаров.
Однако что представляет собой оскорбление и как это должно быть санкционировано, остается неясным.
Не менее сомнительной является формулировка, утверждающая, что "оскорбление людей" запрещено.
Достаточно ли карикатуры президента или шутка за счет юриста?
Открыт для толкования, как и многое в проекте, представленном Мурси, который должен быть подписан и что, по его собственным словам, будет представлен египтянам на референдум "очень скоро".
"Революция вернулась"
В течение нескольких недель оппозиция собиралась для борьбы с превосходящей силой исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомом единстве, и пообещали свергнуть хартию, прежде чем она даже вступит в силу.
"Революция вернулась, и мы победим", - сказал Хамдин Саббахи, третий кандидат на президентских выборах.
Земельный лауреат премии мира и бывший глава Международного управления по атомной энергии Мохамед эль-Барадеи пояснил, что конституционный проект принадлежит "на краю мусора истории".
Через SMS-сервис Twitter он обвинил последователей Мурси в желании возглавить "переворот против демократии".
"Если он призовет к референдуму, мы пойдем во дворец и свергнем его", - сказал член оппозиции Джассер Саид.
"Мы еще не устали, кровь наших братьев еще не искуплена", - говорится в заявлении египетских СМИ, цитируя оппозиционного политика Чаледа Али.
И несколько судей дали понять, что они не хотят контролировать референдум, что сделает его недействительным.
"Коран - наша конституция"
Хорошо организованное "Братья-мусульмане" собрались для контрдемонстрации, хотя они действовали осторожно, они не выбрали площадь Тахрир, а массовую молитву по другую сторону Нила, за пределами Каирского университета.
Многие завуалированные женщины и последователи салафитов приняли участие, выкрикивая: "Люди требуют применения Божьего закона".
Они потребовали Мурси: "Чистите страну!" и протестовали: "Коран - наша конституция".
Борьба за контроль над символической площадью Тахрир, где все началось, скорее всего, спровоцировала бы события, граничащие с гражданской войной.
Очевидно, что это было то, что последователи Мурси не хотели рисковать.
Братья-мусульмане заявили, что как те, кто выступает против проекта Конституции, так и те, кто выступает за проект конституции, выразили себя громко и ясно.
Настало время позволить населению принять решение в урне для голосования, в каком направлении страна должна двигаться вперед.
Это определенно, что большинство выступает за проект исламистов.
Термин "права человека" не появляется ни разу".
Хафес Абу Саэда в ярости из-за этого принудительного учредительного процесса, который на самом деле должен был продолжаться до февраля и должен был участвовать в всех группах социальных интересов.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (EOHR) защищал "Братьев-мусульман", находясь в тюрьме или в суде при Мубараке.
Не потому, что он разделял их мировоззрение, а потому, что для него права человека неделимы.
За это его избивали, осуждали и заключали в тюрьму.
"И теперь термин "права человека" даже не появляется ни разу в новой конституции", - оплакивал он в обсуждении с "Welt am Sonntag".
Адвокат подал в отставку с Мурси, распространив свою власть на все три ветви власти штата.
Эти меры являются вопиющими нарушениями основных правил демократии и будут направлять Египет в новую диктатуру.
"Вместо укрепления гражданского общества президент фактически приостанавливает его", - пожаловался Саэда.
Однако без организаций гражданского общества демократия не может функционировать.
Саэда чувствует себя брошенным, даже международным сообществом, которое наблюдает за борьбой за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один из демонстрантов в Тахрире предупредил: "Вы позволяете освободить монстра, которого вы больше не можете контролировать".
Рокфиск Норвегии: это самая вонючая рыба в мире?
Пять миллионов человек в Норвегии пользуются одним из самых высоких уровней жизни не только в Европе, но и в мире.
Может ли секрет успеха страны быть связан с местным аппетитом к какой-то чрезвычайно вонючим рыбе?
Возьмите выбор перезрелых сыров.
Поместите их в разгар кучи грязного, мокрого футбольного комплекта.
- Отложись на неделю.
Теперь у вас есть носо-невмешающий запах ракиска, один из великих норвежских деликатесов.
Я нахожусь в небольшом городке Фейгернес, примерно в трех часах езды от Осло.
Есть снег, захватывающие пейзажи - и этот запах, когда-либо присутствующий, висит в воздухе.
Ракфиск - форель, посыпанная солью и ферментированная в воде, в зависимости от того, насколько вонючести вам нравится ваша рыба - до года.
Когда темная заходит, и погода становится холодной, норвежцы стекаются на фестиваль здесь, в Фагернах, посвященном этому самому, ну, очарованию продуктов.
"Вы едите его сырым, а затем проглотите стакан аквавита", - говорит Хавард Халварсен, полный рабочий день местный пожарный, но также так называемый "Rakfisk General", ответственный за проведение фестиваля.
Вокруг нас люди едят маленькие кубики рыбы и сбивают с толку количество напитка.
"Некоторые люди любят аквавит больше, чем Ракфиск", - говорит Хавард.
Напиток может убить запах.
Я пробую несколько штук.
Если вы можете избежать прохождения его под носом, это не плохо - не похоже на кусочек суши, который был в довольно длинном автобусе.
Ракфиск - это продукт очень разных, бедных раз в Норвегии, когда, предохватывающая, рыба была замачина в воздухопроницаемых бочках воды и соли осенью.
Затем в недрах зимы, хорошо и действительно ферментированный, его выводят и - без сомнения с чувствами, выбитыми алкоголем - едят.
Лишь поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрируя в основном в США.
Сейчас население быстро растет - более 13% - это иммигранты, привлеченные обильными рабочими местами, высокой заработной платой и комплексной системой ухода.
Люди из Швеции, старого соперника и не так давно намного богаче, чем Норвегия, работают.
Ракфиск рассматривается как означающее что-то важное, жизненно важное, хотя и довольно вонючное, чем часть прошлого Норвегии.
Это одна из самых дорогих блюд, которые вы можете купить.
Но потом все дорого - небольшой бокал пива или сэндвич сбивают вас обратно 9 фунтов стерлингов ($14) каждый.
Норвегия не часто попадает в глобальную повестку дня новостей - и большинству, похоже, нравится это так.
Люди здесь все еще ненавидят упоминать по имени Андерс Брейвик, правый, расистский экстремист, который застрелил и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого стрельба называется "25 июля инцидентом 22-го года".
Норвежцам очень трудно поверить, что в своей миролюбивой стране одна из них способна к такой жестокости и убийствам.
Рост с начала 1970-х годов одной из крупнейших нефтяных и газовых отраслей в мире лежит за большей частью современного богатства Норвегии.
"Но масло - не единственная причина, по которой мы так хорошо делаем", - говорит Анна, наша официантка, вручая дорожные подносы созревающего ракиска и, с ее длинными светлыми волосами и поразительно голубыми глазами, изображением скандинавского благополучия.
Мы - как вы говорите - благоразумные люди.
Ее английский язык, как и у большинства людей здесь, безупречный.
Мы не очень показываем, мы не любим стражу.
Норвегия очень тщательно обрабатывает свои нефтяные богатства - все, кроме небольшого процента денег от отрасли, инвестируется в специальный фонд на благо будущих поколений.
Когда все остальные бросали вокруг денег, которых у них не было, в годы, предшествовавшие глобальному финансовому краху, Норвегия держала свои сумчатые ниточки плотно связаны.
"До тех пор, пока мы можем кататься на лыжах зимой и ходить летом в походы, мы счастливы", - говорит Анна.
"И ешьте ракфиск", - добавляет она с беззаботным смехом.
Я стою в снегу и очереди для чего-то поесть - у меня было достаточноракфаска.
Теперь бургер лосей - это, безусловно, что-то другое и довольно сочное по вкусу.
Но вечером это больше всего эта вонючая рыба.
Отель, в котором я остановлюсь, является одним из нескольких мест, где гостям проходит ужин сракфиск, где гости голосуют за лучшую - или, возможно, самую назойливую - рыбу.
Есть живая телевизионная связь до товарища в галстуке-бабочке, окруженной тарелками сракфиском.
Это похоже на конкурс песни "Евровидение".
"Какой у вас балл за лучшую рыбу там, в горах Тор-Юерген?"
"Вот наши очки, Хавард".
Там хлопает, смех.
Мужчина падает со стула, возможно, преодолевает аквавит.
Возможно, это испарения от всей рыбы.
Мексиканская Энрике Пенья Ньето столкнулась с жестким стартом
В то время как будущий президент Мексики Энрике Пенья Ньето готовится к вступить в должность, Би-би-си Уилл Грант рассматривает проблемы, стоящие перед ним, и смешанные ожидания его населения.
В настоящее время в Мехико особенно плохо.
Перегруженный город в лучшие времена, кольцо из стали было возведено с понедельника, отрезав несколько ключевых маршрутов в столицу и вызвав хаос на дорогах.
Цель, однако, состояла не в том, чтобы не остановить приезжих, приезжающих на работу, а в том, чтобы помешать протестующим попасть в парламент.
В субботу новый президент Мексики Энрике Пенья Ньето получит президентский сбой и возьмет на себя управление страной.
Перед ним стоит сложная задача.
Мексика хорошо работает экономически под руководством Фелипе Кальдерон, но страна находится в тисках войны с наркотиками, которая уже унесла жизни примерно 60 000 человек за шесть лет.
"Мое правительство имеет большое обязательство к мексиканскому народу сократить насилие", - сказал Пенья Ньето президенту США Бараку Обаму в Овальном кабинете в начале этой недели.
Я предложу новую стратегию безопасности, которая позволит нам достичь этой цели.
Перед тем, как потирать плечами к президенту США, предыдущий политический опыт Пены Ньето был в качестве губернатора его родного штата, штата Мексика.
Густое, раскинувшееся государство, окружающее столицу, мнения о новом лидере разделены в его старой земле.
Простой человек
В буколическом городе Валье-дель-Браво, например, его с любовью помнят.
Жители приписывают ему повышение туристического туризма в курорте и строительство инфраструктуры.
Чтобы добраться до города, вы можете проехать по одной из новых автомагистралей г-на Пена Ньето, что значительно улучшилось на треснувших и ухабистых дорогах, которые он заменил.
Бляжи, носящие его имя, также висят у современного спортивного центра и впечатляющего интерактивного музея об изменении климата.
"Мы ожидаем от него реальных и долгосрочных перемен", - говорит друг и политический союзник Габриэль Ольвера Эрнандес, конгрессмен партии Пена Ньето, PRI.
Особенно с точки зрения безопасности и экономики, мы надеемся на интересные и истинные изменения, в которых так сильно нуждается наша страна.
После непрекращающегося 81-летнего пребывания у власти, PRI был свергнут в 2000 году Висенте Фоксом.
Конгрессмен Ольвера признает, что после 12 лет за пределами президентского дворца Лос-Пинос в Лос-Пиносе есть много ожиданий в партии по поводу Энрике Пена Ньето.
И он отвергает оппозицию, характеризующую нового президента, как не имея смысла.
Он очень простой человек, очень преданный с отличным видением страны.
Он отличный государственный деятель, и, прежде всего, он тот, кто знает, как слушать.
Но с другой стороны государства это не впечатление, которое многие люди имеют от своего бывшего губернатора.
В Незауалькойотле, также известном как Сьюдад Неза, контраст с мощеными улочками Валье-дель-Браво не мог быть острее.
Спрятанный под автомагистралями, он во многих отношениях является пригородом самого Мехико.
И проблемы в муниципалитете также являются грязными и городскими.
Ранее в этом году военные были призваны помочь бороться с наркобандами, действующими в районах, и насилие в отношении женщин особенно острое.
На участке пустоши обширным полигоном на складе только за последние два года были сброшены тела десятков убитых женщин.
Более 1000 женщин были убиты в штате Мехико, в то время как г-н Пенья Ньето был губернатором, что намного выше, чем в печально известном городе Сьюдад-Хуарес - месте, которое является синонимом убийства невинных женщин.
Критики Пена Ньето говорят, что в лучшем случае он не смог адекватно решить проблему убийства женщин, пока он был у власти.
В худшем случае они обвиняют его администрацию в том, что он закрыл глаза.
В конкретном доме, типичном для истощенного района, Ириина Буендия изо всех сил пытается отреагировать на слезы, когда она показывает мне фотографии своей покойной дочери Марианы Луны.
Согласно официальной версии событий, Мариана покончила с собой в 2010 году.
Однако ее семья считает, что она была убита своим партнером.
"Когда я прибыл к ней домой, казалось, что ее тело было вымыто", - вспоминает Сенора Буендия.
Были признаки того, что ее избили, и суровый Мортис уже встал.
Когда ее мать рассказывает историю, фотография Марианы смотрит вниз со стен, рядом с крестом, несущим одно слово: Справедливость.
Это именно то, что семья говорит, что им отказано.
Государственные власти обращались со мной так, как будто я - старая сплетня, писатель, писатель.
Они хотят, чтобы человек просто принимал то, что они говорят, и заткнулся.
"Но это не может быть правильно, когда было так много нарушений и упущений", - говорит она.
Поскольку президент Пена Ньето получает створку в субботу, он несет тяжелую ответственность.
Десятки тысяч семей пострадали от насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать их приоритетом во время его пребывания в должности.
"Я надеюсь, что он такой же президент, как и губернатор", - говорит конгрессмен PRI Ольвера в Вале-дель-Браво.
Это, однако, именно то, чего больше всего боятся семьи жертв в Сьюдад-Неза.
Брэдли Мэннинг не жаловался на жестокое обращение, утверждают прокуроры
Прокуроры пытаются противостоять заявлениям Брэдли Мэннинга о злоупотреблениях в заключении
Слушание сосредоточено на времени Мэннинга в военном бригаде в Куантико, штат Вирджиния
Защита хочет, чтобы дело было прекращено на том основании, что заключение Мэннинга было суровым
Армейского рядового обвиняют в краже тысяч секретных документов
Прокуроры пытались установить в пятницу, что рядовой армии Брэдли Мэннинг, которому было предъявлено обвинение в крупнейшей утечке секретных материалов в истории США, упустили несколько возможностей подать жалобу на жестокое обращение, которое, как он утверждал, подвергся военному задержанию.
Во время перекрестного допроса Мэннинга на досудебном слушании в ФТ. Мид, Мэриленд, майор-прокурор. Эшден Фейн утверждал, что записи о еженедельных визитах Мэннинга были с сотрудниками подразделения в течение девяти месяцев содержания под стражей в Куантико, штат Вирджиния, не показывают никаких жалоб на его обращение.
Перекрестный допрос - во время слушания по ходатайству защиты о прекращении дела Мэннинга на том основании, что его заключение было суровым и составило достаточное наказание - произошло через день после того, как Мэннинг дал показания о том, что он рассматривал самоубийство во время содержания под стражей.
Армейческий аналитик разведки, арестованный в июне 2010 года, обвиняется в краже тысяч секретных документов во время службы в Ираке.
Затем материал был опубликован в Интернете WikiLeaks.
WikiLeaks никогда не подтверждала, что Мэннинг был источником его информации.
В ходе пятничных слушаний Фейн рассмотрел с Мэннингом бланки, которые сотрудники заполнили после встречи с Мэннингом во время его задержания в бригаде Куантико, где он находился под повышенным статусом заключения с июля 2010 года по апрель 2011 года.
Офицеры задают Мэннингу вопросы и записывают его ответы.
Когда Фейн спросил о формах в пятницу, Мэннинг признал, что он оценил обращение со своими охранниками как "отличное" и лечением в целом как "очень профессиональное".
Бланки не показывают никаких жалоб на жестокое обращение, хотя офицеры непосредственно спросили Мэннинга о его обращении, утверждал Фейн.
Мэннинг ответил, что он устно выразит озабоченность по поводу проблем и что приезжие офицеры будут обсуждать проблемы и указывать, что они будут решены, но они не зафиксировали эти вопросы.
"Они записывают "нет вопросов" (после обсуждения проблем), и это не обязательно означало, что я что-то не поднял", - сказал Мэннинг.
Судья, армейский полковник. Дениз Линд также спросила Мэннинга, почему он не жаловался на свое лечение во время встречи в январе 2011 года с советом, изучающим мысли о суициде, которые он выразил в форме несколько месяцев назад.
Мэннинг ответил, что его намерение во время этой встречи состояло в том, чтобы его статус "профилактики травмы" был понижен.
Военные заявили, что они поставили его на этот ограничительный статус - шаг ниже наблюдения за самоубийством - для его защиты и безопасности других.
"Я хотел, чтобы сотрудники знали, что я в порядке, и (я хотел) выйти из статуса POI ... чтобы наслаждаться повышенным качеством жизни с моей точки зрения", - сказал Мэннинг.
В четверг Мэннинг дал показания о своем аресте в Ираке и его передаче в Кувейт, где он был задержан в течение почти двух месяцев, прежде чем был переведен в бригаду на морской базе Quantico в Вирджинии в июле 2010 года.
Он сказал, что он задумался о самоубийстве в Кувейте и однажды вырубился из-за жары.
Он сказал, что не позволено знать, что происходит с ним или во внешнем мире, было печальным.
"Мой мир просто сжимается в лагерь Арафджон, к этой клетке", - сказал Мэннинг в четверг.
Я думал, что умру в этой клетке.
Оказавшись в Quantico, сказал Мэннинг, он проводит большую часть дней в небольшой камере - по крайней мере 21 час и часто более 23 часов - без компании.
Мэннинг сказал, что ему разрешили только матрас, одеяло, флип-флопы, одежду и очки.
Он сказал, что пытался продолжать двигаться, потому что сон в течение дня или даже лежа был против правил.
Мэннинг сказал, что он всегда спал со светом снаружи своей камеры в глазах.
Если охранники не могли увидеть его лицо, когда он перевернулся ночью, он сказал, что они разбудят его, чтобы скатиться.
Адвокат Мэннинга подал официальное возражение против обращения Мэннинга в январе 2011 года.
В апреле 2011 года Мэннинг был переведен в военную тюрьму в Форт-Ливенворт, штат Канзас.
Также в пятницу судья спросил Мэннинга об утверждении, которое он сделал в показаниях в четверг - что после того, как однажды ночью его заставили спать обнаженной в камере Quantico, он был вынужден стоять обнаженным перед охранниками и другими заключенными во время утреннего подсчета головы.
Мэннинг свидетельствовал, что ему никогда не давали шанса прикрыть себя одеялом во время подсчета головы.
На допросе судьи в пятницу Мэннинг сказал, что он сделал вывод из приказа своей охраны о том, что он должен сбросить одеяло, которое могло бы покрыть его, но он признал, что никто не приказал ему бросить его.
Мэннинг показал в четверг, что он был вынужден спать обнаженным прошлой ночью из-за своей попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сказал, что он сказал офицеру, что он мог использовать пояс своего нижнего белья или шлепанец, чтобы навредить себе, но не сделал этого.
В ту ночь Мэннинг показал, что его нижнее белье, флип-флопы и очки были удалены из его камеры.
Его адвокаты надеются, что судья, по крайней мере, примет во внимание его опыт во время заключения и резко сократит свой приговор, если он будет осужден на своем военном суде, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует признать Мэннинга виновным в меньших правонарушениях и бороться с другими обвинениями, как слишком экстремальным.
Слушание планируется возобновить в эти выходные, и ожидается, что прокуроры будут утверждать, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг был задержан в соответствии с правилами, регулирующими все задержанные с максимальным содержанием под стражей в Квантико.
Подсчеты против Мэннинга включают помощь врагу, неправомерное заставляя разведданные публиковаться в Интернете, передавать информацию о национальной обороне и кражу общественной собственности или записей.
Если он будет осужден по всем пунктам обвинения, ему грозит пожизненное заключение.
Мой мексикано-американский кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия возможностей там.
Мексиканцы, как правило, обвиняют тех, кто ушел; они напоминают мексикам о трудных временах, говорит он.
Наварретт говорит, что мексиканцы-американцы пойманы между двумя мирами
Во время недавней поездки в Мехико я едва пробрался вниз по залу и прибыл в иммиграционный район, когда меня забили.
Знаки указывали путь к двум линиям: одна для "Мексиканов" ("Мексиканы"), другая для "Extranjeros" ("Иностранцы").
Я стоял там несколько секунд, не уверен, куда идти.
Выросший в Центральной Калифорнии, меня называли "мексиканцем" всю свою жизнь.
Это этническая сокращенно, так же, как мои друзья в Бостоне называют себя "ирландцами", или мои друзья в Нью-Джерси описывают себя как "итальянские".
Позже я остановился на "Мексикане-американце".
Но это была Мексика.
И на родине моего деда не было необходимости в сокращении или дефинах.
Я был просто американцем.
Я говорю по-испански, достаточно хорошо, чтобы справиться с любым окончанием собеседования на этом языке.
Но у меня нет словаря у родного, и я не могу поколебать свой американский акцент.
Поэтому я взял свой американский паспорт и попал в очередь для Extranjeros.
Я думал о том моменте на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
В повестке дня, как обычно, когда встречаются лидеры этих двух стран: иммиграции, наркотиков и торговли.
Пенья Ньето также стремилась поговорить о росте мексиканской экономики, что является одной из причин того, что мексиканцы теперь так же вероятно, что останутся в Мексике, как и в случае с США.
Он хочет сотрудничать с Соединенными Штатами и Канадой и создать торговый блок в стиле Европейского союза в Северной Америке.
И Пенья Ньето пообещал продолжить войну Мексики против наркокартелей, хотя он не предложил никаких конкретных моментов.
Для Мексики отношения с США сложны и наполнены жёсткими чувствами.
Большинство американцев, вероятно, никогда не задумывались о том, что в 1848 году Соединенные Штаты вторглись в Мексику и заставили своих лидеров подписать более половины своей территории в точке винтовки.
Но для мексиканцев, которые думают с точки зрения веков, а не минут, напоминания повсюду.
Поэтому в тот момент, когда американский чиновник говорит что-то, что меньше всего критикует Мексику, вы начинаете слышать - в мексиканской прессе и среди элит - жалобы на то, как американцы посягаются на суверенитет своего соседа.
И дети Монтесума отправляются на путень войны.
И все же для Мексики действительно сложные отношения связаны с более чем 35 миллионами мексиканцев-американцев, живущих в Соединенных Штатах.
Вы хотите говорить о жёстких чувствах?
Там много.
У Мексики есть победители и проигравшие, люди, для которых страна предоставляет возможности, и другие, для которых она не делает.
Единственная причина, по которой у вас так много людей мексиканского происхождения, живущих в таких городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио, заключается в том, что в какой-то момент нашего семейного древа был человек, возможно, родитель или бабушка и дедушка, который был отстранен от возможностей в Мексике и должен был отправиться на север.
И чаще всего этот человек подходит для профиля - темная кожа, мало образования, из бедной деревни и т.д.
Мы их потомство, и мы клянемся им.
Но не Мексика.
И хотя теперь мы, возможно, живем в "Американской мечте", посетив хорошие школы и хорошо работая, мы никогда не можем упустить из виду тот факт, что это американская мечта, которую мы живем, а не мексиканская.
Наша личность иногда может быть нечеткой, но наша лояльность ясна.
Это касается Соединенных Штатов.
Кроме того, мы знаем, что многие из элитных мексиканцев в правящем классе не любят нас.
Чувство - это взаимное.
Они видят в нас напоминание о унизительном поражении и смотрят на нас свысока как на более низкий запас, который недостаточно мексиканцем.
Наш испанский никогда не будет достаточно хорош, наши связи с Мексикой никогда не будут достаточно сильны.
Наше существование, как они это видят, все о неудачах.
Если бы наши семьи не потерпели неудачу в Мексике, они бы не ушли.
И теперь мы не оказались бы в ловушке за шелковым занавесом, хорошо живущим в Соединенных Штатах, но тем не менее, потерянными душами.
Моя жена, которая родилась в Гвадалахаре и прибыла в Соединенные Штаты на законных основаниях в детстве, напоминает мне, что между мексиками и мексикано-американцами есть трения, потому что мексиканцы более четко понимают, кто они есть, и мексиканцы-американцы возмущаются этим.
В то время как она является гражданином США, она считает себя частью двух стран.
Между тем, многие мексиканцы-американцы, которых я знаю, не чувствуют, что они тоже являются частью.
Мы любим слушать мексиканскую группу Los Tigres del Norte, но также и Брюса Спрингстина.
Вы получаете лучшее из обоих миров, но укоренились ни в чем.
В Мексике нас считают американцами.
В США мы считаем себя мексиками.
Теперь, чтобы еще больше усложнить отношения, как я узнал во время моей поездки, некоторые мексиканские лидеры и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят заставить мексиканцев-американцев работать в качестве импровизированных "пособов" для Мексики, представляющих ее интерес к Соединенным Штатам.
Мы бы сказали нашим согражданам, какую великую страну это посетить и оказать давление на политических лидеров, чтобы они укрепили связи с Мексикой.
Да, да.
Этого не случится.
Слишком много трудных чувств.
И, с неравенством доходов и безудержной коррупцией и насилием с наркотиками, многие из нас не так уверены, что это великая страна.
Боюсь, ты один, амигос.
Справедливо, что это так.
Если по крайней мере некоторые мексиканцы еще не готовы простить Соединенные Штаты за то, как они относились к Мексике полтора века назад, то они должны принять тот факт, что некоторые американцы-мексиканцы все еще жалеют о том, как к членам их семей обращались гораздо больше времени, чем это.
Хммм.
Возможно, мы больше "мексиканские", чем я думал.
Старые бои, новый Ближний Восток
Перемирие между Израилем и ХАМАСом может стать маловероятным фундаментом для мира.
Может ли когда-нибудь быть прочный мир между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития говорит о том, что любая такая надежда тщетна.
На фоне обычных мутных споров по поводу того, кто его начал, десятки зданий были сокращены до обломков; более 140 палестинцев, большинство из которых были гражданскими лицами, и шесть израильтян, были убиты; и впервые ракеты из Газы приземлились недалеко от Тель-Авива, израильского мегаполиса и святого города Иерусалима.
Но хотя израильтяне и палестинцы, похоже, застряли в своем древнем конфликте, вокруг них меняется Ближний Восток.
Арабская весна бросила куски в воздух, и, нравится это или нет, палестинцы и израильтян оказались втянуты в региональные беспорядки.
Возможно, это сделает их борьбу кровавой, чем раньше.
Однако есть причины думать, что это может просто сломать их смертельный тупик.
Война, которая не проиграна и не выиграна
На первый взгляд, оптимизм выглядит очень трудно оправдать сейчас.
Даже если соглашение о прекращении огня, согласованное 21 ноября, боевые действия на этой неделе усилит ястребу с обеих сторон.
Лидеры ХАМАС, исламистского движения, которое управляет сектором Газа с 2007 года, будут утверждать, что вынудили израильтян отступить, даже несмотря на то, что Газа совершила удар.
Несмотря на убийство некоторых из его лидеров и разлив поражение в 1,7 миллионах жителей Газы в одном из самых несчастных и переполненных уголков планеты, Израиль не смог уничтожить ХАМАС.
Действительно, ХАМАС выигрывает на Западном берегу, другой части Палестины, которая в настоящее время управляется ее горькими соперниками в ФАТХе, более умеренной палестинской фракции.
Более того, лидеры ХАМАС вполне могут прийти к выводу, что время на их стороне.
Как исламисты во всем арабском мире приобрели влияние, ХАМАС стал сильными и богатыми друзьями.
Турция, возрождающаяся региональная держава, которая когда-то была ближайшим мусульманским союзником Израиля, взялась за дело ХАМАСа, как и Катар, один из самых богатых и динамичных государств Персидского залива.
Юбилеисты ХАМАСа говорят, что исламистский полумесяц изгоняет вокруг Израиля, из Ливана на севере, где партия "Хезболлы" - мили-милиции держится через Сирию, где повстанцы все более исламистского склоняются, могут поглотить Башар Асад, и вниз через Иорданию, где союзники ХАМАСа угрожают королю.
Прежде всего, на южном фланге Израиля рост числа "Братьев-мусульман" при президенте Мухаммаде Мурси в Египте, безусловно, самый густонаселенный и ключевой из арабских стран, изменил баланс региона.
Хосни Мубарак, светский деспот, который управлял Египтом в течение 30 лет до его падения в 2011 году, имел мало времени для ХАМАСа.
Напротив, Братство является двоюродным братом ХАМАСа, и его лидеры больше подвержены распространенному мнению.
В будущей дипломатии ХАМАС может стать актером, который не может быть закрыт даже Израилем и Америкой.
Между тем, сторонники жесткой линии Израиля сделают противоположные выводы.
В военном плане ХАМАС был возвращен в свою коробку.
Израильская противоракетная система "Железный купол" доказала свою ценность, и многие из ракет ХАМАС были уничтожены.
Израильтяне будут спать более крепко - некоторое время.
В дипломатическом плане Америка так же тверда, как и прежде,; многие европейские страны также обвинили ХАМАС в начале последнего раунда насилия.
Прежде всего, Израиль процветает, особенно при Биньямин Нетаньяху, премьер-министре, который в значительной степени игнорировал мирный процесс.
Хотя с 2004 года в результате ракет из Газы погибли около 30 израильтян, Израиль был довольно свободен от самоубийц-бомбардировщиков, отчасти благодаря барьеру, которое укусит Западный берег, основной части потенциальных палестинских государств, и защищает еврейские поселения, которые продолжают расширяться, несмотря на их незаконность в международном праве.
Нетаниягу, чья партия "Ликуд" слилась с еще более ястребской партией под руководством Авигдора Либермана в преддверии выборов 22 января, сидит красиво.
Зачем цепляться за этих извращенных палестинцев, предоставляя им собственное государство?
Если бы они действительно управляли Западным берегом, не бы они стреляли в ракеты, как это делали их соотечественники в Газе?
Лучше держать их за этой стеной и поразить их, если они поднимут головы.
Возможно, сторонники жесткой линии выиграют, но арабская весна может изменить свои расчеты.
Даже если исламисты, придшие к власти в Египте и других местах, мало любви к Израилю, их приоритетом будет решение проблем внутри страны.
Оборонительный бюджет Израиля больше, чем у его четырех арабских соседей вместе взятых.
Начало войны с местной сверхдержавой вряд ли поможет новым арабским правительствам направить их экономику.
Что прагматичный г-н Мурси работал с Бараком Обамой, чтобы получить перемирие хорошо, и может просто отметить начало чего-то.
Израильтяне также должны смотреть на долгосрочную перспективу.
Поскольку остальной арабский мир становится все более демократическим, лишение палестинцев их права на самоопределение создает пороховую бочонку, которая однажды взорвется на территориях, оккупированных Израилем, - так же, как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже подрывают демократию в еврейском государстве, и демография усугубляет это по мере того, как растет арабское население.
Тридцать лет кровавые миссии против Газы, чтобы сбить ХАМАС, будут иметь все больше дипломатических мер.
Обе стороны нуждаются в посторонних
Ответ остается тем, что трубит разумные люди с обеих сторон, большая часть внешнего мира и эта газета: два государства, с Израилем, упадком территории для безопасности.
Надежда - маленькая в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов для посторонних, подталкивающих эту причину.
Египет, который теперь должен начать останавливать поток оружия в Газу, наряду с Турцией и Катаром, лучше, чем когда-либо, убедить ХАМАС принять идею еврейского государства, основанного на границах 1967 года с земельными обменами и общим Иерусалимом.
Арабские аутисты также должны оказать давление на ХАМАС и ФАТХ, чтобы они объединились.
Это сделает больше для создания палестинского государства, чем неминуемая заявка на виртуальную государственность в ООН.
Обама также принимает участие в том, чтобы Израиль был за столом.
В течение своего первого срока он забыл представить свой собственный план мира.
Вернувшись в Белый дом, он выглядит так же неохотно, чтобы его втягивали.
Это печально недальновидно.
Америка очень заинтересована в стабильном Ближнем Востоке.
Это означает мирное урегулирование между Израилем и палестинцами.
Законы о простой упаковке сигарет вступили в силу в Австралии
Предупреждения о курении и больные части тела украшены тусклыми зелеными коробками, которые одинаковы для всех табачных брендов
В Австралии вступили в силу первые в мире законы о сигаретной и табачной упаковке, заменяя логотипы и цвета бренда дженерыми серыми оливковыми зелеными покрытиями, ужасными фотографиями больных частей тела и изображениями детей и младенцев, которые плохо курят их родителей.
Помимо различных предупреждений о здоровье и изображениях, единственная разница между пакетами, обязательная с субботы, - это фирменные наименования, и все они напечатаны идентичным шрифтом.
Это самый строгий режим в мире для упаковки табака.
Федеральное правительство Австралии заявляет, что цель состоит в том, чтобы удержать молодых людей от курения, лишая привычку к гламу.
Он полагается на исследования, показывающие, что если люди не начали курить к 26 годам, есть 99% шансов, что они никогда не воспримут это.
"Даже с самого раннего возраста вы можете видеть, что дети понимают сообщение о том, что табачная компания пытается продать через свой брендинг", - сказала министр здравоохранения Таня Плиберсек, сославшись на исследования, которые показали, например, детей, связывающих корону в логотипе с идеей быть принцессой.
В то время как Австралия имеет один из самых низких показателей курения в мире, и изменения мало что окажут влияние на прибыль транснациональных корпораций, другие страны рассматривают аналогичные шаги.
Табачная промышленность упорно боролась против законов.
Табачные фирмы заявили, что они будут стимулировать торговлю на черном рынке, что приведет к более дешевым и доступным сигаретам.
"Будут серьезные непредвиденные последствия из законодательства", - сказал Скотт Макинтайр из British American Tobacco Australia.
Контрафактники из Китая и Индонезии приведут к продаже гораздо больше этих продуктов на улицы Австралии.
Другие говорят, что законы способствовали росту их бизнеса.
Сандра Ха из Zico Import Pty Ltd, небольшой семейный бизнес, сказал, что спрос на сигареты, кремниевые покрытия для маскировки непримиримых упаковок, сорвался почти с нуля два месяца назад после того, как British American Tobacco, британский Imperial Tobacco, Philip Morris и Japan Tobacco проиграли оспаривание законов в верховном суде Австралии.
Ха сказал, что Zico продала до 6000 оптовых торговых точек и ожидает новых запасов.
Это хороший бизнес для нас.
Потенциальная сцепка, говорят эксперты, - это популярность социальных сетей с той самой демографической группой, на которую нацелен план.
После серии австралийских законов, запрещающих телевизионную рекламу и спортивное спонсорство и требующих от большинства продавцов скрывать сигареты от вида, маркетинг табака перешел в Интернет.
Австралия запретила веб-рекламу местными компаниями и сайтами, но не может ограничить зарубежные сайты.
"Если вы маркетолог-ракетолог, и у вас осталось только это небольшое окно для продвижения ваших продуктов, онлайн - это обязательное место для вас", - сказал Бекки Фриман, исследователь общественного здравоохранения в Сиднейском университете.
Фримен отметил увеличение "средних отзывов Джо" брендов на сайтах социальных сетей, таких как YouTube, Twitter и Facebook.
Мы должны спросить, это просто частное лицо, которое действительно любит сигареты Мальборо, и они столкнулись с проблемой создания видео, или есть маркетинговая компания?
Британская американская табачная Австралия заявила, что отрасль сосредоточена на том, чтобы иметь дело с новыми правилами, а не с маркетингом.
Индустрия зашла далеко, что заплатила Украине, Гондурасу и Доминиканской Республике, чтобы оспорить новые правила - страны утверждают во Всемирной торговой организации, что торговля несправедливо ограничена, несмотря на то, что ни одна из стран не имеет значительной торговли с Австралией.
Решение ВТО, вероятно, состоится в середине 2013 года.
Плиберсек сказал, что правительство провело переговоры с другими странами, рассматривающими аналогичные законы об упаковке.
Канада стала первой страной, которая сделала в 2001 году обязательными предупреждения об фотографах.
В настоящее время они распространяются на более чем 40 стран, включая Бразилию, Турцию и Украину.
Более жесткие законы рассматриваются в Великобритании, Новой Зеландии, Южной Африке и Индии.
Многие курильщики в Австралии остаются непокорными.
Фотографии не влияют на меня.
Я просто игнорирую их.
"Ты просто хватишь дым и убери его", - сказал Виктор эль-Хейдж, когда он купил пакет с фотографией опухоли рта.
Честно говоря, есть только одна причина, по которой я остановлюсь, и это моя маленькая девочка.
Джеймс Ю, который управляет Королем табака Пака в центре Сиднея, сказал, что униформа упаковщика усложнила укладку его полок.
"Раньше мне понадобился час, чтобы разгрузить доставку, теперь это занимает у меня четыре часа", - сказал Ю.
"Правительство должно было просто запретить их вообще, а затем мы пойдем в порядке, хорошо, мы закончили, мы закроем магазин", - сказал он, подбрасывая руки в воздух.
В постоянном мире, не все плохо, чтобы быть скучным
Я провел пять неожиданных часов в аэропорту в этот праздник благодарения, когда у нашего самолета были механические трудности, и нам пришлось ждать прибытия другого самолета.
У меня было много времени, чтобы подумать об предмете скуки.
Я не буду тебе лгать.
Полдня в аэропорту, ожидающем перелета, довольно утомительно, даже с отвлечением книг, журналов и айфонов (не говоря уже о беспошлинных покупках).
Но все чаще некоторые ученые и эксперты по вопросам развития детей выступают в похвале за скуку.
Это нормально для нас - и наших детей - быть скучными по случаю, говорят они.
Это заставляет мозг идти на интересные тактильщики, возможно, способствуя творчеству.
И поскольку большинство из нас почти постоянно подключены к тому или иному экрану в наши дни, мы не испытываем преимущества скуки.
Должны ли мы обнимать скуку?
Да, да.
И нет.
Но я вернусь к этому.
Прежде всего, как и многие, я предполагал, что скука была относительно недавним явлением, с появлением большего количества свободного времени.
Не так, говорит Питер Тухи, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги "Боредом: живая история" (Yale University Press, 2011).
"Боредом на самом деле имеет очень долгую историю", - сказал он.
Есть латинские граффити о скуке на стенах Помпеи, датируемых первым веком.
Тогда возникает вопрос о том, как мы определяем скуку.
Проблема в том, что она была определена и обсуждена, по-разному, сказал Джон Д. Иствуд, адъюнкт-профессор психологии в йоркском университете в Онтарио, Канада.
Осматривая исследовательскую литературу и ставя идею перед фокусной группой из около 100 человек, профессор Иствуд и его коллеги определили скуку как опыт "желание, но неспособности участвовать в удовлетворении деятельности".
Что отделяет скуку от апатии, сказал он, так это то, что человек не занят, но хочет быть.
С апатией, сказал он, нет желания что-то делать.
Основной опыт скуки, по его словам, заключается в "срыве процесса внимания, связанного с низким настроением и чувством, что время проходит медленно".
Скука может звучать ужасно, как депрессия.
Но профессор Иствуд сказал, что, хотя они могут быть связаны, люди, которым скучно, как правило, рассматривают проблему как окружающую среду или мир, в то время как люди, которые находятся в депрессии, видят проблему как себя.
Иногда мы думаем, что нам скучно, когда нам просто трудно сосредотачиваться.
В своем исследовании "Непривлекаемый разум: определение скуки в терминах внимания", которое появилось в журнале Perspectives on Psychological Science в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники слушали запись человека, читающего статью в журнале.
Некоторые группы слышали громкую и несвязанную телевизионную программу в соседней комнате, другие слышали ее на низком уровне, поэтому это было едва заметно, в то время как третья группа вообще не слышала саундтрек.
Те, кто слышал низкоуровневое телевидение, сообщили о большем количестве скуки, чем две другие группы - им было трудно сосредоточиться, но они не были уверены, почему, и объяснили эту трудность скукой.
Когда вы пытаетесь сосредоточиться на трудной или увлекательной задаче, нарушение внимания может привести к скуке, сказал Марк Дж. Фенске, адъюнкт-профессор неврологии в Университете Гвельфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучное, "например, ищете плохие виджеты на заводской линии, отвлекающая музыка может помочь вам не скучать".
На самом деле, он сказал, теперь мы знаем, что извивание и обудьивание, часто рассматриваемое как признак скуки, на самом деле может помочь бороться с ним, сохраняя людей более физически бдительными.
"Исследования показывают, что дети, которым разрешено неподвижно учиться больше и хранить больше информации, чем те, кто вынужден сидеть на месте", - сказал Фенске.
Мы все испытываем скуку в некоторых моментах - моя задержка полета, дроновый оратор, особенно утомительный фильм.
Но некоторые люди, скорее всего, будут скучать, чем другим.
Чтобы помочь измерить это, исследователи разработали "Шкала пропасть бендома" в 1980-х годах.
Масштаб включает в себя такие вопросы, как: "Многие вещи, которые я должен делать, являются повторяющиеся и однообразные", и "У меня так много интересов, у меня нет времени, чтобы сделать все".
Используя такие весы, исследователи обнаружили, что мальчикам, как правило, скучно чаще, чем девочкам, сказал Стивен Воданович, профессор психологии в Университете Западной Флориды, особенно когда это происходит, нуждаясь больше и разнообразие внешней стимуляции.
Но в целом подростки - довольно избитый лот.
В 1991 году Рид Ларсон, профессор человеческого и общественного развития в Университете Иллинойса, провел эксперимент, в котором он связался с почти 400 подростками и их родителями семь-восемь раз в день.
Он обнаружил, что 32% подростков сказали, что им скучно в школе и делают домашнее задание, в то время как 23% сказали, что им скучно, когда они не учились в школе.
С другой стороны, 3% родителей сказали, что им скучно.
Профессор Ларсон сказал, что он не знает, будет ли процент скуки сейчас, 21 год спустя, выше или ниже.
Но он сказал, что знал, что "получение является пиком периода для скуки", в основном потому, что детям и подросткам не дается большой контроль над тем, что они хотят сделать.
Итак, вернемся к моему первоначальному вопросу: хорошо ли скука для вас?
Иногда нет, потому что в своей экстремальной степени это может привести к тому, что люди принимают на себя абсурдные физические риски, азарт или потворство злоупотреблению психоактивными веществами, как способ облегчить его, показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скукой и творчеством, говорит профессор Воданович, который изучает этот вопрос более двух десятилетий.
"Боредом - это способ мозга сказать вам, что вы должны делать что-то еще", - сказал Гэри Маркус, профессор психологии в N.Y.U.
Но мозг не всегда знает самое подходящее для этого.
Если вам скучно и вы используете эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, это может сделать вас счастливым в краткосрочной перспективе, но не в долгосрочной перспективе.
Поэтому, если вашему ребенку скучно, и вы даете ему iPad, ему может быть больше не скучно, но он не научился развлекать себя или самостоятельно регулировать, сказал профессор Фенске.
И "это саморегулирование передается из одной ситуации в другую", - сказал он.
Ваш ребенок не просто учится развлекаться, но получает больше самообладания в других областях.
Я не думаю, что мы действительно хотим праздновать скуку.
Мы не должны быть слишком критичны к этому.
Скорее, наша цель должна состоять в том, чтобы чувствовать себя комфортно вдали от постоянной болтовни активности и технологий.
Профессор Иствуд согласился.
"Мы обрамляем его, поскольку нам нужно больше скучать, но скука - это мучительное, беспокойное желание быть связанным с чем-то значимым", - сказал он.
То, что люди действительно ищут, сказал он, - это способ отключить и насладиться временем простоя.
"В среде, где мы постоянно перестимулируем, - сказал он, - трудно найти способы взаимодействия, когда шум отключается".
В Колорадо нет Playbook для нового закона о марихуане
Энтони Ороско, 19-летний студент колледжа и футболист в юго-восточной части Колорадо, сталкивается с уголовными обвинениями за то, что скоро будет законным в этом штате: обладание несколькими наггузками марихуаны и трубкой, которую он курил.
Г-н. Ороско сказал, что однажды в сентябре он и несколько друзей ехали в Ламаре, на равнинах недалеко от границы с Канзасом, когда они были остановлены.
После того, как полицейский обнаружил марихуану в машине, мистер. Ороско был выслан вызов для владения и наркотической атрибутики - мелких правонарушений, которые каждый несет в себе штраф в размере 100 долларов - и дал дату суда.
"Нас обращаются как с преступниками", - сказал он. Ороско сказал.
Но он один?
В неопределенные недели после голосования Колорадо за легализацию небольшого количества марихуаны для рекреационного использования ответ в сотнях мелких случаев наркотиков зависит не меньше от закона, чем от местоположения.
Сотни случаев проступков марихуаны уже падают здесь и в штате Вашингтон, который одобрил аналогичную меру.
Полицейские департаменты прекратили взимать с взрослую ответственность за 21 год и старше за мелкомасштабное владение, которое будет юридически санкционировано после того, как законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативных участках в Колорадо поклялись продвигаться вперед по существующим делам о марихуане и все еще ссылаются на людей для владения.
В то же время несколько городов от пригородов Денвера до западных гор голосуют за блокирование новых лицензированных государственными розничными магазинами марихуаны.
"Эта штука развивается так быстро, что я не знаю, что произойдет дальше", - сказал Дэниел Джей. Оутс, начальник полиции в Авроре, к востоку от Денвера.
Регуляторы в штате Вашингтон также почесывают голову.
И они ищут руководство по созданию системы лицензий на производство, производство, распределение и продажи - все к крайнему сроку в декабре. 1, 2013 год.
Они говорят, что Колорадо, к лучшему или худшему, опережает большинство штатов в регулировании марихуаны, сначала для медицинского использования и теперь рекреационных.
"Колорадо имеет более регулируемый рынок, поэтому они будут хорошим руководством", - сказал Брайан Э. Смит, представитель Вашингтонского государственного совета по контролю за спиртнымиками.
Но нет места и системы, мистер. Смит признался, что может сделать больше, чем предложить, что может сработать.
"Нет никакого реального прецедента для нас, чтобы следовать", - сказал он.
Закон Вашингтона, называемый I-502, вступает в силу в декабре. 6, который также оставляет год подвешенности, в течение которого государственная система лицензирования еще не будет существовать, но легализованное владение будет.
И есть острые механические вопросы, которые должны быть решены в течение этого времени, например, как сбалансировать мандат государства на "адекватный доступ" к лицензированной марихуане с ее запретами на предприятия каннабиса в пределах 1000 футов от школы, парка, детской площадки или центра по уходу за детьми.
"Нигде не будет сложнее напоказать лицензированный бизнес по производству каннабиса, чем в городских районах, особенно в столичном районе Сиэтла", - сказал Бен Ливингстон, представитель Центра юридических каннабисов, недавно сформированной исследовательской группы.
Ноября. 21, начальник Оутс в Аврора отправил своим офицерам электронное письмо, в котором говорилось, что городской прокурор больше не будет преследовать небольшие нарушения марихуаны для любого человека в возрасте 21 года и старше, и что полиция перестанет обвинять людей в этих преступлениях "немедленно вступила в силу".
Шеф Оутс сказал, что полиция будет применять городские кодексы, регулирующие производителей медицинской марихуаны, и что они по-прежнему будут преследовать торговцев наркотиками и дилеров.
В северном округе Колорадо Уэлд окружной прокурор Кен Бак представляет более строгий вид.
После голосования он сказал, что его офис продолжит заниматься делами о хранении марихуаны, в основном как способ заставить пользователей получить лечение.
В настоящее время 119 человек обвиняются в хранении двух унций или менее марихуаны, хотя многим из них предъявлены другие обвинения.
"Наш офис обязан преследовать в судебном порядке преступления, которые были преступлениями в момент их совершения", - сказал он. Об этом Бак сказал в заявлении.
Ответ был осложнен даже в таких местах, как сельское округе Меса, где избиратели отвергли инициативу по марихуане.
Полиция в Великом Джанкэте, крупнейшем городе округа, больше не ссылается на взрослых за хранение небольших количеств.
Окружной прокурор округа Пит Хойтцингер поддержал это решение, но также решил не упускать все дела о владении.
"Я не думаю, что впущу свое время, продолжая обеспечивать соблюдение закона, пока он не изменится", - сказал он.
Хотя 55% избирателей Колорадо поддержали эту меру, привлечение рекреационной марихуаны в складки правительства, и правовая система никогда не будет простой.
И противоречивые реакции по всему штату обнажили глубокую амбивалентность среди местных чиновников по поводу большого зеленого эксперимента в штате.
"Это культурный барьер" с окружными прокурорами, сказал Шон МакАллистер, адвокат из Денвера, который представляет обвиняемых в марихуане и является местным представителем Национальной организации по реформе законов о марихуане.
"Они потратили столько своей жизни на преследование людей, что они до сих пор не согласны с тем, что это законно", - сказал он.
Как первые штаты, которые лечат небольшое количество марихуаны, такие как алкоголь, Колорадо и Вашингтон готовы стать национальными тестовыми случаями легализации наркотиков.
Поскольку адвокаты и государственные чиновники планируют создать новую границу легализованных продаж, они также с тревогой ожидают указания от федерального правительства, которое все еще планирует рассматривать продажу и выращивание марихуаны как федеральными преступлениями.
Сторонники легализованной марихуаны надеются, что Министерство юстиции даст урожай.
Несмотря на некоторые громкие аресты пациентов и продавцов медицинской марихуаны, федеральное правительство в основном разрешило предприятиям по производству медицинской марихуаны работать в Колорадо, Вашингтоне и 16 других штатах.
В то время как агенты наркотиков, вероятно, не будут избивать двери, чтобы захватить небольшой пакет с наркотиками, они, вероятно, будут блестить, разрешив регулируемые государством магазины рекреационной марихуаны, разрешенные в соответствии с новыми законами, сказал Кевин А. Сабет, бывший советник по наркополитике в администрации Обамы.
Несколько городов в Колорадо не ждут, когда федеральные власти будут действовать.
Еще до Дня выборов некоторые местные органы власти одобрили мораторий на любые новые магазины марихуаны, хотя это будет примерно за год, прежде чем кто-либо сможет открыться.
На прошлой неделе западный город Монтроуз принял шестимесячный запрет и, вероятно, примет его на следующей неделе.
"Мы не хотим, чтобы нас поставили в положение, когда мы лицензионно-то лицензируем кого-то, а затем у нас есть большая федеральная проблема", - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовало против этой поправки.
Мы смотрим на то, за что проголосовало сообщество против того, за что проголосовало государство.
Ужасно много вопросов.
Петронелла Уайетт: Меня издевались из Оксфорда за тори
Это не только сегодняшние студенты университета подвергаются нападению за свои взгляды.
Я не помню того времени, когда я не мечтал выиграть место в Оксфордском университете.
И мой отец, и мой старший брат были в том, что я представлял себе самым большим местом обучения в мире, современным греческим симпозиумом, поощряющим двойные столпы цивилизации, свободного мышления и терпимости.
Тем не менее, в течение двух недель после того, как я занял мое место в Вустерском колледже в конце восьмидесятых годов, чтобы прочитать историю, я упаковал свои сумки, ускорив первый скандал в моей жизни.
Мой отец сломался и закричал.
Друзья были сбиты с толку.
В дневнике Evening Standard утверждалось, что я уволился, потому что возражал против того, чтобы студенты-студенты занимались сексом в комнате рядом с моей.
Писатель А. Н. Уилсон объявил о том, что я ушел, потому что меня заставили выпить из чипированных кружек.
Правда была меньше дролла.
Я сбежала.
Да, побежал, потому что я подвергался систематическим издевательствам и запугиваниям.
Не из-за моего довольно аутри-оффа, или того факта, что я пришел из частной школы.
Меня преследовали только по одной причине, и в этой колыбели предполагаемого просветления она была как фанатичной, так и варварской: мой отец, покойный Вудро Уайетт, был громким советником Маргарет Тэтчер, и я был сторонником консерваторов.
Зачем это поднимать сейчас, спросите вы.
Ну, недавние сообщения свидетельствуют о том, что новое поколение студентов-правых в центре страдает от аналогичных преследований.
Такова институционализированная и растущая ненависть к студентам тори в Оксфорде, что на прошлой неделе группа из них потребовала такой же равноправной защиты, как геи, инвалиды и этнические меньшинства.
Консервативные члены младшей общей комнаты позвоночного колледжа Corpus Christi (JCR) утверждают, что они "часто активно изолированы, лично атакуют и чувствуют себя нежелательными" из-за их политических взглядов.
Они хотят создать пост в комитете по равным возможностям колледжа, чтобы гарантировать, что их мнения могут транслироваться свободно.
Их ситуации не помог недавний документальный фильм BBC Two, Wonderland: Young, Bright и on the Right, о студенческой политике, которая изображала Тори как странных и неонацистов.
В нем был выпускник Джо Кука, бывший президент Консервативной ассоциации Оксфордского университета (OUCA), путешествующий на Rolls-Royce, с серебряным костюмом и серебряным тростником.
В других университетах студенты-консерваторы говорят, что они рассматриваются как "козырьки отпущения" для введения более высоких сборов за обучение.
Люк Блэк, 20 лет, вице-президент Ассоциации Консервативно-консерваторов Ноттингемского университета, сказал воскресной газете, что "в университетах наблюдается растущая предвзятость левого крыла.
Люди предполагают, что мы похожи на клуб Буллингдона, не встречаясь с нами".
21-летний Сэмюэль Робертс, студент истории Корпуса Кристи, который предложил предложение о большей защите, говорит, что такой климат "неудобен", в то время как 19-летняя Стефани Шерилл, избранная из ОУК, говорит, что произошло ухудшение отношения членов JCR к людям, которые являются правыми в центре.
"Это представляет угрозу для атмосферы интеллектуального обсуждения, а также для благополучия членов", - говорит она.
Я был в меньшинстве в течение первых нескольких недель в Оксфорде.
Я поднялся в сентябре 1986 года, каропиво застенчивый 18-летний мальчик.
Ненависть к Консервативной партии была самой лихорадочной.
За год до этого университет проголосовал за отказ от Маргарет Тэтчер - бывшая студентка - почетная степень, из-за сокращений финансирования высшего образования.
Атмосфера сделала бы сталинское содрогание с опасениями.
В течение первых нескольких дней свежей недели, когда новые студенты общаются друг с другом и сарами, у меня был вкус полыни, который должен был прийти.
Я должен был обнаружить, что доны не только попустительствовали в насмешку студентов тори, но и приняли участие с смелым.
Политика забастовки шахтеров, приватизация и оппозиция правительства санкциям против апартеида Южной Африки были введены в деревянные комнаты учебника.
Мой первый из них включал в себя перевод французских текстов 18-го века на английский язык, и я был не готов к тому, что последовало.
"Мисс Уайетт, - сказал Дон, Гарри Питт (теперь умерший), - пожалуйста, переведите первый абзац".
Я наткнулся на него.
Маленький человек с лицом, как тесто для торта, Питт был большим на желчье.
"Не отказываются ли тэтчериты выучить французский язык или они просто глупы?" - потребовал он.
Остальные магистранты хихикали.
Слезы укололи мне глаза.
"Я предлагаю вам взять некоторые базовые уроки французского языка в свободное время - то есть, если вы не слишком заняты социализмом", - сказал Питт.
Я вернулся в свои комнаты неутешительную фигуру.
За ужином в колледже в тот вечер я сидел один, а потом почувствовал легкий удар по плечу.
Это был второй курс английского студента по имени Джеймс, который представился в качестве члена ОУК.
"Я знаю, кто ты", - сказал он любезно.
Боюсь, это так.
Любой, кто подозревается в том, что он Тори, выбирается.
Это достаточно плохо для меня, но они знают, что твой отец близок к Маргарет Тэтчер, так что тебе будет хуже.
Большинство тори свежевыделители притворяются, что они лейбористы.
Позже, в местном пабе, я жадно попытался рассеять.
Я настаивал на том, что не согласен со всем, что сказала миссис Тэтчер.
Эта уловка оказалась неудачной.
Студентка первого курса СИЗ, которая, по иронии судьбы, была в Итоне, сказала: "Ты дочь фашистской свиньи".
Ты загрязнён.
Другие студенты восприняли рефронт.
Я был извращен, грязный.
"Как Тори занимаются сексом?" - спросил один из них.
Они бьют друг друга, не так ли?
Я чувствовал, как гомосексуалисты, должно быть, чувствовали перед либеральным законодательством шестидесятых годов.
Смогу ли я когда-нибудь вести нормальную жизнь в Оксфорде?
Я был бы вынужден встретиться с единомышленниками только после наступления темноты?
Должен ли я обратиться к лейбористам и подавить свои естественные наклонности?
За три года до меня растянулось как очищающее от остракизма и изоляции.
Единственным открытым Тори Доном был Норман Стоун, профессор современной истории, который базировался в моем колледже.
Его ненавидели не только консерватором, но и советником по внешней политике Тэтчер и одним из ее писателей речи.
Он почти никогда не был там.
Он ненавидел это место как провинциальное и мелкое, и за его приверженность марксистско-детерминистскому взгляду на историю.
В 1997 году он занял должность профессора в Университете Билкента в Анкаре, Турция.
"Ты не будешь счастлив здесь", - сказал он мне.
Я начал переезжать из Оксфорда в дом моих родителей в Лондоне, найдя убежище с моими более открытыми митрополитами и семьей.
Я сказал отцу, что ненавижу Оксфорд и почему.
Он был недоверчив.
За время пребывания в сороковых годах все политические взгляды были приняты.
"Но это лучшее место в мире", - сказал он.
Они бы этого не сделали, ни среди моих сновидений.
Даже у моих друзей-коммунистов всегда были безупречные манеры.
Его царские глаза начали облачаться.
Дайте ему шанс.
Я уверен, что это всего лишь дразнить.
Это разбило бы мне сердце, если бы ты ушел.
Изможденный моими частыми поездками в Лондон, мое эмоциональное сопротивление ухудшалось.
Мой друг-мужчина, также сторонник тори, поддался давлению и отказался от своего вероучения.
Во время урока на следующей неделе, когда другой дон предложил, в полной серьезности, что я был "врагом людей", я решил сделать то же самое.
Внутренно краснея от стыда, я признался, что был "мозговой промытой моими родителями" и назвал их "старыми дураками".
Но передышка была короткой.
Это был мой отец, который загнал гвоздь в гроб моей оксфордской карьеры.
В то время он писал две колонки в прессе Мердока каждую неделю.
Моя дверь была заперта.
Я заскочил внутрь, и через пять минут мои преследователи сдались.
Когда они ушли, я собрал чемодан и поймал первый поезд в Лондон.
Я никогда не возвращался.
Можете назвать меня снительным свитком.
Но ни один 18-летний не должен подвергаться такому запугиванию и мистриям в учебном заведении.
Еще более трагичен тот факт, что именно Оксфорд, который не только произвел 14 премьер-министров тори, но и по сей день прячется за заслуженной репутацией равенства и свободы мысли.
"Валентино предпочитает элегантность славе"
По случаю выставки "Valentino: Master of Couture", которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскаль, Фионой Тиссен-Борнемиссой и другими известными клиентами итальянского дизайнера.
Сомерсет Хаус, бывший дом королевы Елизаветы I Англии, является единственным местом в британской столице, достойном проведения выставки Valentino Garavani.
Во время инаугурации "Valentino: Master of Couture" дизайнер признал ретроспективный апофеоз, который объединяет более 130 кутюрных платьев, созданных его домом моды за последние 50 лет.
"Я люблю этот дворец", - говорит он, в своем безошибощащем итальянском акценте.
Эта выставка является кульминацией истории, единственным тором которой является "подписанный" Гаравани, хотя она не могла быть написана без его выдающихся клиентов.
Валентино всегда был очарован разреженным и далеким миром дворянства.
В первом зале выставки, открытой до 3 марта, есть несколько частных писем и фотографий, подписанных кремом аристократии, от принцессы Салимы Ага Хан, лорда Сноудона, принцессы Марии-Шанталь Греческой до Маргарет Англии.
Валентино проявляет эти личные воспоминания, как если бы они были трофеями его социального восхождения от скромного кутюрье в Воре, на севере Италии, к идолу международного реактивного самолета.
Нет ничего плохого в том, чтобы любить роялти.
"По крайней мере, они не бросают сигаретные концы на ваш великолепный ковер, как это делают некоторые красивые знаменитости поп-музыки", - говорит баронесса Фиона Тиссен-Борнемисса.
В 60-х и 70-х годах мы оба жили в Альпах и были хорошими друзьями.
Валентино - впечатляющий хозяин, чей великодушно развлекает и элегантность.
"Мы все любили, когда нас приглашали в его шале в Гштаад", - говорит бывшая жена Хейни Тиссена, близкая подруга забытых красавиц, таких как Марелла Аньелли и Юджини Ниархос.
Валентино всегда предпочитал элегантность славе.
И все же он - звезда.
Валерия Мацца, одетая в Валентино.
Аргентинская модель Валерия Мацца также напоминает харизму кутюрье.
Много лет назад, после показа мод на площади Спагна в Риме, мы пошли на ужин в его квартиру.
Нас было двадцать, в том числе Шэрон Стоун и Джон Кеннеди-младший.
Вы могли видеть и чувствовать его "дух" в каждой детали квартиры и ее декора, еды и музыки.
"Все гости были вынуждены чувствовать себя важными и любимыми", - вспоминает топ-модель, которая начала работать с ним во время Недели Верхни Кутюр в Париже в 1995 году.
"Его дизайн - это произведения искусства, и поэтому никогда не выходит из моды", - заключает она.
Парнадзорный парад
Жизнь Гаравани - это не история одержимости, а благочестивая воображаемая любовь.
Он любит хорошо образованных людей, которые приходят из хороших предпосылок, и они его любят.
Одна из галерей Сомерсет Хаус была преобразована в гламурный, шестидесятифутовый подиум, который предлагает разворот роли: посетители занимают место моделей и должны парадить по подиуму, глядя на сон "аудиторию" в шедеврах Валентино, например, платье Джеки Кеннеди выбрало для ее свадьбы с Аристоотлем Онассисом, костюм Моника Витти, и не принадлежала к шерсти.
В этой толпе манекена выделяются такие имена, как Сибилья Люксембург, Глория фон Тёрн и таксис, Метте-Марит из Норвегии, Розарио из Болгарии и София Габсбургов.
Неа на Абаскаль и дизайнер, в 2006 году
Многие из этих клиентов говорят, что ваш первый Валентино похож на вашу первую любовь, "невозможно забыть".
Я прекрасно это помню.
Это была пара брюк, рубашка, "гилетное" жилетное и куртка из осенне-зимней коллекции 1971-1972 годов.
"Это был подарок, который он мне подарил", - говорит Нати Абаскаль, одна из музов дизайнера.
"Я предпочитаю его другим дизайнерам из-за его женственности, его большой любви к женщинам, и потому, что он укрепляет нашу красоту", - добавила бывшая герцогиня Фериа.
Мне нравятся цвета, которые он использует, они действительно выделяются и "отличают" к вашему лицу.
Их пропорции являются идеальными.
Принцесса и советник по моде Патриция делла Джовампаола д"Аренберг также вспоминает, как впервые она надела Валентино.
Будучи подростком, живущим в Италии, я мечтала достичь возраста, когда у меня будет возможность носить одно из его вечерних платьев...
Мое время, наконец, пришло в конце 90-х.
Я купил свое первое платье Валентино, чтобы носить на вечеринке в замке, принадлежащем моему двоюродному брату, принцу Эдуарду де Линье.
Это было красное платье, с блесткой юбкой, драпированным "коррацией" и без бретелеком вырезом.
"Это была мечта, сбылась", - говорит принцесса Д"Аренберг, вдова Родриго д"Аренберга.
"Валентино равнодушен к моде, его одержимость вне времени", - говорит этот итальянский аристократ, который живет между Парижем, Нью-йоркским и Буэнос-Айресом.
Принцесса Д'Аренберг заботится о своих платьях кутюрье с "крайним заботливым... потому что платье не просто платье, это также множество воспоминаний, которые идут с ним".
"Зерно" моды
"Большой финал" выставки Сомерсет-хауса - свадебное платье Мари-Шанталь Миллер от ее брака с Полом из Греции в 1995 году.
Потребовалось четыре месяца работы и 25 "девочек" (как дизайнер называет свои швеи), чтобы создать инкрустированное жемчугом шелковое платье с слоновой кости с двенадцатью различными типами кружев и поездом длиной четыре с половиной метра.
По словам журналистки Сьюзи Менкес, ведущего авторитета специализированной прессы, это платье представляет собой высокую модную веху конца XX века, "возвращение клиентов высокого общества".
Ошеломленный в течение многих лет с "савоир-атре" элиты, Валентино теперь является его лучшим представителем.
Cavaliere di Gran Croce (высокое отличие в Италии), Cavaliere del Lavoro, Commandeur de L'Ordre des Arts et des Lettres, и награжденный Почетным легионом, Гаравани накапливает столько же почестей, сколько и любой из мужей его клиентов.
"Меня всегда поражает его утонченная и спокойная манера, и его аккуратная и идеальная внешность", - признается Д"Аренберг.
В последний раз я видел его месяц назад на торжественном ужине в Музее Орсе.
Он был на столе графини Жаклин де Рибс, моей большой подруги.
"Он был безукоризнен, время стоит за него".
Если принцесса говорит, что...
Самая тяжелая работа в мире: человеческие мулы Каваха Иджена
За четыре евро индонезийские интуиторские носильщики рискуют жизнью и конечностями, несущими 70 килограммов серы по крутым каменным дорожкам.
Есть люди, для которых работа - ад, и другие, которые - буквально - работают в аду.
Это случай с Анти Вия, одного из 400 шахтеров, которые зарабатывают на жизнь, принимая серу из вулкана Кавах-Иджен, к востоку от индонезийского острова Ява.
Для этого он должен каждый день спускаться на дно кратера, где сернистый газ, исходящий из влажных мелочей земли, затвердевает при контакте с воздухом.
После разрыва больших серы пород, которые в общей сложности могут весить до 70 килограммов, он несет их в двух бамбуковых корзинах на плечах вдоль крутых каменных дорожек.
Он находится всего в 250 метрах к вершине вулкана, который поднимается до 2386 метров над уровнем моря, но истощенные носильщики занимают более 40 минут, чтобы добраться туда, в темпе улитки, сохраняя равновесие и тщательно измеряя свои шаги, чтобы избежать скольжения и падения над пропасти.
Они знают, что один промах может стоить им жизни, как это случилось с французским туристом, который несколько лет назад погрузился к ее смерти на опасные скалы Каваха Иджен.
Шахтерам Каваха Иджен платят 5 евроцентов за каждый килограмм серы, удаленной.
Оказавшись на вершине, они пробираются мимо туристов, которые фотографируют их как цирковые обезьяны, а затем, завязывая свои тяжелые корзины, они проходят через три километра до весов, установленных горнодобывающей компанией, немного ниже, на 1850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая с 1960 года эксплуатирует вулкан, и буквально его работники, которым она платит 662 рупиям (5 евроцентов) за килограмм серы.
Затем он продает серы за 10 000 рупий (83 цента) нефтехимической промышленности, так как минерал широко используется в повседневной жизни и используется в производстве спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
"Мы обычно перевозим 70 килограммов, поэтому мы получаем около 46 000 рупий (3,8 евро) за поездку", - объясняет Анто, который обычно делает три поездки в день.
Каждый из них занимает три часа, и вы в конечном итоге истощен, но это означает, что он получает 138 000 рупий (11,5 евро) в конце дня.
Хотя это кажется мягким для таких бесчеловечных усилий, это в три раза больше, чем он заработал бы на поле.
"Значимость минеров здесь очень высока, тогда как сбор кофе выплачивается 15 000 рупий (1,2 евро) в день, а среднемесячная заработная плата составляет два миллиона рупий (167 евро) ", объясняет носильщик, который ранее работал масоном на островном курорте Бали.
Там его заработная плата составляла 75 000 рупий (6,2 евро) в день, и работа была не такой тяжелой, но Анто вернулся со своей семьей в банюванги, деревню недалеко от вулкана, по веской причине, которая в Индонезии так же отстает, как и сера: "Я вышла замуж за девушку с Бали, где они индусы, и я привел ее в Яву, чтобы принять ислам".
У Анто астма, у него затруднено дыхание, постоянно кашляет, его глаза раздражаются токсичными газами.
В 27 лет Анто рискует своей жизнью в течение трех лет в вулкане Кавах-Иджен, и сера уже начала набирать обороты, хотя он закрывает свое лицо специальной маской и очки.
У него астма, ему трудно дышать, постоянно кашляет, и его глаза раздражаются токсичными газами из вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свои мечты.
"Я буду продолжать работать еще два года, потому что я хочу открыть магазин или изучать испанский или французский", - поклялся он более чем приемлемо по-английски.
Наказанный за жизнь, этот приятный, умный молодой человек мог быть гидом, официантом или администратором отеля, но вместо этого он делает работу мула.
Делясь грязной деревянной хижейной с другими носильщиками, он встает каждый день в два часа утра, потому что серая не перестает течь ночью, когда его характерный желтый цвет становится синим, и он светится в темноте.
Оказывая тени, Анто спускается с кратера и освещает путь с небольшим факелом, прикрепленным к шлему, который он купил за свои деньги.
Около 400 носильщиков несут корзины серы на плечах из кратера.
Несмотря на их огромную прибыль, горнодобывающая компания не механизировала процесс добычи серы, чтобы сэкономить расходы, и не предоставила никакого оборудования для носоргов, которые работают на себя и на килограмм.
На самом деле, они даже не видят ни одной из 30 000 рупий (2,5 евро) за дополнительную плату за камеру, которая, поверх 15 000 рупий (1,2 евро), ввода охранников этого природного резерва для туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческих мулов.
"Эта работа предназначена для животных, а не для людей протестов Мадрусина, 42-летнего носильщика, который работал в Кавах-Иджене в течение трех десятилетий, с тех пор, как он покинул школу.
Он может поднять до 110 килограммов, гарантируя, что он будет продолжать работать "все, что он может", потому что ему нужны деньги, чтобы обучить своих трех детей в возрасте от 18 месяцев до 10 лет.
Я не уйду на пенсию, я умру здесь, потому что вулкан был моей жизнью.
Хотя сера сжигает горло и жалит глаза, когда ветер внезапно меняется и захватывает шахтеров в толстые колонны дыма, выходящих из вулкана, они настолько выносливы, что никто не жалуется на серьезные заболевания... кроме их общих респираторных проблем, остеоартрита, боли в колене и язв на плечах, которые были неправильно выражены по весу корзин.
Сбалансируя корзину на спине, Унайник может нести только 50 килограммов, теперь ему 53 года.
Каждый день он и его коллеги оторвали от вулкана 15 тонн серы, который три грузовика перемещаются на склад в Тамансари, в 18 километрах по козьему пути, которая проходит через кубленд.
"Я не уйду на пенсию, я умру здесь, потому что вулкан был всю мою жизнь", - говорит Унайник, открывая рот, полный зазоров, где зубы используются.
Старший из его пяти детей, 30 лет, также работает с серой.
Время проходит, но бедность увековечивает из поколения в поколение в одной из самых трудных работ в мире: той, которую делают человеческие мулы в вулкане Кавах-Иджен.
Сингапур ищет детей, чтобы спасти свою экономику
Сингапурцы обвиняют свою карьеру, стресс и стоимость недвижимости и образования в том, что они не имеют детей.
"Население Сингапура должно расти".
Я патриотический муж, ты моя патриотическая жена, давайте сделаем наш гражданский долг и создадим жизнь!
Может показаться маловероятным, что эти куплеты являются частью рекламы для мятных сладостей, но, несмотря на это - или, возможно, из-за этого - видео стало вирусным на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэпа и используют местные ссылки, такие как "Давайте положим бао (бун) в духовку", чтобы высмеивать рождаемость в Сингапуре.
Рекламная компания, которая сделала видео, BBH, надеется, что рекламе удастся сфокусировать внимание на проблеме в веселой обстановке.
Его креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать силу музыки, чтобы заставить людей выполнять свой "национальный долг".
Это чисто интернет, поэтому нам пришлось сделать это веселым и забавным.
Это самая большая проблема, с которой сталкивается эта страна.
Мы худшие в мире в воспроизведении нашего собственного потомства, поэтому мы чувствовали, что это была проблема, которую нам пришлось решить.
Мы знали, что правительство пробовало многое, например, запуская парфюмерии с феромонами или организацию скоростных свиданий.
Многие из этих идей, возможно, были творческими, но они не обязательно работали.
Итак, мы подумали: почему бы не быть настолько творческими, чтобы решить проблему, сочиняя рэп?
1.2 Дети
Но правительство Сингапура не воспринимает это так легко.
Он тратит 1300 долл. США в год на политику, направленную на поощрение людей к большему количеству детей.
Правительственный пакет для браков и родителей предоставляет на ребенка до 15 000 долл. США на ребенка, продлевает отпуск по беременности и родам и распределяет налоговые льготы.
Но все это имеет мало эффекта.
Сингапур - богатый, высокотехнологичный город в Юго-Восточной Азии, также известный консерватизмом своих лидеров и строгим социальным контролем.
По данным национального отделения населения Сингапура, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз это было более 2 лет, известный как коэффициент замещения, был в 1976 году.
Почему сингапурцы не имеют детей?
Тан Вэй Мин, директор по вопросам брака и семейной политики Национального отдела народонаселения, сказал, что это результат "лучшего образования" и "более широкого спектра возможностей для карьерного роста".
"Это дало людям более широкий спектр вариантов с точки зрения жизненных целей и приоритетов, помимо женитьбы и создания семьи", - объясняет он.
Эти изменения в социальных нормах способствовали увеличению числа одиноких людей, а также задержке вступления в брак и рождение, что привело к снижению рождаемости в Сингапуре.
Между тем, иммиграционная политика ЕС, направленная на резкое увеличение иммиграции, чтобы справиться с сокращением населения, вызвала негодование среди местного населения.
В Сингапуре есть веб-сайты, где ксенофобия против многих новых иммигрантов широко распространена и тонко замаскирована, особенно китайцев, которые подвергаются критике за низкую заработную плату и не интегрируются.
Увеличение иммиграции также рассматривается как одна из причин, почему в прошлом году сингапурская правящая партия испытала свой худший результат выборов с момента обретения независимости.
С момента выборов предпринималась попытка исправить проблему, с самыми высокими налогами и сборами для иностранных работников.
Неожиданные последствия
В то время как падение рождаемости имеет известность в экономическом росте страны, налоговых поступлениях, расходах на здравоохранение и иммиграционной политике, в случае сингапурского дела также есть некоторые неожиданные последствия.
Правительство старается не строить так много небольших домов.
Например, он начал влиять на сектор недвижимости.
Его городское девелоперское управление начало контролировать количество небольших квартир, известных как "боксы для объятий", которые могут быть построены в некоторых районах города.
Эти квартиры имеют площадь 46 квадратных метров и были очень успешными с точки зрения продаж.
Однако существует опасение, что они могут пропагандировать одноживой образ жизни и препятствовать застройщикам, которые хотят построить большие семейные дома.
Но Лим Ю Сун, управляющий директор компании по недвижимости EL Developers, говорит, что его "боксы для обстрелов" продаются намного быстрее, чем более крупные единицы.
Они более популярны, в том смысле, что единицы продают дни, даже недели, быстрее, чем более крупные единицы.
Это означает, что они намного лучше для нашего денежного потока.
Однако он признает, что новые правила дают более четкое руководство застройщикам, у которых ранее были препятствия, если они предоставили слишком много небольших единиц в рамках проекта.
Слишком хорошо подчеркнул
Сингапур - городское государство.
Хотя эти новые правила могут стать шагом на пути к увеличению национального коэффициента рождаемости, когда речь идет о сингапурцах, работающих в центральном финансовом районе, они, похоже, не окажут большого влияния.
"Люди очень напряжены, дома стоят дорого, и поэтому многие люди откладывают наличие семьи", - говорит молодой руководитель.
У других людей могут быть дети.
"Но для меня важно иметь свои деньги и время", - говорит еще один молодой человек, которому около 20 лет.
Как мужчины, так и женщины упоминают о своей карьере, стрессе и стоимости имущества и образования в качестве причин, препятствующих рождению детей.
Так что, как правительство пытается побудить своих граждан иметь детей, когда речь идет о детях, у сингапурцев есть последнее слово.
То, что является частным оффлайном, является частным онлайн
Конфиденциальность.
Согласно испанскому словарю Королевской академии, это означает качество частной жизни или "уровень конфиденциальности, который человек имеет право защищать от любого вмешательства".
Что такое конфиденциальность для до 16 лет?
Как вы применяете это определение к их повседневной жизни и социальным сетям?
Понимают ли они опасности, которым они подвергаются, транслируя информацию через Интернет, которую они, вероятно, не будут делиться в автономном режиме?
Эль-Перидико опросил пятерых детей в возрасте от 10 до 15 лет, которые являются частыми пользователями Интернета.
В четырех случаях они связывали термин с "что-то очень мое" на личном уровне и "в имени пользователя и пароле", когда они применяются к социальным сетям.
"Я бы не загрузил свои самые глубокие секреты в пост", - говорит Хорхе, в возрасте десяти лет, когда пытался объяснить смысл конфиденциальности на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, с которыми у него были счета в течение двух лет.
"Это очень секретные секреты, я расскажу своей матери, но не все", - говорит он.
В FB я загружаю хорошие фотографии или игры.
И я развлекаюсь с людьми, которых я знаю.
"Я бы не поделился фотографией, которая не принадлежит моей, или которая принадлежит тому, кто делает что-то глупое", - говорит он.
Ребенок признает, что плохо размещать непристойные фотографии обнаженных людей, преступлений или писать унизительные или агрессивные комментарии.
Хорхе говорит, что он знает 35 друзей, которых он имеет в FB, и его девять подписчиков в Twitter.
Большинство из них - родственники.
Его мать включена, и у нее есть пароль к одному из аккаунтов.
Я открыл Twitter, чтобы выразить себя и опубликовать интересные твиты.
"Я не знаю, ответят ли они мне, я только загружаю их", - добавляет он.
"Социальная сеть - это весело, я могу быстро поговорить с родственниками или с друзьями", - говорит он.
Он без колебаний ответил, что никогда не примет просьбу неизвестного лица.
Он также не обратил внимания на кого-то, кто рекомендует ему незнакомца.
Дело Иосифа в возрасте 14 лет отличается.
У этого подростка есть аккаунты в Hotmail, Facebook, My Space и Ask, и в последнем случае он признает, что не знает 20 людей, добавленных в список его друзей.
"Это меня не беспокоит, потому что у нас есть что-то общее, как музыка", - говорит он.
Мальчик говорит, что никто ничего не предложил ему или не попросил его получить домашний адрес или номер телефона.
"Если бы они на меня надавили или попросили об этом, я бы просто удалил их из моей учетной записи", - заявил он.
Джозеф стал последователем на Ask, прочитав рекомендацию в Twitter.
Этот подросток не чужд опыту того, что теперь известно как киберзапугивание.
Мой знакомый мой друг прикасался в социальной сети.
Они угрожали ему и требовали денег.
"Я никогда не узнал, кто это, - говорит он.
Жертва, по словам Хосе, не закрыла свой счет.
"Он просто сделал его частным".
Затем он объясняет ряд шагов по безопасной настройке учетной записи.
В отличие от Хорхе, этот мальчик загружал фотографии знакомых в неудобных или неловких ситуациях.
Я бы сделал это, если бы мне кого-то не нравился, или они заставили меня захотеть это сделать.
"Однако я знаю, что это киберзапугивание", - признается он.
Ключевые вопросы
Мариелос Поррас, учитель английского языка со степенью в области образования и обучения, считает, что для руководства детьми и подростками они должны понимать, что цель социальных сетей - информировать.
"Интернет возник как средство поиска информации, но с появлением этих сайтов правила игры изменились", - говорит он.
Поррас говорит, что ученый Марк Пренски, со степенью магистра в области образования в йельского университета и автором работы Digital Natives, Digital Immigrants, придумал эти термины, чтобы объяснить это явление.
Цифровые уроженцы - это те дети и молодые люди, которые родились с технологиями.
"Мы - цифровые иммигранты, которые должны учить их, когда мы все еще на самом деле учимся", - говорит он.
Он говорит, что этот вопрос сложный, "потому что мы просим их провести четкую политику в отношении того, что уместно или не раскрывать, публиковать или разглашать, в возрасте, в котором зрелость не способствует этому".
"Они также должны быть избирательными, когда важнее всего быть популярными и иметь тысячи друзей, не думая о последствиях", - добавил он.
По словам специалиста, наиболее эффективным способом обучения детей и подростков, что такое конфиденциальность, - это вопросы, которые заставляют их думать.
"Сказать им не делать - это не хорошо", - добавляет он.
Затем Porras перечисляет некоторые варианты: Есть вещи, которые вы не скажете незнакомцу, так зачем же это делать в Интернете?
Или, хотите ли вы, чтобы друг опубликовал фотографию, понравившийся вам, как тот, который вы разместили с другом?
Вы знаете, что другие опубликуют о вас?
При метке партийных фотографий вы просили разрешения других людей пометить их?
И еще один вопрос: все ли должны знать, что вы делаете все время?
Еще один момент заключается в том, чтобы заставить их увидеть, что они должны вести себя онлайн так, как они делают оффлайн.
Правила одинаковые.
"Вне Интернета люди действуют с уважением, моралью и другими принципами, поэтому они должны действовать одинаково в социальных сетях", - говорит он.
Наблюдение за
Стюарт Гвард, профессор университета, учитель начальной школы и консультант по вопросам образования, говорит, что для родителей важно тщательно читать политику социальных сетей.
Понимая все положения, у них есть веские основания говорить со своими детьми о последствиях открытия онлайн-счета.
"Например, возраст, в котором вы можете поделиться или опубликовать", - говорит он.
По словам Гвардии, важно напомнить детям об уроке "Не разговаривайте с незнакомцами".
Саммит Унасур закрывается без публичного принятия декларации Лимы
Шестой президентский саммит Южноамериканского союза наций (Унасур) завершился сегодня в Перу, не обнародуя Лимскую декларацию, ранее объявленную и теоретически подписанную семерыми лидерами.
Эфе неоднократно пыталась получить доступ к документу, подписанному на шестом совещании глав государств и правительств УНАСУР, но источники в президенты и канцелярии первоначально заявили, что они снимут его после закрытия саммита, но позже они утверждали, что он будет опубликован в какой-то момент на веб-сайте правительства Перу.
На вопрос о тексте они указали, что содержание было раскрыто президентом Перу Оллантой Умала в ходе краткого заявления для печати.
Доступ журналистов к информации на высшем уровне постоянно был ограничен.
Во время саммита в пресс-зале транслировалось только видео, без звука, показывающее президентскую встречу с сообщением "закрытое заседание, аудио ограничено".
Немного информации, распространяемой среди журналистов, были представлены пресс-секретарем некоторых из правительств ЮНАООНООН, присутствовавших на совещании, но не правительство Перу.
Единственным документом, выпущенным в ходе саммита, стал список присутствовавших на президентах, который разозлил сотни журналистов из различных национальных и международных средств массовой информации, которые запросили более подробную информацию.
Затем президент Перу направил средствам массовой информации электронное письмо с "окончательным заявлением" саммита, но это было заявление Умала, а не официальный документ, который закрыл саммит.
В октябре прошлого года в Перу состоялся третий саммит южноамерикано-арабских стран (АСПА), и на этот раз, несмотря на неоднократные просьбы прессы, ранее объявленная Лимская декларация вновь не была обнародована.
Официальный сайт ASPA подтверждает, что документ был опубликован в прошлый вторник.
На обоих международных мероприятиях перуанские власти были в состоянии хотеть обеспечить, чтобы все журналисты обеспечивали вещательные системы, но ограничивали получение информации максимумом.
Встреча на высшем уровне также завершилась совместным обязательством Чили и Перу принять решение Гаагского суда о проведении судебного решения по пограничному спору между двумя странами.
Президенты Перу Ольланта Умала и Чили Себастьян Пиньера встретились во время регионального мероприятия и подтвердили, что они будут уважать решение Международного Суда (МС), который в понедельник, в Гааге, начнет заслушивать аргументы обеих сторон, в иске, поданном Лимой против Сантьяго.
"Мы будем соблюдать и выполнять приказ, который в настоящее время определяет разногласия, которые мы передаем этому международному суду", - сказал Умала вместе со своим чилийским коллегой.
"Чили был и останется страной, которая уважает международное право и мирное разрешение споров, договоров и международных судов", - добавил Пиньера, приветствуя Умала с рукопожатием, наряду с флагами двух стран.
Подтверждение обоих президентов о том, что они подчинятся Международному Суду, пришло после того, как Колумбия на этой неделе осудила Богоносский пакт, в соответствии с которым она согласилась вынести решение этого международного суда после решения о его морской границе с Никарагуа, которое она сочла серьезно ошибкой.
Встреча состоялась в отсутствие президентов Бразилии Дилмы Руссеффа; Венесуэлы, Уго Чавеса; Боливии, Эво Моралеса и Аргентины, Кристины Киршнера.
Парагвай, который был приостановлен УНАСУР в 2011 году после увольнения бывшего президента Фернандо Луго, не участвовал в заседании.
Президент-органапатор Олланта Умала отвечала за открытие сессии утром и закрытие саммита, сразу после полудня в Лиме.
Президент зачитал заключительный документ, в котором сообщалось о принятии 16 соглашений, а планы действий были заключены по 31 проектам между южноамериканскими странами на общую сумму в 17 млрд. долл. США инвестиций.
В числе принятых резолюций было отмечено, что страны ЮНАСУР предпримут "важные шаги к достижению цели южноамериканского гражданства, для которой продлеваются соглашения о проживании".
Он сообщил, что предпринимаются действия по улучшению "сотрудничества в борьбе с отсутствием безопасности и транснациональной организованной преступностью, действиям по повышению доступности лекарств, недорогому доступу к Интернету во всех районах Южной Америки и совместному и эффективному борьбе с рисками стихийных бедствий".
С Европой в кризисе "экономическая консолидация (в Латинской Америке) не должна иметь триумфалистского отношения, но должна способствовать расширению своей продуктивной матрицы и проникновению лучшего будущего для своего народа", - добавил Умала.
"Мы решили сосредоточиться на группе из 31 флагманского проекта, который улучшит связь между районами Южной Америки, особенно в сельских и приграничных районах... объединив наши страны и создав новые экономические сети", - говорится в сообщении.
В этих проектах он упомянул, что пять из них находятся в Перу и расположены в поперечных осях его территории между побережьем и Бразилией, а два - на расширении связи с Эквадором, хотя он не представил никаких дополнительных подробностей.
Кроме того, в заключительном документе упоминается политическая ситуация в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране послужит реинкорпорацией в Союзе южноамериканских наций", из которого в настоящее время исключен.
Еще одним вопросом, который был отмечен на саммите, в Латинской Америке, которая остается процветающей, мирной и интегрированной нацией, с добрососедскими отношениями.
В этом смысле президент Колумбии Хуан Мануэль Сантос сказал перед началом регионального мероприятия, что он рассчитывает встретиться со своим коллегой из Никарагуа Даниэлем Ортегой в субботу в Мексике, чтобы с уважением обсудить морской спор после провала МКЮ, допрошенного Богоматери.
"Субботний день после завтрашнего дня я могу встретиться с президентом Даниэлем Ортегой", - сказал Сантос.
"Мы рассмотрим все эти пути, которые не являются исключительными, и договор с Никарагуа потребует беседы с Никарагуа", - подчеркнул он.
"С президентом Ортегой я надеюсь, что могу сказать, что мы справимся с этим самым цивилизованным и уважительным образом", - сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они ожидают участия в инаугурации нового президента страны Энрике Пенья Ньето.
Кроме того, в рамках саммита министры иностранных дел блока заблаговременно встретились, чтобы утвердить План действий на 2013 год, который направлен на укрепление диалога и консенсуса по вопросам обороны в регионе.
Аргентина, Боливия, Колумбия, Перу, Перу, Бразилия, Уругвай, Венесуэла, Гайана, Суринам, Сальвадор, Чили, Сальвадор и Чили составляют, хотя в настоящее время она приостановлена.
Перу имеет временное председательство в региональном блоке.
"Южная Америка должна учиться у Европы, чтобы интегрировать гражданство", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа заявил сегодня, что создание общего гражданства является целью, которую "Южная Америка, в данном случае, должна учиться у Европы".
Корреа, который принял участие в одиннадцатом президентском саммите Союза южноамериканских наций (УЦАУ) в Лиме, сказал государственному телевидению Перу, что европейцы "убили друг друга во время Второй мировой войны" и других конфликтов, "но теперь это практически одна страна".
С этой целью он защитил проект по установлению южноамериканского гражданства, поощряемого странами - членами ЮНАУР.
"Мы должны добиться свободного передвижения граждан и рабочих для любой южноамериканской страны, как и уже ситуация с членами Андского сообщества. Однако все еще есть реакционные сектора, которые хотят, чтобы мы вернулись в прошлое", - сказал он.
Президент Эквадора также выступает за реорганизацию Организации американских государств (ОАГ) под предпосылкой уменьшения влияния англо-саксонских государств и с учетом тех, кто подписал Пакт Сан-Хосе о правах человека.
Те, кто говорит с властью, никогда не обязуются ничего, в то время как мы, южноамериканцы, подписываем все.
"Непонятно, что Межамериканская комиссия по правам человека находится в Вашингтоне под финансированием США", - сказал он, имея в виду, что Эквадор предоставляет политическое убежище основателю WikiLeaks Джулиану Ассанжу.
Корреа сказал, что он не сожалеет об этом решении, потому что с ним он не предал своих принципов, но уважает его "глубокие демократические и правозащитные ценности".
Он добавил, что в то время "у него было разумное подозрение, что Ассанж будет экстрадирован в другую страну и что его дело не будет уважаться".
Кроме того, он подверг критике шведские суды за требование о том, чтобы он подвергся допросу за предполагаемое сексуальное преступление в его стране, когда "само распространенное законодательство диктует, что его можно допросить с помощью видеоконференции, что может быть сделано посольством Эквадора в Лондоне".
Корреа сказал, что существует риск ухудшения физического и психического здоровья Ассанжа.
"Я не разговаривал с ним с тех пор, как он был в нашем посольстве, но посол сообщил мне, что у него есть небольшая проблема с легкими, ничего серьезного", - сказал президент Эквадора.
Есть опасность того, что его физическое и психическое здоровье может ухудшиться из-за того, что он запертый в небольшом пространстве без каких-либо упражнений на открытом воздухе.
"Это усложнит здоровье любого человека", - добавил он.
Корреа сказал, что решение о предоставлении убежища, предоставленное Ассанже в июне посольством Эквадора в Лондоне, в результате вопроса о безопасном проступке, который разрешает поездки в Эквадор, находится в руках Великобритании, Швеции и европейских юридических властей, и подчеркнул, что были проведены переговоры с Лондоном, чтобы найти решение о заключении в тюрьму основателя WikiLeaks.
Мы не ведем переговоры с правами человека, мы не используем это слово в данном случае, но продолжаются обсуждения.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских юридических властей, потому что адвокат Ассанжа, Балтазар Гарзон, занимается серией дел в различных европейских судах", - сказал он.
И он чувствовал, что "если Великобритания скажет "нет" пропуску безопасного поведения, все закончится".
И если Швеция, поскольку ее законодательство прекрасно позволяет это сделать, и как это было в других случаях, допросы Ассанжа в посольстве Эквадора в Лондоне или допрашивает его по Skype завтра, эта проблема закончилась.
Корреа воспользовался возможностью вновь заявить о себе как защитнике свободы прессы и заявил, что он не терпит "посредственность, нечестность и ложь, которая подрывает свободу выражения".
"Величайшими врагами свободы прессы являются не зло и злое, а плохие журналисты в зависимости от прибыли, шантажа и вымогательства", - сказал он.
В этой связи он приветствует тот факт, что эти журналисты уже "или банкиры или буржуазные и гегемонистские страны доминируют в Эквадоре", и сказал, что в случае переизбрания он "нанесет обороты, чтобы продолжить на том же пути и в правильном направлении".
Корреа также поддержал решение сохранить право вето на Парагвай в УНАСУР, по крайней мере до их следующих выборов, утверждая, что этот орган "должен быть твердым и не терпеть оппортунизм и переворот, маскированный законностью", потому что это на самом деле "разрушит легитимность парагвайской демократии".
Президент Эквадора также счел "идеально уместным" желанием своего колумбийского коллегу Хуана Мануэля Сантоса теперь вести с Никарагуа морскую границу между двумя странами после решения Международного Суда в Гааге в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской страной и страной Центральной Америки.
Конфликт неизбежен, но должен быть преодолен желанием ходить вместе.
Они должны быть обработаны всеобъемлющим образом, чтобы преодолеть их и продвинуться вперед.
Кроме того, он доверял разумному заключению морскому пограничному спору, противостоящему Перу и Чили в том же суде, и сказал, что "для Латинской Америки право обратиться в международные суды, если обе страны согласятся принять проигрыш, как бы это ни было трудно".
Ссылаясь на возможность своего участия в качестве кандидата на предстоящих президентских выборах в Эквадоре, ищущих третий срок подряд, он сказал, что видит эту возможность "с большим оптимизмом и радостью, хотя иногда это довольно сложно".
Корреа сказал, что если он проиграет выборы в феврале 2013 года, он уйдет из общественной жизни.
Лично я никогда не интересовался властью, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только политической властью.
"Мое политическое движение считало, что именно я обеспечила эту вероятную победу, поэтому мы должны принять эту ответственность", - сказал он.
Если бы я выиграл, это был бы мой последний период в офисе, а затем я бы оставил публичную жизнь.
Если я проиграю, то и то же самое.
"Это решение", - подтвердил он.
Корреа также сослался на новое лечение венесуэльского президента Уго Чавеса на Кубе.
Я только что разговаривал с венесуэльским вице-президентом Николасом Мадуро, и он говорит мне, что Чавес пошел на лечение, которое уже было запланировано, и ожидалось, что он выиграет кампанию и вернется на Кубу.
"Это не означает рецидив здоровья для президента Чавеса", - сказал он.
Сегодня в Лиме глава государства Эквадора принял участие в шестой Встрече на высшем уровне глав государств и правительств стран -- членов Союза южноамериканских государств (ЮНАСУР), в ходе которой были обращены призывы к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смертность, вызванная СПИДом, в настоящее время происходит из-за позднего выявления
Фабрицио было 21 год, когда они подтвердили его результат теста: ВИЧ-положительный.
"Это было похоже на бомбу, сброшенную на меня", - говорит он, вспоминая время объявления, которое врач пытался сделать "мягче", по-видимому, безуспешно.
Мальчик скрыл это от своей семьи.
Он решил заботиться о своей болезни в одиночку и начал узнавать об этом; благодаря своим усилиям он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов в отделении ВИЧ гражданской больницы Гвадалахары (CHG), куда он прибыл в 1994 году после нескольких сражений со своим здоровьем.
Фабрицио живет с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно себе представить в начале 90-х годов, когда было много вопросов, мало вариантов лечения и много стигмы.
Тогда даже директор клиники IMSS [Мексиканского института социального обеспечения] отказался уволить его "потому что у него был порез".
В то время наличие аутистов было синонимом смерти.
Теперь можно пережить синдром и сделать это с качеством жизни.
Тем не менее, многие люди все еще не знают о своей болезни и обращаются за помощью только тогда, когда вирус уже вызвал хаос, "исчерпанный" их иммунной системой, и они страдают от оппортунистических инфекций.
Спустя 31 год после начала СПИДа во всем мире, по крайней мере после первых зарегистрированных случаев, "большим достижением в это время является то, что продолжительность жизни пациентов, начинающих лечение в надлежащее время, и продолжительность жизни населения в целом, точно равна", - заявила глава отделения по ВИЧ-инфекции ХГ Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт по ВИЧ/СПИДу Андраде Вильянуэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не является смертным приговором, но что продолжительность жизни и качество жизни зависят от степени повреждения иммунной системы, на которую пациенты присутствуют, с более высокой продолжительностью жизни для немедикаментозных пользователей: до 30 лет для пациентов с 200 CD4 и 50 лет для тех, кто сообщает о 500 CD4.
Проще говоря, это означает, что любой, кто диагностировал ВИЧ-положительный в 25 лет, в соответствии с этими условиями и "по мере того, как они держат его под контролем, может жить без проблем до 75", сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя в последние годы смертность значительно сократилась, и в случае с Мексикой число людей, умирающих от СПИДа, сократилось с 6 678 в 2007 году до 4862 в 2011 году (годовой доклад ЮНАИДС), верно и то, что с момента возникновения СПИДа 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско в 2011 году умерло всего 255 человек, и по состоянию на май этого года было зарегистрировано 187 смертей; однако мы уверены, что с 2005 года существует всеобщий доступ к антиретровирусным препаратам.
- Почему все еще происходят смерти?
- Я думаю, что проблема не связана с доступом к лечению.
Вот как я это вижу, и так было в нашей больнице.
По крайней мере, за последние 12 лет у нас не было недостатка в лекарствах, проблема в том, что пациенты приходят в прогрессирующем состоянии болезни, потому что они не знают о своем ВИЧ-статусе, то есть о более поздних стадиях заболевания.
Он дал убедительную статистику: "Девять из десяти пациентов прибывают, когда у них уже есть оппортунистическая инфекция, поэтому необходимо сделать, чтобы оказать большее влияние на общую смертность, - это сделать более ранние диагнозы и, следовательно, предложить массовые тесты на выявление для всех, кто нуждается в них. " "
Специалисты и должностные лица Государственного совета по профилактике СПИДа в Халиско (КОЕИПА) согласны с этим предложением, как и сами пациенты, такие как Фабрицио, которые прошли тестирование в частной лаборатории, мотивированы только потому, что друг сделал это, и, несмотря на его юный возраст, он был в эпоху СПИДа и даже перенес саркому Косости, раковую опухоль, которая является одной из общих осложнений.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые думают, что они умрут и не хотят ничего знать.
"Если я собираюсь умереть, я бы предпочел, чтобы у меня был удар три раза в неделю", - говорят они, но не в моем случае.
Изменения были к лучшему; я хорошо питаюсь, тренируюсь, принимаю наркотики.
На сегодняшний день его родители знают, что у него только рак.
Я живу такой же нормальной жизнью, как и все остальные.
"Я работаю, я беру участие в многих мероприятиях, я путешествую, у меня активная, но ответственная сексуальная жизнь, я заботюсь о себе и другом человеке", - сказал Фабрицио, который согласился поделиться своими интимными секретами с MILENIO JALISCO, чтобы мотивировать тех людей с его историей, которые сегодня в контексте Всемирного дня борьбы со СПИДом боятся.
Они должны пройти тестирование, если они находятся в группе риска, потому что чем раньше они знают, если они ВИЧ-положительны, тем лучше, и если они уже были диагностированы, они должны научиться жить, как любой другой человек, будучи ответственными.
Это его послание, в котором резюмируется тема борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между программами здравоохранения и обычными гражданами огромен, сказал Рикардо Салазар, журналист из Гвадалахары, который принял причину ВИЧ.
Самое большое лекарство - это профилактика.
В местах, посвященных этой задаче, "распределение презервативов фактически увеличилось; ранее они давали нам один или два, теперь они дают нам пакеты по сотне, и это нормально, но оказывается, что все еще есть люди, у которых нет презервативов доступа", - сказал он.
Среди наиболее уязвимых к новым инфекциям - подростки.
"Почему вы хотите их?" - это общий вопрос, задаваемый сарказмом и оцениваемые в соответствии с ценностями социальных работников, консультантов, работников аптек и медицинских работников, которые не хотят подвергать подростков сексу, сказал спикер.
Было решено изменить такое неэффективное распределение, и что презервативы должны быть не только помещены за счетчики, но и что пакеты из ста человек должны быть найдены в общественных дозахлах туалетов в местах, посещаемых молодыми людьми.
Это не способствует провозмездию.
Речь идет не о том, чтобы заплатить за их пиво или мотель, как сказал губернатор Эмилио Гонсалес, когда его спросили, будет ли распространение презервативов во время его администрации.
"И дело не в сексуальности, но лучше всего предоставлять презервативы тем, кто уже занимается сексуальной активностью", - сказал он.
Ключевые моменты Jalisco
13 435 кумулятивных случаев (12 158 СПИДа и 1317 ВИЧ).
Государство занимает 4-е место в стране по новым и кумулятивным случаям СПИДа и 13-е - по ВИЧ.
92% новых инфекций проходят через секс, 6% через кровоток и 2% перинатальных.
По оценкам, 50 000 человек могут жить с ВИЧ, так как по каждому зарегистрированному случаю около 4-5 человек, которые не знают, что они положительные.
Причитается апелляционным судом Соединенных Штатов, решение, которое игнорирует реструктуризацию долга Группы Видота, достигнутой путем банкротства в Мексике, сценарий является зловещим прецедентом для любой национальной компании с офисами в соседней стране, которая имеет проблемы с платежеспособностью.
Таким образом, представляется, что судебные разбирательства в поддержку выживания фирм разрешают мексиканское законодательство недействительны в стране звезд и полос, что противоречит международным конвенциям.
В практическом плане одобрение решения, вынесенного 15 июня судьей Харлином Хейлом из суда по делам о банкротстве Северного округа Техаса, делает мексиканские фирмы без защиты от возможного захвата их имущества за пределами Мексики.
Однако это решение открывает двери для ведущего производителя стекла в Мексике, чтобы подать апелляцию в Верховный суд Соединенных Штатов, утверждая три несоответствия.
С самого начала, хотя судья суда отмечает, что кредиторы должны регулироваться Кодексом о банкротстве Соединенных Штатов, Апелляционный суд для пятого округа, базирующийся в Новом Орлеане, заявляет, что основным иском является иск о несостоятельности, рассматриваемый в Мексике.
Первый пункт будет включать игнорирование международного процессуального сотрудничества в случаях несостоятельности компаний с транснациональными профилями.
Действительно, для этой цели был создан Типовой закон ООН о единообразии права международной торговли, при этом Американский юридический институт позиционируется как арбитр.
Во-вторых, в решении устанавливается, что без межфирменного голосования, при этом допущенные дочерние компании Vitro с их материнской компанией признаны в критической массе несостоятельности, большинство, необходимое для утверждения реструктуризации, может не быть достигнуто.
Однако мексиканское законодательство признает возможность.
Фактически, дело Видо не было первым делом, в котором была принята схема.
Есть полдюжины примеров, включая Agremex и Commercial Mexicana, чьи межфирменные долги были одобрены Федеральным институтом банкротства.
Несомненно также, что, не считая голосов дочерних компаний, кредиторов Vitro, которые боролись против него в судах США, а именно "стервятники", такие как Aurelios Capital, Aurelios Convergence, Elliot International и Liverpool Limited, не достигли большинства.
По-видимому, это было 45% против 37.
Эти данные опущены Апелляционным судом.
С другой стороны, последний обвиняет Vitro в сложной ситуации, с которой он столкнулся с 2008 года, пытаясь избежать серьезного экономического кризиса, с которым сталкиваются Соединенные Штаты, отворачиваясь от страны.
На данный момент семейная фирма Гонсалеса Сада подал ходатайство о пересмотре в Апелляционном суде для голосования, чтобы прийти на пленарное заседание суда, т.е. пять судей, учитывая, что только три из них проголосовали ранее.
Если это не удастся, будет подано апелляция на рассмотрение вышестоящим судом, в данном случае Верховный суд США.
Реальная проблема заключается в том, что суд обходил документ, направленный правительством Мексики в качестве amicus curiae ("друг Суда"), в котором подробно излагается процедура, за которой следует Vitro в рамках Закона о коммерческой несостоятельности, отметив, что последний выполнил себя при соблюдении соглашений, подписанных двумя странами, с тем чтобы увязать его с главой 15 Закона о банкротстве Соединенных Штатов.
Кроме того, следует отметить, что страна уступила принципам Комиссии Организации Объединенных Наций по международной торговле, то есть правила, установленные для дел о трансграничной несостоятельности, обеспечивая справедливость для должников и кредиторов.
Двойной whammy: Vitro хит и кантри удар.
Балансовый отчет
С жалобами, вынесенными профсоюзами Mexicana Airlines против бывшего владельца компании Гастана Азкаррага Андраде, которого обвиняют в неправильном руководстве, в спящем состоянии в течение нескольких месяцев, Ассоциация пилотов авиакомпаний уже обнаружила узкое место.
Судебное разбирательство, возглавляемое Карлосом Диасом Чавесом Морино, только что подало уголовную жалобу на Национальную комиссию по банковским делам и ценным бумагам, которая обвиняется в препятствовании правосудию.
Исковое утверждение гласит, что надзорный орган последовательно отказывался предоставлять отчеты Генеральной прокуратуре о сделке, осуществляемой работодателем, с целью удаления 198 млн. песо из трастов F/589 Banco IXE от имени мексиканцев.
Ресурсы, по-видимому, были направлены на покупку акций компании Administradora Profesional de Hoteles.
Как известно, Azcarraga Andrade является основным акционером сети отелей Posadas.
Противостояние Дракон Март
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собралась в выходные на форуме в Карибском университете, чтобы одобрить создание широкого фронта, выступающего против открытия китайского Дракона Марта в Канкуне.
Как вы знаете, речь идет об огромном центре продаж и распределения в Мексике, Центральной Америке и Карибском бассейне, продающий китайские продукты, с жилым районом на дне для сотрудников 150 компаний.
Ранее Канацинтра сумела объединить губернаторов юго-востока Мексики, чтобы противостоять монументальному зданию, которое разрушило часть охраняемой территории и представляет мать всех угроз для промышленности.
Смерть ACTA
Правительство проигнорировало постановление Сената об разъяснении того, на каких условиях послу Мексики в Японии было подписано Соглашение о торговле, касающейся контрафакта, известное по его аббревиатуре, по данным Мексиканского института промышленной собственности, и этот вопрос уже был заверен.
Как вы знаете, меры были предприняты, даже несмотря на то, что Сенат исключил возможность, сочтя это нарушением свободы выражения мнений в социальных сетях.
Homex в долгосрочной перспективе
Стремясь погасить долгосрочный долг, не влияя на краткосрочный долг, застройщик Homex размещает на рынке сертификаты по обмену ценных бумаг на 500 млн песо.
Речь идет о первом из четырех идентичных проблем, которые предлагают выплачивать проценты каждые 28 дней.
Рождение на уровне компетенций
Только что был создан консорциум под названием Competival, включающий компании NYCE, e-Quality и Kernet, лидеров в области информационных технологий, целью которого будет развитие услуг кластеров программного обеспечения в Центральной и Южной Америке.
Инвестиции в эту область превышают 1,5 млрд. долл. США.
Гектор "Хетин" Рейес: "Баскетбол - моя жизнь"
Баскетбол глобустроттер Гектор "Хетин" Рейес был вовлечен в спорт уже более 60 лет и, благодаря этому, путешествовал по миру.
Немногие люди в Пуэрто-Рико имеют умственное воспоминание о местной истории баскетбола, столь же широкой, как история Хектора "Хетина" Рейеса.
Рейес был погружен в спорт более 60 лет, прежде чем был заключен в инвалидную коляску в 2008 году после инсульта; он был игроком младшей лиги, национальным верховным баскетболистом, представителем BSN и менеджером с Байамёном Вакеросом или президентом Федерации баскетбола.
"Я носил много шляп в баскетболе на протяжении всей моей жизни, в том числе несколько в то же время, как когда я был президентом БСН, генеральным менеджером и федеративным президентом Национальной сборной в 90-х годах", - вспоминал Рейес во время визита Праймеры Хоры в свой дом в Баямене, где он живет с Изабель, его преданной женой более 50 лет.
"Баскетбол - это моя жизнь".
Рейес не преувеличивает, когда делает это заявление.
Стены его дома почти полностью украшены картинами и памятными вещами, обозначающими его долгую карьеру, что доказывает это.
Баяман в сердце
Из всех них, те, которые он ценит с наибольшей эмоцией, - это те, которые напоминают ему о его времени, проведенном с Вакеросом, с середины 50-х годов как игрок до 1982 года, когда он закончил 15 лет, выступая в качестве соагента или агента франшизы.
Это были мои лучшие годы, те, которыми я наслаждался больше всего, потому что у меня была возможность участвовать в восьми чемпионатах Вакероса, с 1967 года, либо в качестве агента, соаналога или менеджера.
Было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975 год.
А потом я попрощался с одним в 1981 году, дебютным годом Джерома Минси в BSN.
Затем "Куко" Ортис взял на себя ответственность - он был отличным менеджером", - сказал Рейес.
Я помню, что Джин Бартоу, который руководил здесь и был в Университете Алабамы (Бирмингем), сказал мне: "У меня очень сильный игрок для вас, 6'7" в высоту.
Ты хочешь его?"
И это было начало Минси, одного из лучших игроков из когда-либо существовавших в Пуэрто-Рико.
Затем Бартоу порекомендовал острый стрелок Гауссе Рэймонд, который установил здесь резиденцию и был одним из наших лучших стрелков.
Я помню, как он сказал, что если бы Минси дал Баямону один чемпионат, Гаусс помог бы получить другой.
Чемпион Вакероса с Гауссом был пользовательнован, но издалека, потому что в 1988 году он уже стал федеративным большим ударом.
В то время он предпочитал наслаждаться своими достижениями и достижениями Минси в национальной команде.
Я помню, как мы впервые обыграли Соединенные Штаты во время "ДоОлимпий" 1989 года в Мексике.
Затем наступил чемпионат мира 1990 года, где мы заняли четвертое место, и он должен был быть бронзовым, но для канадского судьи, который заставил нас повторить финальную игру во второй раз, сказал Рейес.
Является ли сборная мира 1990 года лучшей, которую вы когда-либо видели?
Это один из лучших, такой же хороший, как тот, который обыграл команду мечты на Олимпийских играх 2004 года.
Однако моим фаворитом был тот, кто был на Панамериканских играх 1991 года на Кубе, когда мы выиграли золото и дали американской команде избиение, что было очень похоже на то время, когда мы выиграли бронзу на чемпионате мира.
В эту команду снова вошли Минси, Гаусс, Рамон Ривас, Фико Лопес и "Пикулон" (Ортис), но и молодые (Хавьер) "Тошито" Колон и Джеймс Картер, братья Леон (Франчиско и Эдгар) и Марио "Киоте" Моралес, который был удержан из команды из 90 травм.
Команда, которая, возможно, не была лучшей с точки зрения членов, но которая дала нам золотую медаль и была большой радостью для работы, была доолимпийской командой 1995 года в Нойкене, Аргентина.
С такими ролями, как "Катито" Нивз, Пабло Алиса и молодой Роландо Хуберритинер, заменяющие игроков, отстраненных после разваливаний Мар-дель-Плата Панамериканских игр, мы выиграли золото вопреки всем шансам.
Кто был лучшим пуэрториканским игроком?
Несомненно, Пикулен Ортис.
Его количество на международном турнирном уровне потрясающие.
Никто в Пуэрто-Рико не доминировал на этом уровне, как Пикулен.
Не говоря уже о его карьере в различных лигах, в которых он играл.
Кто был лучшим пуэрториканским менеджером?
Это очень сложно.
У нас была очень хорошая команда, включая Хулио Торо, Флор Мелендес, Карлос Моралес, Раймонда Далмау, Армандито Торреса.
У молодых людей мне очень нравится работа Лео Арилла.
Как вы считаете своим величайшим достижением в федерации?
Будучи частью самой славной эры Национальной сборной между 1988 и 1995 годами, и в начале 90-х годов у БСН было до 17 команд в сезоне.
Что там осталось сделать?
Были вещи, которые я хотел бы реализовать, например, регионизация малых лиг.
Например, мальчики Понсе играют только в своем районе и добираются до команд только из других частей острова в национальном плей-офф.
Сейчас дети ездят и играют слишком много, без необходимости.
По крайней мере, я вижу плоды обязательных сертификатов и курс для руководителей, должностных лиц и судей.
Это мне нравится.
Что ты сейчас делаешь?
Больше всего я слушаю музыку, смотрю музыкальные клипы из моей эпохи на YouTube, наслаждаюсь внуками и иногда ходя на баскетбольные игры.
И, конечно, наслаждайтесь обществом моей жены Элизабет, которая всегда была со мной.
Актёр Ларри Хагман умер
Ларри Хагман, родившийся 21 сентября 1931 года в Форт-Уэрте (Теас), стал всемирно известен своей ролью Джона Росса Юинга, более известного как "JR", в телесериале "Даллас", в котором он сыграл безжалостного, злонамеренного и манипулистского бизнесмена.
Ларри Хагман, чья роль нефтяного магната хищника JR Юинга в телесериале "Даллас" стала символом жадности в 1980-х годах, умер.
Ему было 81 год.
Хагман, который вернулся в этом году в качестве JR в новом сезоне "Далласа", умер в пятницу днем от осложнений рака, согласно семейному заявлению, предоставленному Associated Press Warner Bros., продюсером "Далласа".
"Ларри вернулся в свой любимый родной город Даллас, вновь представляя культовую роль, которую он больше всего любил", - сказала семья.
Семья Ларри и ближайшие друзья были с ним в Далласе на День благодарения.
Линда Грей, которая сыграла свою жену в оригинальной серии и сиквеле, была с Хагманом, когда он умер в больнице в Далласе, сказал ее публицист Джеффри Лейн.
Он даровал радость всем, кто его знал.
Он был творческим, щедрым, забавным, любящим и талантливым, и я буду очень скучать по нему.
"Он был оригинальным парнем и прожил жизнь полной", - сказал Грей в заявлении.
У Хагмана был диагностирован цирроз печени в 1992 году и он признал, что он много пил за эти годы.
В 1995 году злокачественная опухоль, найденная в печени, и он перенес трансплантацию.
За несколько лет до "Далласа" Хагман прославился по телевидению как приличный парень в легкой комедии "Я мечтаю о Джинни", транслировавшегося на NBC с 1965 по 1970 год.
Он играл капитана Тони Нельсона, астронавта, чья жизнь изменилась, когда он встречает привлекательного джина, которого играет Барбара Иден, и забирает ее домой, чтобы жить с ним.
Он также снялся в двух ситкомах, которые не транслировались в течение длительного времени, "The Good Life" (NBC, 1971-72) и "Here We Go Again" (ABC, 1973).
Его работа включала роли, хорошо принятые критиками в "The Group", "Harry and Tonto" и "Primary Colors".
Но именно его мастерская интерпретация восхитительно отвратительного JR привела к тому, что Хагман достиг своего пика славы.
Сериал драмы на CBS о клане Юинг и других персонажах на их орбите транслировался с апреля 1978 по май 1991 года.
Слоган "Кто выстрелил в JR?", предназначенный для создания шумихи вокруг эпизода, полного эмоций, в котором персонаж Хагмана почти убит, вызвал международные спекуляции и миллионы рисковых долларов, ставились в игровых заведениях.
Это также помогло придать сериалу рекордную аудиторию в то время.
Когда ответ был раскрыт в эпизоде в ноябре 1980 года, в среднем 41 миллион зрителей настроился и сделал "Даллас" второй самой просматриваемой развлекательной программой в истории, после финального эпизода "MASH" в 1983 году, в котором было 50 миллионов зрителей.
Это была невестка JR Кристин (играемая Мэри Кросби) застрелила его.
JR забеременела, а затем пригрозила сказать, что она была проституткой, если она не покинула город, но были другие, у которых также были причины напасть на него.
Хагман изображал Юинга как коррумпированного ненасытного человека с харизматичной улыбкой: нечестного предпринимателя и обманщика мужа, который пытался завести свою жену-алкоголика Сью Эллен (Линда Грей), разделившей.
"Я знаю, чего я хочу на надгробии JR", - сказал Хагман в 1988 году.
Он должен гласить: "Вот в чем лжет честный гражданин JR Ewing".
Это единственная сделка, которую он проиграл.
Виктория Директор, со-звезда оригинального сериала, вспоминали Хагмана в пятницу как кто-то "огромный, на экране и вне его".
Он незабываем и незаменим для миллионов поклонников по всему миру и в сердцах каждого из нас, кому посчастливилось его познать и любить.
Десять эпизодов нового издания "Далласа" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончил запись пяти эпизодов для второй серии, а шестой - в процессе, сообщает цепочка.
Сразу же после этого не было никаких заявлений от Уорнера или ТНТ о том, как серия справится с потерей Хагмана.
Хагман, родившийся в Форт-Уэрте, штат Техас, был сыном актрисы и певицы Мэри Мартин, которая снялась в таких классиках, как "Южная часть Тихого океана" и "Питер Пэн".
Мартин была еще подростком, когда она родила его в 1931 году во время брака с адвокатом Беном Хагманом.
Он попробовал свою удачу на нью-йоркской театральной сцене в начале 50-х годов, а затем служил в ВВС с 1952 по 1956 год в Англии.
Там он познакомился с молодым шведским дизайнером майором Акселссоном и женился на ней.
У пары было двое сыновей, Престон и Хайди, и она долгое время жила в калифорнийском городе Малибу, где живут многие знаменитости.
В 2001 году он назвал свои мемуары "Привет, Дарлин: высокие (и абсолютно правдивые) рассказы о моей жизни".
"Я не вложил в него ничего, что, по моему мнению, причинит кому-либо боль или каким-либо образом повлияет на них", - сказал он Associated Press.
После трансплантации печени он стал промоутером донорства органов и работал волонтером в больнице, помогая страшным пациентам.
"Я советую им, поощряю их, встречаюсь с ними, когда они приходят на операцию, а затем", - сказал он в 1996 году.
Я стараюсь предложить некоторый комфорт, например: "Не бойтесь, это будет немного неудобно в течение короткого времени, но тогда вы будете в порядке".
Он также был активистом по борьбе с курением и принимал участие в нескольких кампаниях.
Начало курса, который исследует "Конец света"
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
Этот термин, когда профессор религии Стюарт Шарме решил дать курс в конце света, он знал, что у него есть убедительный крюк: конец "длинного отсчета" календаря майя, 21 декабря, который убедил многих людей, что приближается конец света.
Но Шарме понятия не имел, что ждет его в течение следующих нескольких месяцев: катаклизмический ураган Сэнди, фискальная пропасть, которую некоторые называют "должным Армагеддоном", и растущий конфликт с участием Израиля, где теоретики в конце света христиане думают, что Апокалипсис начнется.
"Я не понимал, что это будет самый апокалиптический семестр", - сказал Шарме на этой неделе студентам Университета Ратгерса-Камдена (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были в 30 дней и подсчитывали, это был действительно хороший период.
И помните, что плохо - это хорошо для тех, у кого апокалиптический менталитет.
И он не единственный профессор, который предлагает курсы по "концу света" этот термин, теоретически последний в истории.
В Temple доцент Барри Вакер проводит курс "Медиа, культура и конец света".
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
"Мы посмотрели, почему эти идеи распространяются с течением времени", - сказал он, и как они предлагают гипотетические сценарии, которые направляют поведение человека.
Если ядерный материал попадет в руки террористов, например, может разразиться война.
В этом месяце студенты проанализировали фильмы с апокалиптической темой и изучили, как они сравниваются с реальными примерами.
"Я пытался информировать студентов о том, что возможно, вероятно, заслуживающее доверия и невозможно", - сказал Вакер.
В главном кампусе Университета штата Пенсильвания, профессор латиноамериканской истории Мэтью Ресталл и его коллега Амара Солари, младший профессор истории и антропологии, объединились, чтобы дать курс, названный просто "Конец света".
"Мы не добавляем "2012", поэтому у нас всегда есть возможность снова управлять курсом, если мир не подходит к концу", - сказал Ресталл.
Несмотря на "пропативную гибель", студенты должны учиться, осуществлять проекты и сдавать итоговые экзамены.
В штате Пенсильвания выпускной экзамен будет сдан накануне Апокалипсиса, который не оставляет студентам иного выбора, кроме как работать "до самой ночи, когда мир должен закончиться", сказал Ресталл.
Курсы оказались довольно популярными.
"Это было полностью забронировано в течение двух часов", - сказал Ресталл, на своем курсе для студентов с высокими средними показателями, который был заполнен 35 студентами.
Мы получали электронные письма в течение недель и недель до начала срока, от людей, спрашивающих, есть ли места.
Студенты, тем временем, говорят, что курс является одним из самых интересных вокруг.
"Я нахожу увлекательным видеть, что люди делают, чтобы утешить себя", - сказал Бриджид Робинсон, 23-летний аспирант по религиозии и социологии из Хэддонфилда, штат Нью-Джерси, в Rutgers-Camden.
Апокалиптический, светский или религиозный менталитет - это всего лишь утешение или его отсутствие.
У Уилл Векеса, 25-летний аспирант по психологии и медсестре, сказал, что он видел все апокалиптические фильмы.
"Я никогда не слышал о классе, который мог бы научить его", - сказал он.
Мне это очень нравится.
Но ни один из опрошенных студентов - тем более какой-либо профессор - не сказал, что они верят в дату окончания 21 декабря.
"Наш первый проект был о пророчестве майя, и в определенной степени мы его дискредитировали", - сказала Джули Зеглен, 21-летняя студентка финального курса в Темпл, из Западного Честера.
Майя никогда не предсказывали конец света: это всего лишь ключевой момент в календаре, сказал Редолл.
Но он сказал, что западная культура страдает от апокалиптического беспокойства, которое восходит к нескольким векам, в которых люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвал бум в этих спекуляциях.
"В других местах люди не думают об этом", - сказал он.
В основном это в англоязычном мире.
Джозеф Догерти, профессор религии в Университете Ла-Селла, который в этом году проводит курсы на Филиппинах, быстро ответил на вопрос о том, знал ли он о каких-либо курсах "конца света".
"Филиппины не участвуют в конце света", - написал он, предполагая исключение более высокого авторитета.
У нас есть потворство со стороны папы.
Ресталл отметил, что за эти годы говорили о многих днях последнего приговора, и сказал, что если 21 декабря ничего не случится, "люди сразу же начнут думать о следующей дате" или философствуют, что 21 декабря - начало семилетнего периода, после которого мир закончится.
Студенты и преподаватели принимают эту дату легкомысленно.
Некоторые сказали, что планируют пойти на "конец света" партии.
"Возможно, я позвоню некоторым друзьям, чтобы мы могли смеяться вместе", - сказала Самира Форд, 20-летняя студентка связи.
