Социальная карта жителей Ивановской области признана электронным платежным инструментом.
Эти изменения вносят надбавки на сохранение дисконтированных поездок в общественном транспорте.
С 24 сентября изменится организация дисконтированных поездок для граждан Ивановской области с помощью социальной карты.
В пресс-службе Правительства России по Ивановской области сообщается, что изменения вносят льготы на сохранение дисконтированных поездок на общественный транспорт и вводят систему взаиморасчетов по социальной карте в соответствии с требованиями Федерального закона No. 161 "О национальной платежной системе".
Кроме того, социальная карта жителей Ивановской области должна быть признана электронным платежным инструментом.
Соответственно, условия его использования будут меняться.
Например, предел погрузки больше не устанавливается по поездкам, как и раньше, а скорее в зависимости от суммы денег; а зимние и летний периоды будут поддерживаться: зимой будет не более 400 рублей, а летом - не более 800 рублей за данный месяц.
Теперь, когда им выдается транзитная квитанция, держателям социальных карт придется следить за балансом средств на карте, а не с количеством оставшихся поездок.
Стоимость поездки со скидкой для граждан составит 1/2 тарифа соответствующего перевозчика.
Другая половина тарифа будет оплачиваться из регионального бюджета.
График пополнения социальной карты с денежных средств останутся прежним: в период с 24 по сравнению с предыдущим месяцем до 23-го текущего месяца.
Новая процедура путешествия с социальной картой будет иметь ряд преимуществ.
Например, становится возможным провести подробный учет расходования средств на социальную карту до последней копейки.
Кроме того, становится возможным вернуть загруженные, но неизрасходованные средства.
Стоит также отметить, что система взаиморасчетов с перевозчиками станет прозрачной, так как гражданин сейчас платит за половину тарифа, а перевозчик будет возмещен в точно такой же сумме из бюджета.
За погрузку средств на карту не взимается комиссия.
В свою очередь, заместитель начальника Департамента общественных дорожных и транспортных перевозок по Ивановской области Василий Силкин сообщил, что в 2014 году с помощью социальной карты было совершено более 33 миллионов поездок, а в 2015 году почти 25 миллионов поездок.
В областном бюджете выделено более 470 млн. рублей на льготные поездки граждан, использующих социальную карту.
По состоянию на 1 сентября общая сумма потраченных на эти цели составила более 312 млн рублей.
В 911 году профессор признался в стрельбе подруге
В 911 году его голос лишь немного шаткий, профессор колледжа Шеннон Лэмб сказал полиции, что он застрелил свою подругу и офицеров, необходимых, чтобы добраться до их дома.
Лэмб сказал, что его "сладкая собака" была там живой и, вероятно, расстроена, и сказал, что семейные контакты погибшей женщины можно найти на ее телефоне.
Внутри дома офицеры нашли тело Эми Прентисс и рукописную записку, написанную на белой юридической площадке: "Мне очень жаль, что я хотел бы вернуть его, я любил Эми, и она единственная женщина, которая когда-либо любила меня", - говорится в письме, которое, по словам властей, было подписано Лэмбом.
Не было никаких признаков того, что Лэмб, который преподавал два онлайн-класса для Университета штата Дельта в Кливленде, штат Миссисипи, уже проехал 300 миль в кампус школы, где полиция считает, что он застрелил и убил любимого профессора истории Итана Шмидта в двери к своему офису.
Начальник полиции государственного университета Дельта Линн Бьюфорд сказал, что чиновники университета услышали о стрельбе в 10:18 утра.
Он сказал, что Лэмб сделал судьбоносный звонок 911 когда-нибудь после этого.
К концу дня будет еще одна смерть: Ламб покончил с собой, когда полиция закрыла его.
Через день после того, как стрельба в школе заставила студентов и преподавателей спрятаться за закрытыми дверями, власти все еще пытались собрать воедино то, что мотивировало Лэмба.
Детали, опубликованные следователями на обоих концах штата, а также студентами и сотрудниками, которые знали его, помогли нарисовать картину талантливого, но, возможно, проблемного учителя.
Студенты сказали, что они с нетерпением ждут его занятия.
Полиция в Готье, где умер Прентисс, заявила, что у него нет истории насилия или судимости.
Сам Шмидт включил Лэмба в книгу, которую он написал, где признал "замечательных людей", с которыми он делился своей академической жизнью.
Оба преподавали в отделе социальных наук и истории, в котором перечислены 17 преподавателей, и многие студенты проходили курсы от обоих.
В то же время были некоторые наклоны проблем.
Студент, который похвалил Лэмба, Брэндон Биверс, сказал, что он также казался взволнованным и нервным, "как будто с ним что-то не так".
Другой студент, Майкил Сайкс, сказал, что Лэмб сказал ему, что он имеет дело со стрессом в конце 2014-15 учебного года.
Лэмб ранее обращался к Университету штата Дельта с просьбой о медицинском отпуске, заявив, что у него какая-то проблема со здоровьем.
В этом году он преподавал только два онлайн-класса.
Недавние изменения в политике найма университета означали, что докторская степень Ламб так усердно работала, чтобы заработать, не гарантировали ему автоматический путь владения, чтобы стать доцентом.
Президент университета Уильям ЛаФордж сказал, что не знает о каком-либо конфликте между Лэмбом и Шмидтом, но "очевидно, что в нем что-то было. Ум Лэмба".
Это вопросы, на которые Лэмб больше не может ответить.
После бегства из кампуса полиция позже подняла след Лэмба, когда он перешел обратно в Миссисипи из Арканзаса.
Прежде чем его можно было задержать, Лэмб покончил с собой одним пистолетом калибра .38 на заднем дворе дома примерно в миле к югу от дома его родителей на окраине Гринвилла, штат Миссисипи, сказал коронер округа Вашингтон Метел Джонсон.
Его машина все еще ехала на подъездной дороге.
Не сразу было ясно, почему Лэмб пошел к этому дому, хотя Джонсон сказала, что она считает, что он знал людей, которые там жили.
Ягненок вырос в этом районе.
Ламб начал работать в университете, в котором обучается 3500 студентов в городе около 12 000, в 2009 году и преподавал уроки по географии и образованию.
Весной он получил докторскую степень по образованию.
Один из давних друзей Лэмба описал его как умного, харизматичного и смешного.
Карла Хайрстон сказала, что ей было 15 лет, а Ламб - 20, когда они встретились через общих друзей.
Она и ее друзья учились в средней школе, и он был крутым постарше, который несколько лет пытался научить ее играть на гитаре.
В то время он был очень сердечным сердцем.
Все девушки растали, когда он был рядом", - сказал Хэйрстон, которому сейчас 40 лет и живущий в пригороде Джексона Брэндона.
Лэмб и Прентисс, по-видимому, встречались некоторое время.
В ходе звонка 911 Лэмб сказал: "Я убил свою жену", но не было никаких записей о том, что они когда-либо женились.
У них была собака по имени Молния, которая жила с ними в кирпичном доме, который поддерживает баю в Готье.
Полиция сказала, что собака в порядке.
Бывший муж Прентисса, Шон О'Стин, сказал, что они развелись 15 лет назад, но остались друзьями и у него была дочь, которой сейчас 19.
"Она была полностью опустошена", - сказал О'Стин о своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
О'Стин сказал, что он не встречался с Лэмбом, но услышал через свою дочь Эбигейл, что Лэмб заинтересован в музыке и играл блюз.
Ламб познакомился с Прентиссом, когда он и Эбигейл оба выступили на летней ярмарке три года назад.
Позже они играли вместе в эпизодическом концерте.
О'Стин сказал, что его дочь пишет и поет свою собственную музыку.
Прентисс был медсестрой, которая работала в различных компаниях в Интернете.
Майк Шаффер, бармен и иногда развлекательный координатор в The Julep Room, тускло освещенный бар недалеко от Готье, сказал, что в последний раз видел Лэмба и Прентисса в ночь на сентябрь. 5, после того, как Лэмб закончил играть на гитаре и гармонике для разреженной толпы.
Не было никаких признаков чего-либо неумелого.
"Просто счастливая пара", - сказал он.
Мы бросали друг в друга и бросали друг на друга однострочники.
Я имею в виду, что у них обоих было хорошее чувство остроумия.
Шмидт, убитый профессор, руководил первой программой семинара и специализировался на индейской и колониальной истории, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих маленьких детей.
Он учился в Университете штата Эмпория в Канзасе и был президентом его братства и студенческого правительства.
В кампусе штата Дельта в Кливленде во вторник вечером около 900 человек, включая преподавателей, сотрудников, студентов и членов сообщества, присутствовали на мемориале свечей.
Жена Шмидта, Лиз, и брат Джефф Шмидт также присутствовали на бдении, во время которого университетский хор спел "Bright Morning Star" и "Amazing Grace".
Занятия возобновляются в среду.
"Мы пытаемся заставить наших студентов вернуться", - сказал ЛаФордж.
Кризис закончился.
Это день исцеления.
Эми и Рохелио Солис сообщили из Кливленда, штат Миссисипи.
Авторы Associated Press Эмили Вагстер Петтут в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот доклад.
Эта история была исправлена, чтобы отразить, что полиция теперь говорит, что Лэмб сделал звонок 911 после стрельбы в Шмидта, и что, хотя Лэмб назвал Прентиса своей женой в звонке 911, нет никаких признаков того, что двое когда-либо поженились.
Toys R Us планирует нанять меньше рабочих сезонов
Toys R Us говорит, что не будет нанимать столько сотрудников праздничного сезона, как в прошлом году, но ритейлер игрушек и детских товаров говорит, что это даст нынешним сотрудникам и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительных центрах по всей стране, по сравнению с 45 000, нанятых на праздничный сезон 2014 года.
Большая часть рабочих мест будет неполный рабочий день.
Компания заявила, что начнет собеседование с заявителями в этом месяце, а уровень персонала возрастет с октября по декабрь.
В то время как сами праздники находятся в нескольких месяцах, сезон праздничных покупок приближается, и компании готовятся нанимать временных сотрудников, чтобы помочь им в магазинах персонала и продавать, отправлять и доставлять продукты.
Майкл Дж. Fox шутит о своей "дате" с принцессой Дианой
Премьера "Назад в будущее" стала огромным моментом для Майкла Джей. Фокс профессионально.
Это также было примечательно по личным причинам.
"Мы сидели в театре в ожидании, когда королевские особы придут, и я понимаю, что место рядом со мной пусто, и мне становится ясно, что принцесса Диана собирается сидеть рядом со мной", - сказал он в трейлере к предстоящему документальному фильму "Назад во времени".
Фильм начинается, и мне приходит в голову, что я фальшивый зев, а рука оттягивается от того, чтобы быть на свидании с принцессой Уэльской.
"Назад во времени", документальный фильм о "Назад в будущее", содержит интервью с Фоксом, Ли Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земеккисом и исполнительным продюсером Стивеном Спилбергом.
Премьера "Назад к будущему" состоялась 30 лет назад.
"Это действительно для меня, - сказал Спилберг, - возможно, это величайший фильм о путешествиях во времени, когда-либо поставленный на кино".
"Назад во времени" будет доступен на VOD, DVD и в отдельных кинотеатрах в октябре.
Глава ООН заявил, что в Сирии нет военного решения
Генеральный секретарь Пан Ги Мун говорит, что его ответ на активизацию Россией военной поддержки Сирии заключается в том, что "нет военного решения" почти пятилетнего конфликта, и больше оружия только усугубит насилие и страдания для миллионов людей.
Глава ООН вновь призвал все стороны, включая разделенные ООН. Совет Безопасности объединил и поддержал всеохватывающие переговоры в целях поиска политического решения.
Пан Гиб заявил на пресс-конференции в среду, что планирует встретиться с министрами иностранных дел пяти постоянных стран Совета - США, России, Китая, Великобритании и Франции - в кулуарах сессии министров Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление по поводу того, что разногласия в совете и сирийском народе и региональных державах "сделали эту ситуацию неразрешимой".
Пан Ги Мун призвал пятерых постоянных членов продемонстрировать солидарность и единство, которые они совершили в достижении ядерной сделки с Ираном в урегулировании сирийского кризиса.
8 номеров опроса, которые показывают, что Дональд Трамп для реального
Некоторые пытались назвать его флип-флоппером.
Другие отвергли его как шутку.
И некоторые удерживают от взрыва.
Но независимо от того, как некоторые республиканцы пытаются оттащить Дональда Трампа с вершины опросов, это не сработало (пока).
Десять из последних 11 национальных опросов показали лидерство Дональда Трампа на двузначных цифрах, а некоторые начинают серьезно спрашивать, что это значит для шансов на выдвижение магната недвижимости.
Конечно, это еще рано в избирательном цикле.
Ничто из этого не говорит о том, что Трамп, скорее всего, выиграет республиканскую номинацию.
Pundits отмечает, что в это время в 2011 году лидерство Рика Перри уступило место растущему Герману Каину, ни один из которых не выиграл даже один штат в процессе выдвижения.
Есть много причин, по которым он будет бороться на всеобщих выборах.
Но внешние группы, такие как Супер PAC Джеба Буша и экономическая консервативная группа "Клуб роста", признают оставшуюся власть Трампа и начинают разгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние цифры опросов, которые показывают, что магнат по недвижимости - это не просто фаза прохождения:
Рейтинги благосклонности Трампа превысили 180 градусов.
Прямо перед Дональдом Трампом объявил о своей кандидатуре в середине июня, опрос Монмутского университета показал, что только два из десяти республиканцев положительно относятся к магародищу недвижимости.
К середине июля он составил 40 процентов.
В начале августа он составил 52%.
Сейчас шесть из десяти республиканцев имеют благоприятное отношение к Дональду Трампу.
Примерно трое из десяти говорят, что у них есть отрицательная точка зрения.
И эти цифры сохраняются в ранних штатах.
Опрос Quinnipiac в Айове на прошлой неделе показал, что 60% республиканцев были благоприятными для Трампа.
Две трети избирателей Республиканской партии были бы довольны Трампом в качестве кандидата.
В опросе CNN/ORC на прошлой неделе 67% республиканцев заявили, что они были бы либо "энтузиастными", либо "удовлетворенными", если бы Трамп был кандидатом.
Только два из десяти говорят, что они были бы "расстроены", если бы он был кандидатом.
Только Бен Карсон вызывает примерно такой же энтузиазм, как и Трамп (43 процента говорят, что они будут "энтузиастными" по сравнению с ним. 40%, которые говорят то же самое о Трампе.
Ближайшая по себе энтузиаст?
Марко Рубио - всего 21 процент.
47% избирателей-республиканцев говорят, что они были бы "неудовлетворены" или "расстроены", если бы фаворита истеблишмента Джеб Буш стал кандидатом.
Большинство республиканцев не рассматривают темперамент Трампа как проблему.
В то время как Дональд Трамп был широко раскритикован за его бомбы и оскорбления, 52% наклонных избирателей-республиканцев по всей стране считают, что магнат по недвижимости имеет правильный темперамент, чтобы быть президентом, согласно опросу ABC News / Washington Post в понедельник.
Это же число содержится в первом в стране каус-государстве Айова, где те же 52% республиканцев считают, что у него есть личность, чтобы быть главнокомандующим, по словам Куиннипиака на прошлой неделе.
Тем не менее, 44% считают, что у него нет личности, чтобы эффективно служить, и почти шесть из десяти независимых говорят, что его темперамент не принадлежит Белому дому, согласно ABC/Post.
Республиканские избиратели привыкли к этой идее.
Когда они надевали свои головные шляпы, республиканцы-избиратели считают, что Трамп реален.
Когда его спросили, кто, скорее всего, выиграет номинацию Республиканской партии, четыре из десяти сказали, что Трамп был лучшей ставкой, согласно опросу CNN / CorrC на прошлой неделе.
Это изменение по сравнению с тем, когда четыре из 10 поместили свои деньги на Джеба Буша в конце июля.
Полное раскрытие: избиратели Республиканской партии не имели самого четкого хрустального шара в прошлом.
В этот раз четыре из десяти республиканцев выбрали Рика Перри, чтобы выиграть номинацию, против только 28% для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что множество избирателей Республиканской партии считают кампанию Трампа правдоподобной.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп все равно побеждает почти всех.
Некоторые эксперты отмечают, что расколотое поле, вероятно, вносит вклад в лидерство Трампа, в то время как поддержка против Трампа распределяется между более чем дюжиной других кандидатов.
Но опрос Монмутского университета в начале сентября показывает, что в гипотетическом матче между Трампом и большинством других кандидатов-республиканцев Трамп почти всегда получает поддержку большинства.
Он возглавляет Карли Фиорина на 13 очков, Марко Рубио на 14 очков, Уокер на 15 очков, Джеб Буш на 19 очков, и, наконец, Рэнд Пол, Джон Касич и Крис Кристи на 33 очка каждый.
Он в мертвой жаре с Тедом Крузом.
Единственный кандидат, который его бьет?
Бен Карсон возглавит бизнесмена на 19 пунктов в гипотетической головой к голове.
Обнаженное большинство сторонников Дональда Трампа говорят, что они приняли решение.
Новый опрос CBS/NYT во вторник показывает, что только более половины избирателей, которые поддерживают Трампа, говорят, что они заперли свои голоса.
Очевидно, что многое может случиться, чтобы изменить это, и никто не может действительно сказать, что они никогда не передумают.
46% заявили, что оставляют дверь открытой для переключения кандидатов.
Тем не менее, самая сильная конкуренция Трампа на данный момент - это со стороны аутсайдер-нейрохирурга Бена Карсона, но избиратели, которые говорят, что они приняли решение, в два раза чаще идут за Трампом.
Шесть из десяти республиканцев заявили, что согласны с Трампом в вопросах иммиграции.
Даже после того, как Дональд Трамп назвал иммигрантов из Мексики "насильниками" в своей предвыборной речи два месяца назад, иммиграция была фронтом и центром в разговоре 2016 года.
Некоторые обеспокоены тем, что взрыв Трампа оттолкнет важнейших испаноязычных избирателей от Республиканской партии и нанесет ущерб усилиям по ребрендингу.
Но согласно новому опросу ABC/Post в понедельник, шесть из десяти республиканцев говорят, что они согласны с Трампом по вопросам иммиграции.
До тех пор, пока иммиграция остается в центре внимания, похоже, что и Дональд Трамп останется.
Разоповеденность правительством поднимается на новые максимумы.
Дональд Трамп и Бен Карсон теперь составляют примерно половину поддержки со стороны избирателей-республиканцев, в основном из-за их статуса аутсайдера.
Шесть из десяти республиканцев в новом опросе ABC/Post в понедельник говорят, что они хотят политического аутсайдера по отношению к кому-то с правительственным опытом.
И они тоже злятся на Вашингтон.
Опрос Des Moines Register/Bloomberg в Айове с двухнедельного опроса показывает, что три из четырех республиканцев Айовы разочарованы республиканцами в Конгрессе, с 54 процентами "неудовлетворенными" и 21% "безумно, как ад".
Правительство примет решение о судьбе индексации пенсий в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас рассматривает подходы к реализации закона о индексации пенсий в 2016 году к реальному уровню инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено до 8 октября: к моменту введения в правительство проекта бюджета на следующий год.
Кроме того, Кабинет министров обсуждает возможность продления решения о замораживании накопительных пенсий российских граждан.
Голодец отметил, что сумма пенсионных накоплений составляет 350 млрд рублей.
Интродукция пенсий в полном объеме за следующий год обходится примерно на ту же сумму.
По словам вице-премьера, окончательное решение по вопросу о том, кто должен выплачивать взносы безработным, до сих пор не принято.
Голодец считает, что если человек не работает в результате собственного выбора, и, в то же время, он не относится к социально уязвимым категориям граждан, то не совсем справедливо, что за них должно платить общество.
Ранее в СМИ сообщалось, что Кабинет министров рассматривает два варианта сбалансирования государственного бюджета.
Почему века часто становятся раздраженными и красными?
Офтальмолог, Татьяна Левашова, отвечает:
Наши веки - это экраны, которые защищают глазное яблоко от многих мелких частиц, которые оседают на них.
Забыв регулярно чистить наши веки, мы часто сами вносим свой вклад в развитие блефарита.
Решение очень простое:
не втирайте глаза грязными руками и носите с собой влажную ткань для век;
не менее 1-2 раз в день очищайте края крышки от вредных веществ, которые накопились на них за сутки.
Полезно дополнить эти процедуры очистки теплыми компрессами, которые содержат вливание лекарственных трав (меси, камуга), которые тонизируют толстые выделения из сальных желез, с последующим массажом краев крышек с помощью пальцев в круговых движениях;
при снятии макияжа не используйте продукты, которые содержат алкоголь.
Они высыхают и обезвоживают кожу и способствуют дальнейшему утолщению выделения секций из сальных желез.
Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный ядерный реактор страны - ядерный комплекс в Юнбьоне - работает "на полную мощность".
Об этом говорится на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент ответить на "агрессию и ядерную угрозу со стороны США", и что страна улучшила свое ядерное оружие "по количеству и качеству".
Северокорейские власти провели последние испытания ядерного оружия в 2013 году.
Кроме того, с тех пор не сообщалось о планах возобновления полной эксплуатации реактора.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытания ракет средней или малой дальности, пишет polit.ru.
Жириновский требует, чтобы ссылки на братские народы были исключены из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на объединение братских народов должны быть исключены из национального гимна.
Об этом он рассказал в ходе заседания Госдумы, сообщает Российская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
"Это очень длинный гимн: самый длинный в мире. Даже спортсмены не могут пройти через все это", - сказал Жириновский.
Депутат считает, что необходимо снять все катренды, которые содержат эту линию:
Летом 2014 года Жириновский заявил, что нынешний гимн следует изменить на "Бог, спаси царя", и что русский триколор будет заменен императорским флагом, пишет polit.ru.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддержку террористов на Ближнем Востоке.
Вопрос не в том, принимает ли Европа или не принимает беженцев, а в том, что необходимо устранить коренные причины этой проблемы.
Если европейцев беспокоит судьба беженцев, то они должны прекратить поддержку террористов.
Это наше мнение по этому вопросу.
"Это суть проблемы беженцев", - сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реального успеха, то это невозможно, пока люди умирают, в то время как кровопролитие продолжается, и в то время как люди не чувствуют себя полностью в безопасности.
"Поэтому мы можем достичь консенсуса, но мы не сможем ничего реализовать до тех пор, пока не победим терроризм в Сирии", - подчеркнул Асад.
В этом году в страны Европейского союза прибыли около 500 тысяч мигрантов, в том числе из Сирии.
Европейская комиссия заявила, что нынешний глобальный миграционный кризис является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группировки "Исламское государство" могут быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, которая запрещена в России, могут воспользоваться ситуацией с целью создания камер для ведения террористической деятельности в ЕС.
Жители немецкого города организуют празднование для беженцев.
За последний месяц Германия стала лидером по приему беженцев, хотя в последнее время она усилила пограничный контроль, чтобы обуздать их приток.
По данным властей, к концу этого года в Германию прибудет около 800 тысяч мигрантов, хотя некоторые эксперты приводят значительно более высокие цифры.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Дженни Хилл, корреспондент Би-би-си, посетила город Дармштадт, где жители предложили мигрантам очень теплый прием.
Джереми Корбин дебютирует на "Вопросах премьер-министра"
После его избрания дебют Корбина на PMQs был очень ожидаем.
Новый лидер лейбористов Джереми Корбин дебютирует на "Вопросах премьер-министра" позже, впервые взяв на себя Дэвида Кэмерона.
Корбин поднимется, чтобы задать первый из своих шести отведенных вопросов вскоре после полудня, и его выступление, вероятно, будет тщательно изучено средствами массовой информации и лейбористскими депутатами.
Он призвал к "меньше театра и больше фактов" в еженедельном шоу.
Он также сказал, что может пропустить несколько сеансов, оставив их коллегам.
Встреча станет первым парламентским испытанием руководства г-на Корбина, которое состоится после его назначения теневого кабинета и его выступления на ежегодном конгрессе TUC во вторник.
Тем временем решение лидера лейбористов встать в молчание во время пения национального гимна на службе во вторник, чтобы отметить 75-ю годовщину Битвы за Британию вызвало критику со стороны ряда депутатов-тори и находится в центре внимания нескольких первых историй в газетах.
Решение Корбина не петь национальный гимн привлекло внимание
Представитель г-н Корбин сказал, что он "проявил уважительное молчание" и признал "героизм Королевских ВВС в битве за Британию".
Но член теневого кабинета Корбина Оуэн Смит сказал Би-би-си Two в программе Newsnight, что он посоветовал бы лейбористскому руководителю спеть национальный гимн "независимо" от его веры в то, что монархия должна быть отменена.
Почти дюжина теневых министров отказались служить в верхней команде Корбина, ссылаясь на разногласия по экономике, обороне и иностранным делам, в то время как менее шестой парламентской партии первоначально поддержали его как лидера.
Политический корреспондент Би-би-си Робин Брант говорит, что политические разногласия также "закладываются" в лейбористской партии после назначения г-на Корбина из-за его позиции в Европейском союзе и ограничения правительства на льготы.
Корбин сказал, что конференция TUC Labour предлагает поправки, чтобы полностью исключить всю идею о лимите.
Несколько часов спустя г-н Смит, секретарь по теневой работе и пенсиям, сказал, что партия "очень ясно", что она только против правительственных планов по снижению уровня лимита с 26 000 до 23 000 фунтов стерлингов.
Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон столкнулся через ящик для отправки в течение последнего десятилетия с тех пор, как он стал лидером Tory.
Лидер лейбористов, который пообещал другой подход к политике, говорит, что он "поймал" идеи для вопросов, чтобы спросить г-на Кэмерона, и ему было дано более 30 000 предложений.
Депутат Islington North заявил, что PMQs слишком конфронтационны и что он будет воздерживаться как от "перепараций", так и от торговли барбами, вместо этого пообещав сосредоточиться на серьезных проблемах, таких как бедность, неравенство и проблемы, с которыми сталкиваются молодые люди.
Г-н Корбин сказал, что Анджела Игл, секретарь теневого бизнеса, будет выступать за него в PMQ, когда он не будет присутствовать - например, когда г-н Кэмерон выезжает за границу.
Он также предложил идею разрешить другим коллегам иногда брать слово, заявив, что он обратился к спикеру Палаты общин Джону Беркоу для обсуждения этого вопроса.
Когда он стал лидером в 2005 году, г-н Кэмерон сказал, что хочет отойти от стиля политики "Панча и Джуди", часто связанного с PMQ, но через несколько лет признал, что он потерпел неудачу.
С тех пор, как он был впервые показан по телевидению в 1990 году, PMQs были восприняты как ключевой барометр суждения лидера, их командования Палаты общин и их положения среди своих коллег-парламентариев, хотя критики утверждали, что это стало карикатурой и нуждается в далеко идущих реформах.
"Шот в Джобурге": бездомная молодежь обучалась в качестве фотографов
Центр города - это трудное место, чтобы быть бездомным.
Но одна группа бывших беспризорных детей нашла способ научиться навыку и зарабатывать на жизнь.
"Меня застрелили в Джобурге" - это некоммерческая студия, которая учит бездомных молодых людей, как фотографировать их соседство и получать от этого прибыль.
BBC News поехала на встречу с одним из первых выпускников проекта.
Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - по телевизору, по радио и в Интернете - приносит вам последние истории со всего мира... но то, что мы хотим услышать, - это проблемы, которые важны для вас.
Роль, которую вы играете в создании новостей, очень важна.
Независимо от того, является ли это новостью или известным товаром, ваш вклад может изменить ситуацию.
Вы видели или участвовали в новостном мероприятии?
Является ли что-то значимое, странное или необычное, что происходит там, где вы живете?
У вас есть история, чтобы рассказать, или есть что-то, что вы думаете, что мы должны следить за этим?
Есть ли темы, о которых вы хотите поговорить о мире?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Условия и условия для отправки взносов на BBC.
Вот различные способы отправки ваших взносов:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты, отображающие ваше имя пользователя Twitter на выходе BBC.
Сообщение нам в WhatsApp
Отправьте нам фотографию, видео или сообщение по нашему номеру WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения, могут быть использованы на выходе BBC.
Мы опубликуем ваше имя, как вы предоставляете его (если вы не попросите нас не), но мы никогда не опубликуем ваш номер мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS на 61124.
Или если вы находитесь за пределами Великобритании, отправьте их на международный номер +44 7624 800 100.
Вы можете загрузить приложение BBC News на устройствах iOS или Android и отправить нам изображения или материалы с помощью кнопок в приложении.
Отправьте свои истории и комментарии по адресу haveyoursay-bbc.co.uk
Мы стремимся читать все ваши электронные письма, но из-за номеров, которые мы получаем каждый день, не всегда можно ответить каждому по отдельности.
Отправьте нам свои фотографии, видео или аудио по адресу yourpics-bbc.co.uk
Если мы используем ваш материал в программах BBC или в Интернете, мы опубликуем ваше имя, как вы его предоставляете (если вы не попросите нас не), но мы никогда не опубликуем ваш адрес электронной почты.
Вы также можете загрузить видео или фотографии.
Мы опубликуем ваше имя, как вы его предоставляете, если вы не попросите нас не делать этого.
Фунт растет, поскольку рост заработной платы в Великобритании ускоряется
Фунт подскочил после данных, показывающих рост заработной платы в Великобритании, в то время как FTSE 100 был выше по цене, целевой к данной цене SABMiller.
В период с мая по июль доходы Великобритании без учета бонусов выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Этот показатель был самым быстрым с 2009 года и был замечен как прогнозируя прогнозы о том, когда ставки могут возрасти.
Стерлинг вырос более чем на 1% по отношению к доллару до $1,5505 и вырос на 0,84% по отношению к евро на уровне 1,3730 евро.
Индекс FTSE 100 закрылся на 1,49% до 6229,21.
SABMiller был выдающимся акциям на рынке, подскочив на 20% после того, как он получил подход к торгующему от конкурента AB InBev.
Сделка будет объединять два крупнейших пивовара в мире, объединяя такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry были на 0,9% выше после обнадеживающих новостей от конкурирующей группы предметов роскоши Richemont.
Последние данные о продажах Richemont превзошли ожидания, а также показали, что продажи в Китае - ключевом рынке для Burberry - снова начали расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил, что он привлек $ 2,5 млрд за счет размещения акций в рамках своей стратегии сокращения задолженности.
Акции в упаковочной и бумажной группе Mondi были крупнейшими падающими по индексу, снизившись на 4,3%, после того, как Goldman Sachs снизил свой рейтинг по фирме до "продажи".
JD Sports выросла на 3,1% после того, как фирма спортивной одежды сообщила о 83%-м скачке прибыли за полные налоги до налогообложения до 46,6 млн фунтов стерлингов.
JD Sports босс говорит, что повышение заработной платы может нанести ущерб расширению
Исполнительный председатель JD Sports Питер Каугилл говорит, что более высокая минимальная заработная плата для британских работников может означать "больше покупательной способности в карманах потенциальных потребителей".
Но эта покупательная способность вряд ли перевесит более высокие затраты на рабочую силу в его фирме, говорит он.
Он добавил, что расходы могут повлиять на планы расширения JD Sports, что может означать меньше дополнительных рабочих мест.
Metcash запускает массовую кампанию по борьбе с вторжением Альди
Metcash пытается защитить свои магазины IGA от нападок Aldi в Южной Австралии и Западной Австралии.
Продовольственный оптовик Metcash начал массовую кампанию по защите доли рынка ритейлеров IGA в Южной Австралии и Западной Австралии в преддверии вторжения Aldi на $700 млн.
Поскольку Aldi готовится открыть два распределительных центра и первый из 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года, супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и создают бренд IGA через основной маркетинг и социальные сети и мероприятия, такие как шоу в Аделаиде.
Розничные торговцы и поставщики IGA прыгают на борт, с такими брендами, как производитель мороженого из Дансборо, предлагающий вкусовые тесты в магазинах IGA, а владельцы магазинов, продающие скидок скидкой на билеты в лиматы Южной Австралии для лояльных клиентов.
Ожидается, что Metcash раскроет более подробную информацию о своей оборонной стратегии 29 сентября, когда оптовик продуктов питания, спиртных напитков и оборудования проведет свой ежегодный день стратегии для инвесторов.
На карту поставлено много вещей, поскольку на Южную Австралию и Западную Австралию приходится почти 30 процентов магазина Metcash IGA и генерируется более высокая прибыль, чем сеть IGA Metcash в восточных штатах.
Покупатели из Южной Австралии и Западной Австралии, как известно, являются приходскими, и розничные торговцы IGA пользуются гораздо более сильной долей рынка, чем в NSW, Виктории и Квинсленде - более 30% в SA и 24% в WA по сравнению с примерно 14% в восточных штатах.
Однако аналитики, такие как Morgan Stanley, считают, что Aldi будет поглощать около 5% продуктового рынка в этих двух штатах в течение 12 месяцев после открытия своих первых магазинов, взяв продажи от всех существующих игроков, но в основном от независимых ритейлеров.
В отчете на этой неделе аналитик Morgan Stanley Том Киратх (Tom Kierath) подсчитал, что ритейлеры IGA могут потерять $360 млн в год в продажах и Metcash $250 млн к концу 2016 года.
Этот прогноз основан на предположении, что Aldi открывает 25 магазинов в SA и 30 в WA в следующем году, что приведет к продажам в размере 500 миллионов долларов и 600 миллионов долларов на каждом рынке.
Потеря продаж продуктов питания и продуктов питания и объемов на базе с фиксированными затратами Metcash может стоить Metcash около 13 миллионов долларов прибыли до уплаты процентов и налогов.
В то же время Metcash теряет долю рынка в восточных штатах, в основном для Aldi и Coles, хотя недавнее исследование Roy Morgan показало, что покупатели IGA наиболее лояльны.
Morgan Stanley считает, что продажи продуктов питания и продуктов питания Metcash упадут на 3,8% в 2016 году, на 4,1% в 2017 году и 2,1% в 2018 году, сократят свою долю рынка с 14% в 2015 году до 10,3% к 2020 году.
На прошлой неделе ведущий управляющий фондом Хэмиш Дуглас, основатель Magellan Financial Group, сказал на бизнес-ланче в Мельбурне, что Metcash может "очень, вероятно, исчезнуть в течение десятилетия".
Меткаш отказался отвечать публично на комментарии Дугласа.
Но понятно, что на прошлой неделе с членом совета директоров Metcash связался с Дугласом.
Доля рынка IGA снизилась с 18 до 14% с 2010 года, а доходы от продуктов питания и продуктового бизнеса Metcash, который поставляет около 1200 розничных торговцев IGA, упали на 43% с 2012 года, что отражает операционные потери, поскольку продажи и маржа находятся под давлением.
Тем не менее, оптовик борется, инвестируя более 150 миллионов долларов в год, соответствующие ценам на полк в Coles и Woolworths на сотни продуктов каждую неделю, помогая розничным торговцам IGA отремонтировать магазины, добавляя быстро растущие свежие продукты и развертывая лучший ассортимент продуктов для частных марок.
Исполнительный директор Metcash Ян Морриче говорит, что цены, соответствующие и ремонтные программы хранения, набирают обороты и надеются, что оптовик вернется к базовому росту прибыли в 2017 году впервые за четыре года.
Танаси Коккинакис при поддержке президента Австралии по теннису Стиву Хили
Танаси Коккинакис заслуживает кудо, а не критики за его поведение.
Танаси Коккинакис был сопутствующим ущербом в недавнем шторме вокруг его друга Ника Киргиоса и заслуживает кудоса, а не критики за его собственное поведение, по словам президента Tennis Australia Стива Хили.
Коккинакис, младший из талантливого дуэта, регулярно называемого "Special Ks", был втянут в нежелательное внимание печально известным кульдами Киргиоса Стэна Вавринки на Монреаль Мастерс.
В огненном квалификационном матче в Цинциннати вскоре после этого Коккинакис и его соперник Райан Харрисон дважды должны были быть разделены председателем, а Харрисон заявил: "Вавринка должна была обустроить Киргиос, и я должен был надеть этого ребенка".
В то время как в последний раз его видели разбившим ракетку после того, как спазмы сорвали потенциальное US Open, расстроило Ричарда Гаскета, Коккинакис был решительно защищен Хили.
Подросток в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за второй причал в одиночном разряде после Бернарда Томика в полуфинале Кубка Дэвиса против Британии.
"Одна вещь, в которой я действительно чувствую себя очень остро, это то, что я думаю, что Танаси немного затащили в бой", - сказал Хили.
Он сломал ракетку, когда проиграл, когда он фальсифицировался в США, но он не первый игрок, который сломал ракетку из разочарования с самим собой, и я знаю, что Танаси достаточно хорошо, чтобы знать, что он не будет гордиться этим.
Но, на самом деле, он очень хорошо справился с собой, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большой заслуги.
Он отличная команда вокруг него, у него отличная семья вокруг него, и я просто думаю, что он был немного тяжело устроен.
Он очень зрелый 19-летний, он очень усердно работает, и он вписывается в команду, и так далее, у него никогда не было проблем с другими игроками, он очень уважается в раздевалке, он тяжело тренируется, он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы его судили по его собственным достоинствам.
Хили также поддержал решение пропустить Киргиоса за важный галстук, начиная с пятницы, описывая "взаимное решение" как правильное для всех, но поддерживая Канберрана, чтобы вернуться в качестве долгосрочного матча в команде.
"Прежде всего, мы хотим, чтобы команда была полностью сосредоточена на ничью, а не на всех спорах вокруг [Кыргиос]", - сказал Хили.
И я думаю, что Ник, он восходит очень быстро, как отметили такие люди, как Федерер и Мюррей, он растет в глазах общественности, и он сделал некоторые ужасные ошибки и заслуживает всей критики, которую он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему понять последствия его действий, и некоторое время из-за времени, когда он может просто подумать о том, что я думаю, что это уместно, и это лучше для него.
Миграционный кризис в Европе: Венгрия объявит чрезвычайную ситуацию, грамина тюленей, задерживает мигрантов
Объявив чрезвычайное положение, Венгрия закрыла южную границу с Сербией во вторник и задержала тех, кто пытается въехать незаконно, с целью закрыть поток мигрантов, в который влились.
Хаос последовал на границе, когда сотни мигрантов навалились на ничейной земле, а сербские чиновники отреагировали с возмущением.
Застрял в течение неизвестного количества времени на полосе дороги между контрольно-пропускными пунктами двух стран, те, кто спасался от насилия на своей родине, разбили палатки и поселились в них.
Но разочарования были на подъеме.
Когда полицейский вертолет парил выше, мигранты скандировали "Открой границу!" и выкрикивали оскорбления венгерской полиции.
Некоторые отказываются от еды и воды в знак протеста.
Министр иностранных дел Сербии заявил, что "неприемлемо", что мигранты отправляются обратно из Венгрии, в то время как все больше и больше прибывают из Македонии и Греции.
(Сербия) хочет быть частью решения, а не сопутствующим ущербом.
В ближайшие дни должны будут быть переговоры с Брюсселем и другими странами", - сказал Ивица Дачич в Праге.
Суматохи на венгерско-сербской границе произошли на следующий день после того, как 28-национальный блок не смог выработать единую иммиграционную политику на спорной встрече в Брюсселе.
Министры согласились разделить ответственность за 40 000 человек, ищущих убежища в перегруженной Италии и Греции, и надеялись достичь возможной сделки - в следующем месяце или к концу года - в которой страны ЕС примут еще 120 000 беженцев, в том числе из Венгрии.
Канцлер Германии Ангела Меркель и Австрия призвали во вторник к специальному саммиту Европейского союза на следующей неделе, чтобы обсудить иммиграционный кризис на континенте.
Венгрия, однако, не возлагала надежды на какие-либо действия из Брюсселя или ее соседей.
Чрезвычайное положение во вторник в двух южных регионах предоставило властям больше полномочий для борьбы с кризисом, что позволило им закрыть дороги и ускорить рассмотрение дел о предоставлении убежища.
Между тем, министр иностранных дел Венгрии Петер Сийярто заявил, что его страна также планирует построить забор из бритвой вдоль части своей границы с Румынией, чтобы остановить поток мигрантов через страну, теперь, когда она закончила забор на границе с сербами.
Корреспондент CBS News Чарли Д"Агата сообщил, что даже заключенные были зачислены в гонку, чтобы закончить бритвенный проволока между Венгрией и Сербией.
За последние несколько месяцев Венгрия стала серьезным узким местом и точкой въезда в Европейский союз для мигрантов, многие из которых являются военными беженцами из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство прибывающих являются экономическими мигрантами, ищущими лучшей жизни, а не военных беженцев, имеющих право на защиту - точка зрения, резко противоречащей другим странам ЕС, включая Германию.
Новые законы, вступившие в силу в полночь в Венгрии, теперь делают преступлением, чтобы пересечь или повредить 4-метровый (13-футовый) бритвенный забор, который правительство построило вдоль южной границы с Сербией, а также включает более длительные сроки содержания под стражей для осужденных торговцев людьми.
"В связи с ситуацией, вызванной массовой миграцией, венгерское правительство объявляет о состоянии кризиса", - сказал журналистам в южном городе Сегед Золтан Ковач.
Мы очень четко понимаем: незаконное пересечение границы - это преступление.
Технически парламент должен все еще утвердить развертывание военных, ожидаемое на следующей неделе, но репортеры Associated Press на границе видели сильно вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней.
Дьярги Баконди, советник по национальной безопасности Орбана, сказал, что власти поймали 45 человек, пытавшихся пересечь границу, и 15 человек глубже в стране.
Они перешли, повредив забор, теперь находятся под стражей в полиции и обвиняются в совершении правонарушений в соответствии с новыми законами.
Власти быстро ремонтируют забор.
Венгерские чиновники также закрыли два из семи пограничных переходов с Сербией во вторник утром после развертывания вагона поезда, покрытого бритвенной проволокой, чтобы закрыть один из них.
Хаос окутал главный пограничный переход недалеко от Роскю, Венгрия, когда венгры открыли крошечный офис в металлическом контейнере для обработки людей и толпы, которые вынуждены сжаться внутри.
Около 20 человек сумели войти, но тысячи остались на улице.
Другая группа мигрантов заблокировала главную магистраль, соединяющую Сербию и Венгрию, заявив, что они отказываются от еды и воды до тех пор, пока им не позволят пересечь границу с Венгрией.
Выборы 2016: лидерство Хиллари Клинтон по поводу Берни Сандерса сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное лидерство в демократической гонке за выдвижение на национальном уровне, но сенатор. Берни Сандерс набирает ее.
Клинтон теперь поддерживает 47% первичных избирателей Демократической партии (по сравнению с 58%), в то время как Сандерс занимает второе место, с 27% (по сравнению с 17%).
Вице-президент Джо Байден, который еще не объявил, баллотируется ли он на пост президента, получает поддержку от 15% первичных избирателей-демократов.
Более чем за пять месяцев до начала первичных конкурсов большинство избирателей-демократов говорят, что еще слишком рано говорить о том, что их мнение составлено о том, какого кандидата они поддержат.
Но сторонники Клинтона более тверды в своем выборе, чем те, кто поддерживает других кандидатов.
С прошлогодних опросов CBS News, Клинтон потеряла позиции среди ряда демографических групп, в то время как Сандерс добился определенных успехов.
Клинтон поддерживает большое лидерство среди женщин и умеренных, но эти лидерства сузились.
Ее поддержка среди мужчин значительно снизилась, и Сандерс отстает от нее только на 5 пунктов.
Преимущество Клинтон с избирателями-демократами в возрасте до 50 лет испарилось, и она и Сандерс теперь даже.
Тем не менее, Клинтон по-прежнему имеет большое лидерство со старшими избирателями.
В прошлом месяце Клинтон опередила Сандерса двузначными цифрами среди либералов, но теперь Сандерс имеет 5-балльное преимущество с этой группой.
Около половины первичных избирателей-демократов по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от партии.
Четверть поддержит ее некоторыми оговорками, а еще 15 процентов поддержат ее только потому, что она является номинанткой.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон особенно вероятно будут восторженными по отношению к ней.
Мнения более неоднозначны среди тех, кто в настоящее время не поддерживает Клинтон - только около четверти с энтузиазмом поддержат ее.
В то время как 48% первичных избирателей-демократов говорят, что они с энтузиазмом поддерживают Клинтон, меньше республиканских избирателей говорят, что об их лидере, Дональде Трампе (35%).
Когда сторонников Клинтон задают в открытом вопросе, почему они хотят, чтобы она была кандидатом, главный ответ заключается в том, что у нее есть правильный опыт (16 процентов), за которым следует время для женщины-президента (13 процентов), и что она является лучшим кандидатом на работу (10 процентов).
Также сторонники Клинтон упомянули ее связь с Биллом Клинтоном (9%).
Также цитируются согласование по вопросам и избирательность.
Поскольку вице-президент взвешивает потенциальную пробежку для президента, 57% первичных избирателей-демократов хотели бы, чтобы он прыгнул в гонку - хотя треть не считает, что он должен.
Когда первичных избирателей-демократов спрашивают, кто будет их вторым выбором для выдвижения партии, Байден является лучшим выбором.
Среди сторонников Клинтона более половины говорят, что Байден будет их вторым выбором, намного опережая Сандерса.
Если Байден решит не баллотироваться на Демократическую номинацию, лидерство Хиллари Клинтон над Сандерсом расширяется, от 20 очков с Байденом в гонке до 30 очков без него в беге.
Пятьдесят пять процентов избирателей-демократов считают Клинтона кандидатом с наилучшими шансами на победу на всеобщих выборах; однако этот показатель снизился с 78% в прошлом месяце.
Байден является далеким вторым по этой мере, но процент, который видит его как наиболее избранный, вырос.
Тем не менее, когда его спросили, что более важно в кандидате, избиратели-демократы выбирают вопросы по выбору.
Как и в прошлом месяце, ни один кандидат от Демократической партии или потенциальный кандидат не выделяется таким неприемлемым, как кандидат от этих первичных избирателей.
Кандидаты-демократы, или потенциальные кандидаты, хорошо работают по некоторым ключевым характеристикам среди первичных избирателей своей партии.
Большинство считает Клинтон, Сандерса и Байдена честными и заслуживающими доверия и имеющими сильные лидерские качества.
Байден делает лучшее из трех по честности, в то время как сила Клинтон - это лидерство.
Тридцать процентов первичных избирателей-демократов не считают Клинтон честным и заслуживающим доверия, в два раза больше, чем говорят о Сандерсе (15%), но 27% не считают его по этому поводу.
Демократические первичные избиратели также обычно видят Клинтона, Сандерса и Байдена в соответствии с их взглядами идеологически.
При всех этих мерах около четверти избирателей-демократов не имеют мнения о Сандерсе.
Поскольку продолжаются вопросы об использовании Хиллари Клинтон персонального адреса электронной почты и сервера в то время как госсекретарь, большинство первичных избирателей-демократов удовлетворены ее объяснением этого вопроса и говорят, что это не повлияло на их общее мнение о ней.
Но это другая история среди американской общественности в целом.
Половина американцев в настоящее время недовольны ее объяснением, в то время как около трети удовлетворены.
Мнения общественности по этому поводу были расколоты еще в марте, вскоре после того, как этот вопрос был раскрыт.
Большинство американцев говорят, что спор по электронной почте не повлиял на их общее мнение Клинтон, хотя 36% говорят, что их мнение о ней ухудшилось.
Это в основном республиканцы, более шести из десяти, которые говорят, что их взгляды на Клинтон стали хуже.
Несмотря на то, что избиратели ее партии считают Клинтон честными и заслуживающими доверия, это продолжает оставаться проблемой для нее среди зарегистрированных избирателей в целом: только 32% считают ее честной и заслуживающей доверия, что на восемь пунктов меньше, чем в прошлом месяце, и на 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающей доверия.
В то же время 55% зарегистрированных избирателей по всей стране также не считают Трампа честным и заслуживающим доверия.
И Клинтон, и Трамп, однако, получают хорошие оценки лидерства.
Из шести кандидатов, прошедших тестирование, Байден, Карсон и Буш делают все возможное для честности.
Большее видит Сандерса как честного, чем нет, но, как и Карсон, многие не имеют о нем мнения.
Погрешность для выборки 351 первичного демократического избирателя составляет 6 процентных пунктов.
Бен Карсон отстает от Дональда Трампа в национальном опросе
Бен Карсон находится рядом с Дональдом Трампом в новом опросе CBS News/New York Times
Два кандидата составляют половину поддержки избирателей в новом опросе, в результате чего другие закрепились.
Республиканские избиратели по всей стране продолжают поддерживать Трампа в большом количестве, увеличившись с 23% поддержки в последнем опросе CBS, проведенного до дебатов Fox News в прошлом месяце, до 27% в опросе во вторник.
Но за тот же период взлетел с 6% до 23%.
Опрос также показал, что Карсон преуспевает в демографических группах, обогнав Трампа среди образованных в колледже избирателей-республиканцев.
Остальная часть поля, за исключением Карли Фиорина и губернатора Огайо. Джон Касич, поскользнулся с губернатором Висконсина. Скотт Уокер упал дальше с 10% поддержки в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды. Джеб Буш, бывший губернатор Арканзаса. Майк Хакаби и сенатор Флориды. Марко Рубио все заняли третье место с 6%.
Погрешность для выборки республиканских избирателей из 376 человек в этом новом опросе составляет плюс-или-минус 6%, и была проведена в сентябре.
Последний опрос CNN/ORC, опубликованный на прошлой неделе, показал, что Карсон растет в опросах - на 19% поддержки среди республиканцев, за поддержку Трампа 32%.
Последний опрос от ABC News/Washington Post также показал, что Трамп значительно опережает Карсона.
Столкнувшись с растущим Карсоном на прошлой неделе, Трамп сделал несколько выстрелов в отставного нейрохирурга, даже когда Карсон извинился за то, что подверг сомнению веру Трампа.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время предвыборной остановки в Айове.
Пять членов братства обвиняются в смерти первокурсника Баруха Колледжа
Почти через два года после того, как студент колледжа умер во время ритуала братства, издевающегося в горах Поконо в Пенсильвании, были предъявлены обвинения в убийстве пяти человек.
По словам полиции, члены нью-йоркского колледжа Baruch College Pi Delta Psi жестоко напали на Чунь "Майкл" Дэн во время инициации в сентябре 2013 года и отложили его доводить в больницу, что способствовало его смерти.
Чиновники сказали, что он был завязан с завязанными глазами, обременен 30-фунтовым рюкзаком, полным песка, и неоднократно сталкивался, когда он пытался идти к цели через замороженное поле.
Г-н. Дэн в конце концов жаловался, что его боль в голове упала без сознания.
Члены братства Pi Delta Psi не позвонили 911 после того, как Дэн выбыл, и якобы ждали час, прежде чем привести его в больницу, сообщает полиция.
Они, однако, нашли время, чтобы изменить одежду Дэна, его симптомы Google, и связаться с Энди Мэном, национальным президентом братства, чтобы обратиться за советом, сказал начальник полиции Крис Вагнер на пресс-конференции.
"На данный момент члены начали скрывать атрибуты и в основном ставят благополучие братства над благосостоянием Майкла Дэнга", - сказал Вагнер.
Он не мог быть возрожден, и он умер на следующее утро.
Согласно отчету о вскрытии, Дэн был подвергнут повторной травме тупой боли, туловища и бедер.
"Слишком много семей были опустошены в результате тматя братства, причем по крайней мере один студент умирает каждый год от мешивания с 1970 года", - сказал Дуглас Фиерберг, адвокат, представляющий семью Дэна.
Братства и их члены должны быть привлечены к ответственности, и этот шаг властей является важным.
Большое жюри округа Монро рекомендовало обвинения в убийстве третьей степени для первых пяти членов.
Тридцать два других члена братства, включая г-на. Мэн также будет обвинен в нападении на издевательства и преступном сговоре.
"Мы хотим привлечь не только причастных лиц, но и если есть организация, которая санкционировала ее, будь то официально или неофициально, мы также будем привлекать их к ответственности", - сказал Вагнер на пресс-конференции во вторник.
Барухский колледж запретил братство, и национальное братство отозвало свою принадлежность к местной главе.
Вот что произойдет, когда ФРС повысит процентные ставки
Придет повышение ставки, и бычий рынок споткнется, доходность облигаций поднимется, и экономика скатится в рецессию.
Это мы знаем.
Мы не знаем, сколько времени потребуется все это и как долго это продлится.
Для экономики, в частности, история не предлагает мало руководства о сроках.
Рецессия наступила так же быстро, как через 11 месяцев после первого повышения ставки и до 86 месяцев.
Агрессивность Федеральной резервной системы в повышении ставок часто, хотя и не всегда, является определяющим фактором в том, как отреагируют экономика и финансовые активы.
Вот почему чиновники в центральном банке США так энергично подчеркивают, что инвесторы должны быть сосредоточены не на том, когда он начинает повышать ставки, а на траектории того, сколько времени потребуется нормализации.
В игре действительно есть несколько переменных.
В конце концов, однако, участники рынка могут обнаружить, что все фауски повышения ставки, возможно, были перевыполнены.
"Первый подъем со стороны ФРС после мирового финансового кризиса неизбежно будет интерпретироваться некоторыми как сигнализирующие о конце эпохи "дешевых денег", - сказал Джулиан Джессоп, главный глобальный экономист Capital Economics, в записке для клиентов.
Напротив, мы не ожидаем постепенного возвращения процентных ставок в США к более нормальным, но все же низким уровнем сейсмического шока, которого многие, похоже, опасаются.
Но это не значит, что никаких последствий не будет.
Вот взгляд на то, как могут реагировать некоторые области экономики, основываясь на исторических тенденциях:
Как наблюдался рынок за последний месяц или около того, ожидание повышения ставок может сделать вещи волатильными в течение некоторого времени.
Однако, как только поход ударит, воздействие не так драматично.
"Похоже, что есть тенденция к возвращению капитала, чтобы задержаться через 12-24 месяца после первого повышения, что, возможно, отражает отставание в денежно-кредитной политике", - сказал аналитики Deutsche Bank в недавнем исследовании того, что происходит после повышения ФРС.
Более конкретно, рынок за последние 35 лет или около того чаще всего резко увеличивается - около 14% - направляется к повышению ставки, довольно стабильно в 250 дней после (в среднем 2,6%), а затем обратно в нормальное состояние, когда прошло 500 дней, со средней доходностью в последних шести циклах 14,4%, согласно недавнему анализу Боб Кукл, главный стратег по инвестициям в Nuveen Asset Management, опубликовал на Barrons.
Deutsche заявила, что влияние на акции, как правило, становится более выраженным позже в цикле повышения ставок, и доходность начинает уменьшаться.
Рецессии - это факт экономической жизни, но повышение ставок часто помогает им.
В данном случае ФРС сталкивается с некоторыми условиями, которые раньше не существовали и могут ускорить рецессию.
В частности, валовой внутренний продукт будет близок к самой низкой точке за всю историю повышения ставки ФРС.
По данным Deutsche Bank, в 118-м повышении ставок с 1950 года только в два раза больше ВВП номинального года ниже 4,5 процента.
Несмотря на то, что второй квартал 2015 года был на уровне 3,6%, мало кто ожидает, что продлится, а третий квартал будет отслеживаться всего на 1,5 процента, по данным Атланты.
Ставки на такой хрупкий экономический фон могут быть рискованными и установить вопрос о том, "иного ли это время отличается", сказал Deutsche.
Участники рынка готовятся к повышению ФРС весь год, и все глаза обратились к федеральному комитету по открытому рынку на этой неделе, которое заканчивается в четверг.
В то время как многие стратеги и экономисты считают, что FOMC может одобрить повышение на этой встрече, торговля фьючерсами указывает на вероятность всего лишь 25 процентов.
"В нашем исследовании с 1950 года все пешеходные циклы на сегодняшний день находятся в супер цикле увеличения рычагов влияния с ВВП, затмевающими пики до рецессии, очень быстро после восстановления", - говорится в докладе.
В отличие от этого, это было уникально медленное восстановление после того, что было худшей рецессией за период выборки.
Текущий цикл, безусловно, самый длинный, который ФРС ждала с момента окончания последней рецессии; рекорд был 35 месяцев, и это 74 месяца и подсчитывал.
Фиксированный доход также был волатильным, поскольку рынок ожидает повышения ставки, и эта модель несколько похожа на то, что испытывают акции.
Основное различие заключается в том, что влияние происходит быстрее в облигациях, чем акции, когда ФРС меняет курс в политике.
Для облигаций, это, кажется, дает изменение направления сразу, когда наступает первый подъем / крой в цикле.
В конце цикла походов доходность облигаций сразу же падает", - сказал Deutsche.
Чарльз Шваб стратеги считают, что повышение ставок приведет к повышению доходности между более длинными и более короткими связями, чтобы двигаться ближе друг к другу, сплюнув кривую.
Высокодоходные облигации часто лучше работают в таком климате, хотя "мы все еще осторожны в растяжении для доходности", - сказала Кэти Джонс, аналитик с фиксированным доходом в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям ФРС.
"В дополнение к силе в долларе и падению инфляционных ожиданий, есть несколько признаков того, что рынок скорректировался с перспективой ужесточения денежно-кредитной политики", - написала она.
Краткосрочные процентные ставки выросли, кривая доходности льстительнее, кредитные спреды увеличились, а волатильность увеличилась - все характеристики рынка, когда ФРС ужесточает политику.
В широком смысле, компании, которые делают большую часть своего бизнеса в США, выиграют по мере роста процентных ставок, а местные продукты станут более привлекательными.
Многонациональные граждане с большим количеством долга будут ухудшаться, поскольку растущий доллар делает их продукты более дорогими в мировом рыночном пространстве, а их долги дороже финансы.
"История показывает, что "качество" акций, как правило, опережает в течение трех месяцев после первоначального повышения ставки", - говорится в отчете для клиентов аналитиков Goldman Sachs.
Фирмы с сильными балансами опережают слабые балансовые компании после каждого из повышений ставок в 1994, 1999 и 2004 годах, в среднем на 5 процентных пунктов.
Компании с высокой доходностью по капиталу, а также с низкой волатильностью акций также превзошли свои более низкокачественные аналоги, в среднем на 4 (процентные баллы) и 3 (в процентах точек), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом долга с плавающей ставкой теряют больше всего, сказал Голдман.
Вне игры чистых акций потребители также могут извлечь выгоду из роста доллара.
Экономисты могут видеть рост, а также за счет повышения доходности, хотя эксперты расходятся во мнениях о том, как быстро это закрепится.
BBC Radio 3 - это копия Classic FM, депутат Эндрю Бингхэм
Консервативный депутат Эндрю Бингем подверг критике станцию за "тупение"
Аргах становится все более неотличимым от коммерческого конкурента
Также нацелилась на BBC Music Awards, заявив, что они просто сорвали британцев.
Депутат-коллег Дэмиен Коллинз напал на "Голос", заявив, что тоже не был оригинальным
BBC Radio 3 "превращается" в Classic FM, утверждает ведущий депутат, оказывает новое давление на вещатель, чтобы доказать, что он делает то, что коммерческие вещательные компании не делают.
Консервативный депутат Эндрю Бингхэм также сказал боссам Би-би-си, что радиостанция государственной службы, похоже, "тупая" и становится все более неотличимой от своего коммерческого конкурента.
"Радио 3, похоже, - я не люблю использовать слово "тупение вниз", - но, похоже, он превращается в классический FM", - сказал он.
Он также нацелился на BBC Music Awards, запущенную в декабре прошлого года.
Премия BBC Music Awards, которая началась в прошлом году, похоже, является британцами под другим именем.
Итак, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы, где вы на самом деле просто имитируете то, что уже есть на рынке", - сказал Бингем.
Генеральный директор Би-би-си отрицал обвинения, утверждая, что BBC Radio 3 намного опережает своего коммерческого конкурента, когда дело доходит до живой музыки и обучает публику.
Что я учусь у "Радио 3", я не собираюсь узнавать о классической музыке откуда-либо еще.
И приверженность живой музыке и созданию музыки на самом деле не уступает ни одной.
"А также приверженность Radio 3 поиску новой музыки и заказу новых работ, я думаю, также действительно важно", - сказал он.
Ранее в этом году диспетчер BBC Radio 3 Алан Дэйви утверждал, что он должен работать усерднее, чтобы привлечь аудиторию, чем в прошлом, потому что британцы менее осведомлены о классической музыке.
Тем не менее, "Радио 3" было не единственным элементом производства Би-би-си, который подвергся обстрелу за то, что наступил пальцы на пальцы коммерческих конкурентов, во время слушаний в комитете по культуре, средствам массовой информации и спорту.
Депутат от Тори Дэмиен Коллинз напал на The Voice - музыкальное шоу талантов, которое BBC купила у голландского продюсера Talpa Media по оцениванию в 22 миллиона фунтов стерлингов.
Вы понимаете, почему эта программа часто обсуждается, потому что она не является оригинальной и не особенно отличительна?
Лорд Холл настаивал на том, что шоу BBC1, в котором снимаются Палома Фэйт и Бой Джордж в качестве судей, было произведено "особенно Би-би-си".
Он добавил, что хочет, чтобы корпорация "найти хит от нашей собственной конюшни" в следующий раз, когда она запустит развлекательную серию.
Тем не менее, он отказался исключить заказ на больше серий "Голоса" в будущем или расходование денег плательщиков лицензионного сбора в других развлекательных форматах.
Интернет-продажи выросли самыми медленными темпами в августе, а Черная пятница может быть виновата
В первые три месяца 2015 года количество онлайн-продаж увеличилось на 7%
В прошлом месяце наблюдался самый низкий рост роста с момента начала рекордов в 2000 году.
Онлайн-продажи усилены три года назад с использованием мобильных устройств для покупок
Эксперты считают, что ноябрьская "черная пятница" может сдержать расходы
Уже более десяти лет виртуальные покупки процветают и превращают многие высокие улицы Великобритании в города-призраки.
Но эксперты говорят, что в настоящее время есть признаки того, что онлайн-продажи выравниваются, после того, как новые цифры показали только 7%-ный рост в первые три месяца 2015 года.
Общий объем расходов за август привел к самому низкому увеличению темпов роста с начала рекордов в 2000 году, причем в прошлом году этот показатель увеличился всего на 5%.
Эксперты говорят, что есть признаки того, что онлайн-продажи выравниваются, после того, как новые цифры показали только 7%-ный рост за первые три месяца 2015 года.
"Если вы посмотрите на уровни роста в предыдущие годы и восходите к 2000 году, он всегда будет рационализироваться со временем", - сказал Энди Малкахи, редактор индекса продаж IMRG.
Он пояснил, что онлайн-продажи были усилены три года назад, когда покупатели начали использовать свои мобильные телефоны для совершения покупок.
Это означало, что больше людей могли делать покупки в Интернете, и что люди могли делать это в разных контекстах, например, на диване.
Но теперь это немного плато, вы можете увидеть (рост) упасть.
Явление "Черной пятницы", которое было импортировано из Америки, упоминается как одна из причин замедления продаж.
Эксперты считают, что покупатели могут держать покупки в преддверии мероприятия, которое состоится в прошлую пятницу в ноябре.
В прошлом году в пять раз больше, чем среднее число покупателей стекалось к своим компьютерам, чтобы заключить сделки, сорвавшие ряд сайтов розничных торговцев.
Эксперты считают, что "Черная пятница", в которой покупатели борются за сделки, может удерживать покупателей от совершения покупок.
Исследование, опубликованное Британским консорциумом розничной торговли, показало, что чуть более 1 фунта стерлингов в каждом размере 5 фунтов стерлингов тратится в Интернете.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более трети покупок в настоящее время осуществляются через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в Интернете, а не используют сети моды на высоких улицах.
Мусульмане похоронили погибших в аварии на кране в Мекке, когда семья бен Ладена санкционировала
Тела 29 погибших, перенесенные мусульманами по улицам, когда в Мекке проходят первые похороны
Саудовская Аравия частично обвинила в крахе строительного гиганта Saudi Binladin Group
Министерство здравоохранения сообщило, что в общей сложности 394 человека также получили ранения после того, как кран упал.
Перенесённые на высоте по улицам, сотни мусульман собрались, чтобы похоронить 29 жертв, убитых, когда в мечети Мекки рухнул кран.
Одетые в основном в белый цвет, скорбящие собрали маршрут, чтобы отдать дань уважения, поскольку первый из погибших совершил свое последнее путешествие на кладбище Аль-Моайсем.
Печальное владение проходило мимо святого места, где всего за несколько дней до этого черезто потолок мечети разбился строительный кран и свергли верующих.
Тела были освобождены на похороны, когда саудовский король санкционировал семейную группу бен Ладена из-за катастрофы, в результате которой 394 получили ранения.
Тела 29 верующих погибли, когда рухнула кран в мечети Гранд-Центральная Мекка, были перенесены по улицам.
Среди погибших был отец-четырех Касим Акрам из Болтона, Большой Манчестер, который был в своем первом паломничестве, когда кран упал.
Акрам был в Великой мечети со своими родителями до начала ежегодного паломничества хаджа.
Саудовские чиновники уже пообещали, что хадж в Мекке продолжит движение с тысячами, продолжающими спускаться на город.
Сегодня король Салман сказал, что Binladin Group не должна была оставлять руку крану, когда она не использовалась.
В арабской версии указа, распространенном государственным агентством Саудовской Аравии, говорится, что Binladin Group отчасти виновата в крахе.
Английская служба информационного агентства не сообщила об этом подробно, но заявила, что лидерам компании было запрещено выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть, что заставило кран свалиться во двор Великой мечети, где сотни тысяч мусульман собрались перед паломничеством хаджа в конце этого месяца.
Группа Бинладин не опубликовала никаких заявлений о обрушении крана, и ее представители не были представлены для представления замечаний.
Королевский указ также обвинил группу в том, что она не использовала современные меры безопасности и не координировала работу с метеорологическими чиновниками.
Десятки кранов окружают Гранд Мекку мечеть, часть масштабных строительных работ, возглавляемых Binladin Group.
Семья Бинладедин была близка к правящей семье Саудовской Аравии в течение десятилетий и управляет крупными строительными проектами.
Покойный лидер "Аль-Каиды" Усама бен Ладен был сыном-ренегатом, отрицаемым семьей в 1990-х годах.
Авария произошла на фоне сильных ветров и дождей всего за несколько дней до того, как миллионы людей прибыли в королевство для паломничества, которое требуется хотя бы один раз в жизни каждого трудоспособного мусульманина.
По словам чиновников, 158 человек остаются в больнице.
Чиновники приказали выплатить один миллион риалов (174 000 фунтов стерлингов) родственникам убитых, и то же самое число тех, кто постоянно ранен.
Другие раненые получат половину этой суммы.
Босс B&Q говорит, что восточноевропейские торговцы, работающие дешево, отстают от тренда
Британцы все чаще нанимают мастеров, говорит Вероник Лори
Количество квалифицированных торговцев из Восточной Европы отстает от роста
Результат в 200 дополнительных магазинах Screwfix, направленных на торговцев, открытие
В то же время Kingfisher закрывает 60 точек B&Q по всей стране
Руперт Штайнер, главный Сити-корреспондент Daily Mail
Говорят, что британцы откладывают свои молотки и кисти в пользу использования квалифицированных восточноевропейских торговцев для выполнения работы в своем доме.
Если вы удобен молотом или свистком на покраске стен, кажется, что вы в меньшинстве в наши дни.
Поскольку британцы все чаще нанимают специалистов для выполнения рабочих мест в своих домах, по словам босса компании, стоящей за B & Q.
Вероник Лори, новый исполнительный директор Kingfisher, которому принадлежит цепочка благоустройства дома, сказал, что большой рост числа квалифицированных торговцев из Восточной Европы, предлагающих услуги по низким ценам, стоит за этой тенденцией.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, которые предназначены для торговцев, при закрытии 60 точек B&Q.
Лори сказала, что хочет, чтобы больше женщин работали в магазинах B&Q, потому что восемь из десяти решений о покупке в магазине принимаются представительами.
В настоящее время большинство сотрудников - мужчины.
Она сказала, что необходимо учитывать растущие демографические тенденции, в которых наблюдалось больше одиноких женщин-младенцев, которые делают больше улучшений в доме, чем в прошлом.
Лори сказала: "У нас все еще есть большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться к балансу.
По сути, половина наших клиентов - женщины, причем 80 процентов решений по вопросам, приобретенным женщинами.
Женщины играют важную роль в процессе принятия решений.
Лори, которая является одной из пяти женщин во главе британского индекса FTSE100 ведущих фирм, также реструктурировала свою топ-команду, чтобы отразить равное количество директоров мужчин и женщин.
Кингфишер почти одинок в том, чтобы иметь ровно 50 процентов своей команды, укомплектованной женщинами, включая ее главного исполнительного директора и финансового директора.
Лори сказала: "Это было сознательное решение - разнообразие здесь является важной темой.
Нетрудно найти хороших женщин, чтобы поставить на наш совет директоров.
Kingfisher сообщила о падении как полугодовой прибыли, так и в продажах после того, как группа взяла на себя расходы на закрытие магазинов.
В результате тренда Kingfisher, которому принадлежат Screwfix и B&Q, открывают 200 новых магазинов
Время принятия решения по процентным ставкам для Федеральной резервной системы США
Мир наблюдает, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять решающее решение о том, следует ли повышать процентные ставки впервые за почти десятилетие.
Опрос 80 экономистов, опрошенных Reuters, показал, что чуть более половины из тех, кто только на прошлой неделе думал, что ФРС пойдет на это, теперь считает, что она будет держать огонь немного дольше и держать ставки в текущем диапазоне 0,0,25 процента.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может выйти из нулевой планки и начать процесс нормализации процентных ставок", - сказал Анхель Убид, старший научный сотрудник Института международной экономики Петерсона.
Экономика США работает относительно хорошо, восстановление добавляет триллионы долларов к балансу и приводит к небольшой инфляции.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки быть готовыми к повышению, но признаки того, что они также считают, что шансы против такого шага.
Решение должно быть объявлено на 20.00 CET в четверг.
Новый балканский маршрут: беженцы прибывают в ЕС через Хорватию.
"Откройте!" - скандировали сотни беженцев на контрольно-пропускном пункте Хоргос на сербско-венгерской границе.
Со вторника Будапешт закрыл границу для иммигрантов.
Лица, ищущие убежища, уже начинают тестировать другие возможные маршруты в ЕС.
Один из них обходит закрытую границу с Сербией через Румынию.
Другое дело - через Хорватию и Словению в Австрию.
Согласно некоторым сообщениям, автобусы, которые перевозили беженцев из Сербии в Венгрию, в настоящее время направляются в город Ид на хорватской границе.
Водители получили приказы от властей продолжать без остановки.
Министр внутренних дел Сербии Небойша Стефанович пообещал, что его страна делает все, что в ее силах, чтобы помочь беженцам, но у нее ограниченные ресурсы:
Наша работа влечет за собой максимальное предупреждение Сербии.
С другой стороны, мы также должны помочь этим людям, убедиться, что с ними обращаются гуманно.
Но это уже стало общеевропейской проблемой.
Это будет нелегко решить; ни одна страна в Европе не может справиться с ней самостоятельно, особенно с такой маленькой страной, как Сербия.
Белград просит Будапешт открыть границу для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан бескомпромиссный:
Если кто-то утверждает, что является беженцем, он должен заполнить необходимые документы для этого в Сербии.
И если они этого не сделают, то им не будет позволено въехать в нашу страну, потому что в Сербии это абсолютно безопасно.
Венгрия уже установила 175-километровый забор вдоль границы с Сербией.
Но Орбан не доволен тем, что остановился на этом: он планирует возвести аналогичный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Евангелос Меймаракис: "Европа хочет помочь нам".
В течение ряда лет Евангелос Меймаракис был частью правоцентристского правительства, которое, по словам левых, привело страну к финансовому кризису.
Теперь, став временным лидером партии "Новая демократия", он бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом из Euronews.
Euronews: г-н Meimarakis, добро пожаловать в Euronews!
Евангелос Меймаракис: Спасибо за приглашение.
Euronews: Девять месяцев назад ваша партия потерпела сокрушительное поражение, проиграв коалицию SYRIZA, но теперь, судя по результатам опросов, "Новая демократия" совпала с этим с точки зрения популярности.
Что изменилось с тех пор?
Евангелос Меймаракис: Греция изменилась, и мы тоже.
Г-н. Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Сейчас в стране вновь дефицит бюджета и высокий уровень безработицы.
Инвесторы бежали из-за того, что г-н. Ципрас убежал от них.
За последние девять месяцев у греков была возможность оценить государство, в котором страна находилась в январе, и ложные обещания г-на. Ципрас.
Теперь они могут легко сравнить эти обещания с тем, что на самом деле произошло.
Повседневная жизнь стала заметно хуже по сравнению с январем, когда ситуация улучшилась; более того, это касалось большинства греческих граждан.
Euronews: Но вы говорите, что если вы выиграете выборы, вы будете искать союзы с другими партиями, включая СИРИЗА.
Евангелос Меймаракис: Дело в том, что Греция, как мы поняли в последние годы, не может двигаться вперед без понимания и сотрудничества.
Неслучайно во всех других странах, где спасательные программы осуществлялись или продолжают действовать, политические силы и все правящие партии собрались вместе, с тем чтобы осуществить программу, по которой они достигли консенсуса, в то же время никогда не отказываясь от своей политической или идеологической независимости.
Вот почему я твердо верю, что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Euronews: Ваша сторона проголосовала за соглашение между г-ном. Ципрас и кредиторы страны.
Если в понедельник вы станете новым премьер-министром, вы будете соблюдать это соглашение или измените его, по крайней мере частично?
Евангелос Меймаракис: На самом деле мы проголосовали за то, чтобы Греция двигалась по европейскому пути, потому что мы слишком хорошо понимаем разрушительные последствия, которые последовали бы за выходом страны из ЕС.
В настоящее время Европа помогает нам, предоставляя субсидии нашим фермерам для их продуктов; у нас есть средства сплоченности, пакет Juncker, а также помощь в банковском секторе.
Все это было бы потеряно, если бы не было соглашения с Европой.
Однако нынешние меры жесткой экономии являются результатом того, как г-н. Ципрас провел переговоры.
Я знаю, что Европа не хочет нас уничтожать.
Европа хочет нам помочь.
Поэтому, если Европа увидит, что новое греческое правительство в течение первого года у власти хочет восстановить порядок, действовать рационально и понимает, что у страны есть сильная политическая воля к реализации программы спасения, то я уверен, что все взятые на себя обязательства, которые не могут быть выполнены из-за того, что они ведут к рецессии, могут вновь стать предметом переговоров, но только через определенное время прошло.
Было бы ошибкой предполагать, что мы уже можем вернуться к столу переговоров с нашими кредиторами в первый год нового соглашения, поскольку они ожидают полного выполнения соглашения.
Если мы хотим восстановить их доверие, нам необходимо продолжить приватизацию, реформы и структурные изменения, которые были согласованы, продолжая при этом извлекать выгоду из финансирования ЕС и расширения инвестиционных возможностей, с которыми мы должны продолжаться, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров правительство Ципраса не представило никаких убедительных аргументов по многим ключевым политическим вопросам, о которых мы узнали при обсуждении этих вопросов с нашими европейскими коллегами.
Я могу привести пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированном ежемесячном доходе, и поэтому он не может быть полностью облагаться налогом заранее.
Нам сказали, что министры Ципраса никогда не говорили об этом.
То есть греческие министры не были готовы и были плохо информированы, и в результате они провели переговоры неэффективно и заключили плохое соглашение.
Euronews: Если вы выиграете выборы, вы скоро будете за тем же столом, что и мистер. Юнкер, мистер. Олланд, мисс. Меркель и другие европейские лидеры.
Будет ли то, что вы говорите им, каким-либо образом отличаться от того, что сказал им ваш предшественник, Энтони Самарас?
Евангелос Меймаракис: Прежде всего, я объясню им, что до конца 2014 года мы старались изо всех сил выполнить соглашение 2012 года, избегая при этом наиболее спорных вопросов, содержащихся в нем.
Мы продвинулись вперед с реформами.
Конечно, нам не хватало необходимой решимости и скорости, но мы действовали в чрезвычайных обстоятельствах.
Рынок рухнул, и не было потенциальных покупателей, готовых заплатить цену, которую греческое правительство считало приемлемой.
В то время я был спикером парламента, и мне удалось уравновесить взгляды трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на их значительные идеологические разногласия по ключевым законопроектам, у нас был рабочий парламент, и это было в разгаре популистов и экстремистов, а также массовых демонстраций, происходящих за его пределами.
И нам удалось направить страну к нормальному состоянию, которое продолжало бы улучшаться, если бы этот процесс не был прерван досрочными всеобщими выборами, которые были следствием декабрьских президентских выборов.
Euronews: За последние недели массовый поток беженцев перемещался по территории Греции.
Что вы думаете об этой ситуации и о реакции европейских стран, в которые стремятся войти эти люди?
Эванджелос Меймаракис: Беженский кризис - это тикающая бомба замедленного действия, с которой мы будем вынуждены иметь дело после нашей победы на выборах.
Причина этого в том, что правительство СИРИЗА не справлялось с этой ситуацией так, как это должно было быть.
В таких вопросах стоит быть проактивным, потому что если проблема догоняет вас, то у вас останутся только чрезвычайные меры.
И теперь мы находимся в этой ситуации.
Даже временное правительство, которое заменило СИРИЗА, сделало больше всего за семь дней, чем г-н. Ципрас сделал это за семь месяцев.
Убежден, что действия временного правительства, которому была оказана ценная помощь со стороны президента Республики, который призвал к проведению саммита ЕС, позволят нам найти решение.
Мы должны увидеть, сколько беженцев могут покинуть страну, и принять к сведению: беженцы, а не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы некоторых экстремальных событий, которые с ними случались.
Этот вопрос имеет глубоко гуманитарный аспект, и мы поддержим позицию, которую европейские политики должны занять в этой новой ситуации.
На саммите ЕС следует принять соответствующее решение, и в нем также следует участвовать в Организации Объединенных Наций.
Нам необходимо добиться более скоординированных действий, более эффективного пограничного контроля и центров по обработке беженцев.
Нам также необходимо эффективно использовать экономическую помощь, которую мы получаем от ЕС, чтобы быть в состоянии решить эту насущную проблему.
Euronews: Господин Меймаракис, спасибо за интервью.
Евангелос Меймаракис: Спасибо.
В мирном городе Дружковка в Донецкой области в течение 24 часов сотрудники Управления уголовного расследования Главного управления полиции по областной, в сотрудничестве с военной разведкой, выяснили личность и задержали подозреваемого, который оказался 34-летним украинским военнослужащим из города Кривой Рог (Днепропетровская область), который, накануне, при потреблении алкоголя в деревне, в процессе борьбы с ним, в процессе, в результате употребления алкоголя.Донецковновойский район, выстрелил из автоматического оружия по противнику.
Новость о раненом 22-летнем юноше пришел из больницы, где его госпитализировали за выстрел в ранения в ноги.
Артем Васицкий, заместитель начальника Управления уголовного розыска по центральной областной полиции, рассказывает, как в ходе расследования сотрудники правоохранительных органов установили причастность подозреваемого к очередному тяжкому уголовному преступлению: убийстве 41-летнего жителя той же деревни.
Следователи установили, что в тот же день произошел конфликт между подозреваемым и другим местным жителем, в результате которого он обстрелял голову человека смертельным выстрелом.
Уголовные дела по статьям "умышленное убийство" и "умышленное причинение тяжкого телесного вреда" Уголовного кодекса Украины были поданы следственным отделом по городскому району Дружковка.
Задержавшемуся грозит до 15 лет тюрьмы.
Лицо, представляющее интерес, находится под стражей и содержится в центре временного содержания, сообщает пресс-служба полиции Донецкой области.
Двое жителей Новосибирска, нарисовавшие несколько советских памятников, в том числе два памятника Владимира Ленина, в цветах украинского флага, были приговорены российским судом к тюремному заключению.
Еще двум жителям города были приговорены к освобождению под надзор.
Жители Новосибирска, которым было вынесено тюремное заключение, приговорены к 2,5 и 2 годам лишения свободы.
Двое других осужденных получили под наблюдением освобождения на 14 и 18 месяцев.
Новосибирский Ленинский суд признал четырех граждан виновными в вандализме в связи с памятниками Ленина, которые располагались на территории областного комитета КПРФ и на улице Трикотажная, а также в связи с мемориальным комплексом "Слава".
В последнем случае была окрашена ракетная установка "Катюша" и танк Т-34.
Напомним, в ночь на 12 декабря в российском городе Новосибирске неизвестные лица расстреляли военную технику у памятника Славы в цветах украинского флага.
Ирина Леонова, супруга народного звена популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мать чувствуют себя хорошо.
Напомним, Цыганов и Леонова недавно расстались.
Евгений отказался от комментариев.
Ирина обвиняет мужа и его амбиции.
Евгению Цыганову исполнилось 36 лет.
Он является актером московского театра мастерской Петра Фоменко.
Он известен по фильмам "Прогулка", "Космическая как настоящее", "Брестская крепость", а также телесериалы "Тапелота" и "Фартса".
8 сентября Евгений Цыганов был признан "Актором года" и "Человеком года" российской версией популярного журнала GQ.
Стрелок из Университета штата Дельта оставил ноту извинений
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и до того, как он выстрелил и убил своего коллегу позже в тот же день - Шеннон Лэмб написал записку, в которой сказал, что он "извинится" за первое убийство и хотел бы, чтобы он "не смог вернуть его обратно", сообщили власти во вторник.
Полиция в Готье, миссис сказала, что Ламб, преподаватель по географии и социальным наукам в Университете штата Дельта, позвонила в 911 около 10 часов утра.
В понедельник он сказал, что застрелил и убил кого-то.
Лэмб сказал диспетчеру, что полиции нужно отправить офицеров к нему домой.
Он сказал: "Я застрелил свою жену прошлой ночью", а также упомянул, что в доме есть "сладкая собака", которая "никозни не будет беспокоить", но, вероятно, расстроена.
Полиция спросила звонящего его имя, но он не дал его.
Лэмб не дал объяснений стрельбе.
Когда полиция добралась до места происшествия, они нашли тело 41-летней Эми Прентисс и рукописную записку от 45-летнего Лэмба, в которой говорилось: "Мне так жаль, что я хотел бы вернуть его обратно.
Я любила Эми, а она - единственный человек, который меня любил.
После написания записки Ламб проехал 300 миль до штата Дельта, где он убил Итана Шмидта, профессора истории, прежде чем в конечном итоге покончить с собой в конце понедельника, когда полицейские закрылись.
Президент университета Уильям ЛаФордж сказал, что не знает о каком-либо конфликте между Лэмбом и Шмидтом, но "очевидно, что в нем что-то было. Ум Лэмба".
Несмотря на сообщения в понедельник, что Лэмб якобы считал, что Прентисс также был романтически связан со Шмидтом, власти заявили во вторник, что "нет никакой информации, нет никаких доказательств" "треугольника любви".
Прентисс был описан как "хороший человек" Шон О'Стин, который сказал, что он был женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин сказал, что у него и Прентисс была дочь, которой 19, и она была "разрушена".
Он сказал, что Прентисс и ее дочь были "абсолютно лучшими друзьями".
Прентисс работала в Интернете из своего дома, по словам Линсда Ноулз, идентифицированного как близкий друг Прентисса от Sun Herald.
Ноулз сказал, что Прентисс, у которого была собака по имени Лайтнинг, встречался с Лэмбом около трех лет.
"Она всегда хотела помочь другим людям", - сказал Ноулз.
Полиция заявила, что Лэмб позвонил родственникам в понедельник, чтобы сказать им, что "он не собирается в тюрьму".
Когда полицейские догнали его на шоссе 1 недалеко от Гринвилла той ночью, Ламб вытащил свою машину, вырвался пешком, наткнулся на лес и выстрелил и покончил с собой.
Ламб получил докторскую степень по образованию от Delta State весной 2015 года, согласно его резюме, размещенному на сайте университета.
Звезды, потерявшие моджо
У актера (слева), сфотографированный со своим сыном Редмондом (справа), был напряженный несколько лет.
В 2001 году он боролся с лейкемией, а в 2009 году потерял давнего партнера, Фарру Фосетт, из-за рака.
Актер также, как сообщается, боролся с наркотиками, и в 2008 году его разбили за хранение наркотиков.
Все эти вещи, безусловно, наносят ущерб.
Люк Шоу из "Манчестер Юнайтед" провел несколько месяцев с двойным переломом
Люк Шоу потерпел двойной перелом правой ноги во время поражения "Манчестер Юнайтед" в Лиге чемпионов на ПСВ Эйндховен.
В то время как это оставило полный защитник в слезах и исключит его на по крайней мере шесть месяцев, Луи ван Гал остается надеющимся, что Шоу может сыграть снова в этом сезоне.
Травма была вызвана безрассудным ударом от Хектора Морено на 15-й минуте после того, как 20-летний Шоу ворвался в зону ПСВ.
У него было девять минут лечения на поле и ему потребовалось кислород, прежде чем его доставили в больницу.
Ван Гал сказал: "У него двойной перелом ног и он находится в больнице".
Он будет переведен завтра или, возможно, через день, а затем будет работать в Манчестере.
Это ужасно - мальчик, который приезжает в "Манчестер Юнайтед" в 18 лет, это очень сложно, а затем фантастически играет, а затем это происходит.
Когда он был в раздевалке, у него была кислородная маска.
Он плакал.
Я не врач, но когда у вас двойной перелом, это шесть месяцев, и он не будет играть в групповой фазе.
Надеюсь, он сможет сыграть снова в этом сезоне.
Морено, казалось, посчастливилось избежать красной карточки и уступки спот-пика.
Никола Риццоли, судья, не наказывал мексиканца.
Ван Гал предположил, что итальянский чиновник ошибся.
Вы можете судить для себя, когда я говорю, что это штраф и красная карточка.
Это была очень плохая атака с двумя ногами.
В твиттере на аккаунте Шоу говорилось: "Спасибо всем за ваши сообщения, слова не могут описать, насколько я истощена, мой путь к выздоровлению начинается сейчас, я вернусь сильнее".
Связанный: "Манчестер Юнайтед" понес Люка Шоу удар в поражении на ПСВ
У защитника Англии будет дополнительный стимул к восстановлению с чемпионатом Европы во Франции в июне следующего года.
Филлип Коку, тренер ПСВ, сказал: "Это очень тяжелая травма".
Если какой-либо игрок улетает с такой травмой, все очень грустят по этому поводу.
Никогда не намерено наших игроков травмировать соперника.
Морено получил сломанную ногу, играя за Мексику против Ван Галла Холланди на чемпионате мира 2014 года.
"Он считает это очень трудным, потому что намерение состояло не в том, чтобы травмировать соперника, и когда вы слышите, что это очень плохая травма, это не хорошо", - сказал Коку.
Для меня не удалось увидеть момент.
Единственное, что я мог видеть, это мяч, который двигался в другом направлении, так что казалось, что он [Морено] коснулся его, но я не мог увидеть удар по Люку.
Говоря с SBS6, Морено сказал: "Я знаю, каково это, я знаю, насколько трудно может быть такая вещь.
Мне очень жаль, мне очень жаль.
Андрес Гвардадо из ПСВ также был доставлен в больницу после вызова Криса Смоллинга.
Дэвид Кэмерон знает "Лоракс" лучше, чем это?
Это одна вещь, которую вскоре узнает любой родитель: когда ваш ребенок любит книгу, вам будет нечесть знать ее почти наизусть.
Если только, кажется, вы Дэвид Кэмерон.
Отвечая на вопрос поставщика праздничных схем по уходу за детьми, чтобы назвать книгу своих любимых детей, премьер-министр выбрал книгу The Lorax, экологическую басню 1971 года доктором Сьюссом.
Это был трудный выбор, пишет Кэмерон в сообщении, опубликованном на сайте компании SuperCamps, продолжая: "Забавно, двигаясь, творческое и с мощным посланием, это то, что мне нравится читать моим детям, потому что всегда кажется изображение или сообщение, которое мы ранее пропустили".
Все это очень хорошо, за исключением того, что в последующем абзаце, в котором Кэмерон якобы описывает сюжет книги, вместо этого дает прецизь версии фильма 2012 года, которая добавила новых персонажей и детали, чтобы выставить довольно краткий оригинальный текст.
"Установить в стене города Тнид-Виль, где вся природа ушла, и даже воздух - это товар, мальчик по имени Тед надеется завоевать сердце своей девушки мечты, Одри, исполняя ее желание увидеть настоящее дерево", - говорится в сообщении, рассказывая о любовном интересе, неизвестном доктору Сьюссу, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если это не было достаточно подозрительным, представленный Кэмерон текст частично читается как снимок фильма "Лоракс", представленный на сайте Internet Movie Database, который начинается: "В городе с стенами Тхинед-Вилле, где все искусственно и даже воздух - это товар, мальчик по имени Тед надеется завоевать сердце девушки своей мечты, Одри".
Учитывая, что он является объятым практическим родителем, кажется маловероятным, что Кэмерон так не знаком с сюжетом книги, в котором молодой неназванный мальчик слышит, как местная среда была опустошена саповаром, измельчением деревьев, обезболившимся Однажды-вязком, несмотря на протесты одноименного Лоракса, приставка, усыпавшегося существа.
Скорее всего, такая относительно скромная PR-задача была бы передана на аутсорсинг помощнику, по-видимому, тот, кто никогда не читал "Лоракс" 20 раз подряд ребенку.
Пресс-секретарь Даунинг-стрит сказала, что текст, как полагают, поступил из избирательного управления Кэмерона.
SuperCamps подтвердила, что текст был предоставлен сотрудниками Кэмерона, но не имел дальнейших комментариев.
Адам Лайт явно подвергался риску упущения Англии, но это все еще трудно.
Взятие Пакистана в Объединенных Арабских Эмиратах - это трудное задание, но после того, как команда Англии выбрала для тура, повторение поражения серии 3:0 потерпевшего в прошлый раз не смотрит на карты для меня.
Я бы не исключил выездную победу.
Сторона Alastair Cook может быть менее опытной, чем три года назад, но есть хорошие игроки спина в этом линейке, и коллективное мышление сильное; они не будут нести шрамы с 2012 года, только молодое позитив.
С мячом Моин Али развивается как спиннер, а Адиль Рашид, даже если он является неизвестным количеством на уровне теста, представляет собой атакующий вариант.
Адам Лайт снял из Англии тестовый отряд и заменен Алексом Хейлзом
Решение опустить Адама Лайта, очевидно, трудно проанализировать как его главного тренера в йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях, и простая, но суровая реальность заключается в том, что крикетистов оценивают по результатам.
Не было никаких сомнений в том, что по отношению к Джо Руту, например, что привело к объявлению, потому что - и я уже сказал это раньше - игроки являются их собственными лучшими выборщиками.
Пара полувеков и Лайт, возможно, видел, как его бег продлился, но он контролировал свою собственную судьбу.
Надеюсь, что если он выбьет больше пробежек для йоркшира, появится еще одна возможность.
Главный тренер сборной Англии, Тревор Бейлисс, высоко оценил его отношение, даже когда он не выступал так хорошо, как мог, и это не удивляет меня; он командный человек, прежде всего.
Вопрос о том, как долго тест-бацман делает свой след, является трудным.
Лайт получил семь кэпов - как и Сэм Робсон до него - в то время как Ник Комптон получил девять.
Только у Комптона был шанс дома и подальше.
Единственным захватом, который вы могли бы быть, было то, что Англия поехала за Джонатаном Троттом в Карибском бассейне первым - когда Лайт был в верхней форме - но эта возможность была впустую в прошлом.
Алекс Хейлз приходит, и он - летчик, я оцениваю высоко.
Он является крикетником X-фактора, который мы видели в начале этого сезона, когда он сделал 236 против нас на поле Трент Бридж, что немного делало.
Ему, по крайней мере, должна быть предоставлена такая же возможность, как и до него, но это, конечно, будет зависеть от состава стороны в ОАЭ.
Идея Moeen открывает битву вместе с Куком, которая получит дополнительный спиннер, сохраняя четыре быстрых, была плохая, и это не то, против чего я.
Я не понимаю, почему инсульт не может там летать, и этот левша уже показал, что он чертовски крикет.
Моин, возможно, не сделал работу для своего округа, Вустершир, но он был No3 для них, и нет большой разницы.
Мой старый товарищ по команде Джастин Лангер сыграл свои первые 38 тестов на первом падении, прежде чем открыться в 2001 году.
Он сразу же отсланулся от трех столетий и не оглянулся назад.
Зафар Ансари входит в состав в качестве резервного спиннера, и, в моих ограниченных отношениях с ним, он поразил меня как очень впечатляющего молодого человека.
Люди могут смотреть на его сырую статистику - в среднем 31 с летучей мышью и 35 с мячом - и думать, что это кучка, но нет куча прядильщиков, поднимающих руки вверх, и селекторы выбрали молодость.
Он многому научится в этом туре.
Вдали от команды, Англия, похоже, сделала пару проницательных дополнений к своему тренерскому штабу.
Назначение Махели Джаявардене, шри-ланкийского бацмана, в качестве консультанта тестовых матчей может быть мастер-стропом.
Он является одним из самых прекрасных парней игры, который принесет богатый опыт, сделавший это в любых условиях и против всех атак.
Пол Коллингвуд приезжает на бело-шариковый этап тура и принесет как энергию, так и безжалостную полосу в установку.
Я всегда чувствовал, что он родился, чтобы быть вовлеченным в международный крикет, будь то игра или тренировка, и, как у Махела есть ноус, который можно использовать.
Иногда новые голоса в раздевалке, даже если сообщения согласуются с тем, что было сказано ранее, могут освежиться в стороне.
Напарник Колли в Дареме Бен Стоукс отдохнул для однодневных, Рут получил аналогичный перерыв против Австралии, и я, у кого-то нет никаких проблем с этим.
Хотя не все согласятся, тренеры и селекторы не устанавливают график.
И вы должны помнить, как и игроки, их работа зависит от результатов.
Такие решения никогда не принимаются легкомысленно.
Лагерь Brexit может выиграть день, если экономика окажется в тупике к 2017 году
Полузамороженная стратегия пересмотра Дэвида Кэмерона для сохранения Великобритании в ЕС становится все глубже в беде с каждым днем, который проходит, даже без выборов гениального Джереми "да или нет?" Корбин к руководству лейбористов, или TUC, сокращая грубо по Европе во вторник.
У иностранцев тоже есть Корбины и Найджел Фарарис.
На днях европейский дипломат объяснил, что, потопленный историческим кризисом, поскольку ЕС - не все их собственные, - некоторые государства-члены сыт по себе поглотили самопоглощенную повесткой дня Великобритании расколов и разрушительных изменений в договоре, которые они в основном не хотят.
В Брайтоне за свои ежегодные бобы TUC решил, что он не хочет, чтобы они были, если они подорвали социальную защиту.
Мы могли бы даже назвать это Дэйвом и Джорджем по селфи.
Премьер-министр и канцлер добрались до встреч на высшем уровне или двусторонних сессий в иностранных столицах, сфотографировали себя перед знаменитым местным памятником, с местным внуком или без него, а затем возвращаются домой и говорят, что они выигрывают союзников для реформ.
Это все обо мне.
Мой европейский приятель, который хочет, чтобы в палатке ЕС была выставлена внешняя Британия - "Не оставляйте нас наедине с Францией", - говорит Берлин - предполагает, что более близорукие министры и чиновники в некоторых столицах достигли того момента, когда им все равно, остаемся или уйдем.
Ангела Меркель, осторожно уравновешенный канцлер Германии, является союзником, но находится у власти в течение 10 лет и хочет покинуть свой пост, прежде чем это пойдет на пользу ей, как это было для завышений Тэтчер (11 лет), Миттерана (14) и Коль (16).
Франсуа Олланд из Франции столкнулась с переизбранием или заменой в 2017 году.
Он тоже угасающая сила.
В Польше может вскоре стать националистическое правительство правых, Испания - одно из левых.
Трудно видеть, как они ломают ногу, чтобы помочь стипендиатам, чья энергия может быть потрачена лучше, чтобы предотвратить выход Шотландии из Великобритании - то, что они не хотят, либо потому, что у большинства есть похожие сепаратистские тенденции.
Поэтому некоторые такие министры, возможно, даже планируют сделать преднамеренно бесполезные замечания, в стиле SNP, во время кампании референдума в Великобритании 2017 года, чтобы ускорить процесс Brexit, считает мой друг.
"Переговоры были исправлением" и "британ не получил ничего ценного из переговора".
Европейцы знают, насколько хищнической может быть улица Флит-стрит и насколько скептиком находятся бароны-лигархи-лиганы, как это не было во время референдума, вдохновленного Тони Бенном 1975 года, который одобрил нашу запись в 1973 году в соотношении 2:1.
Они могут смутно вспомнить Бориса Джонсона, арку еврооппортуниста, сделавшего его имя как "прямые бананы ЕС" корреспондента Брюсселя в начале 90-х годов.
За всю свою глупость Эд Милибэнд знал, кто его враги.
Они включали посуду негодяев, взлом телефонов иностранцев и псевдонедомин, которые владеют большинством наших великих газет.
На самом деле Тони Блэр думал о них много того же, но понял, что когда вы находитесь в клетке с ранди-гориллой, вы должны пройти бананы, чтобы отвлечь ее от обеда и снова для чая.
На самом деле, Милибэнд был более блэритян, чем Блэр в противостоянии референдуму Кэмерона, поскольку Блэр признал принцип прерванной конституции ЕС, потопленный французскими и голландскими избирателями в 2005 году, которые дали ему открытку.
Пресса никогда не прощала ему это.
Но хороший Джереми Корбин, который в понедельник дал мне дружеский похлопывание в Вестминстере - я сказал ему, что у него больше нет времени тратить на меня - кажется, что рискует перепрофилировать стратегию Мёрдока Нила Киннока 80-х, ошибка тогда и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействия со средствами массовой информации, не со мной, а, конечно, с Эндрю Марром, чей диван Би-би-си он освободил в воскресенье.
Официальная позиция Корбина по Европе - это то, что я буду любезно называть эволюцией.
Он говорит, что хочет, чтобы мы остались в реформированном ЕС.
Ну, большинство людей за пределами склонности Ukip к вуаду и более диких берегов тори маленького англикарства, вероятно, могут сказать "да" этому.
Это то, что Хилари "Бен, но не беннит" Бенн сказал по радио и телевидению на этой неделе, когда бойскаут в нем изо всех сил пытался не признать, что назначение Корбина абразивного Джона Макдоннелла в качестве теневого канцлера было плохой идеей.
Это напомнило мне о 70-х годах, когда его старый отец боролся по телевизору, чтобы быть нелояльным к коллегам лейбористского кабинета, не заходя слишком далеко и не теряя работу в кабинете.
Борьба Хилари была более привлекательной.
Но борьба за то, чтобы остаться "при всех обстоятельствах" - фраза Бенна - не была тем, что говорил Макдоннелл, ни то, что сказал JC на их закрытом заседании в понедельник вечером, по всем сообщениям.
Каким бы ни был снизу вверх, трогательный образ Корбина, который хочет передать - помните, он даже коснулся меня - дисциплина сообщений остается важной в эпоху 24/7 ТВ и особенно в водовороте, который является социальными сетями, очагом паранойи и предательства.
Это справедливо, чтобы не дать Кэмерону свободный пропуск в Европу, что позволяет ему принять поддержку лейбористов как должное в ходе кампании референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, так считает.
Но основное двусмысленное участие Макдоннелла и Корбина в отношении членства в ЕС - в соответствии с их осадной экономикой беннитов, антикапиталистическим прошлым - больше не является вопросом эзотерической дискуссии среди левых диссидентов, для которых нарциссизм небольшой разницы является центральным принципом доктринальных ссор.
Как и в случае с его двусмыслением по поводу НАТО - Том Уотсон непреклонен в том, что JC не будет проводить кампанию по уходу - иностранные дипломаты будут вынуждены попытаться осмыслить все это для своих хозяев дома.
Почему Париж или Берлин должны тратить политический капитал - у них тоже есть подозрительные избиратели - по уступкам Британии, когда все это может быть бессмысленно?
США уже довольно разочарованы слабыми военными показателями британцев в Ираке, Ливии и Сирии, даже с сокращением расходов у власти у власти, как мне напомнили о запуске того, что называется British Influence Security Forum в понедельник.
Эксперты критикуют обзор электронных сигарет общественного здравоохранения Англии
Заявления финансируемого правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, возникли на встрече с 12 людьми, некоторые из которых связаны с табачной промышленностью, говорят исследователи.
Эксперты, пишущие в Британском медицинском журнале (BMJ), присоединились к Lancet, критикуя доказательства, используемые Public Health England (PHE) в своем отчете об электронных сигаретах.
PHE опубликовала "ландшафтный" отчет в прошлом месяце, описывая его как "всеобъемлющий обзор доказательств".
Но несколько исследователей поставили под сомнение надежность данных и указали на связи между некоторыми экспертами и табачной промышленностью.
Редакция в медицинском журнале Lancet в прошлом месяце напала на "чрезвычайно хрупкий фонд", на котором PHE основывал свое основное заключение.
Написав в BMJ, еще два исследователя задались вопросом, были ли претензии "построены на скале или песке".
Мартин Макки, профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кейпуэлл, профессор клинической эпидемиологии в Ливерпульском университете, сказали: "Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективности".
Они сказали, что общественность ожидает, что заявления PHE о том, что "нынешняя оценка заключается в том, что электронные сигареты на 95% менее вредны, чем курение", будут основываться на подробном обзоре доказательств и моделирования.
Фактически, это происходит на одном совещании из 12 человек, созванных для разработки модели многокритериального анализа решений (MCDA) для обобщения их мнений о вреде, связанном с различными продуктами, содержащимися в никотинсодержащем; результаты совещания были обобщены в исследовательской работе.
Макки и Кейпуэлл сказали, что одним из спонсоров встречи была компания под названием EuroSwiss Health, чей исполнительный директор, как сообщалось, ранее получил финансирование от British American Tobacco для независимого исследования.
Он также одобрил полномочия BAT в области общественного здравоохранения в отчете об устойчивом развитии, сказали они.
Один из 12 человек на встрече объявил о финансировании со стороны производителя электронных сигарет, но не финансирование, которое он, как сообщалось, получил ранее от табачной компании Philip Morris International.
Обоснование выбора членов группы не предусмотрено, но они включают в себя несколько известных чемпионов по электронным сигаретам, некоторые из которых также заявляют о финансировании отрасли в документе.
Некоторые другие, присутствующие на совещании, не известны своим опытом в области борьбы с табаком.
На совещании также присутствовали свинец табака в PHE.
В исследовательской работе, подготовленной группой, "рассказывающим", отсутствует "твердые доказательства вреда большинства продуктов по большинству критериев", - пишут Макки и Кейпуэлл.
Однако ни одна из этих ссылок или ограничений не обсуждается в отчете PHE.
Макки и Кейпуэлл сказали, что утверждения PHE о том, что "нет никаких доказательств того, что электронные сигареты действуют как путь к курению для детей или некурящих", были преждевременными.
Профессор Кевин Фентон, директор по здоровью и благополучию PHE, сказал, что утверждения в BMJ были отданы ранее.
Он сказал: "Электронные сигареты значительно менее вредны, чем курение".
Каждый второй житель жизни умирает от зависимости.
Все данные свидетельствуют о том, что риски для здоровья, связанные с электронными сигаретами, невелики по сравнению, но мы должны продолжать изучать долгосрочные последствия.
PHE имеет четкую обязанность информировать общественность о том, что показывают доказательства и что они не показывают, особенно когда было так много путаницы в отношении относительной опасности по сравнению с табаком.
Почти 80 000 человек в год умирают от болезни, связанной с курением, и курение обходится NHS в 2 млрд фунтов стерлингов в год.
Описав, что нынешние доказательства - в то время как электронные сигареты не являются безрисковыми, они несут лишь часть вреда, причиненного курением, - мы выполняем наш национальный размер.
Би-би-си должна отказаться от EastEnders, заявил бывший глава "4-го канала"
Бывший председатель Channel 4 Люк Джонсон заявил, что Би-би-си следует прекратить трансляцию таких программ, как EastEnders и The Voice, заявив, что его коммерческие соперники "дадут правую руку" для таких хит-шоу, как мыло Альберт-сквер.
Джонсон сказал, что лицензионный сбор должен использоваться только для того, чтобы сделать такие программы, которые не сделаны другими британскими вещателями.
Он раскритиковал Би-би-си за то, что за то, что за ним будет смотреться меньшая аудитория в жестких слотах против крупнейших рейтинговых шоу своих конкурентов, и на таких каналах, как BBC4.
После того, как генеральный директор Би-би-си, Тони Холл, сказал, что корпорация хочет сделать больше в партнерстве с другими организациями, Джонсон сказал, что он пытался в течение шести лет в течение своего времени на Channel 4, чтобы безуспешно связываться с Би-би-си.
"Я борюсь с идеей о том, что Би-би-си проводит и транслирует программы, которые явно будут показаны не субсидированными соперниками", - сказал Джонсон в интервью комитету по коммуникациям Палаты лордов в рамках расследования будущего Би-би-си.
Если вы сохраняете лицензионный сбор, который, я не уверен, в среднесрочной или долгосрочной перспективе является хорошей идеей, он должен сократить свой выпуск, по крайней мере, для программ, которые другие не делают и не вводят в эксплуатацию.
Они транслируют The Voice в первоклассном слоте, потому что они хотят получить как можно более широкую поддержку для его будущего.
Идея о том, что никто другой не покажет, что это шутка, это смешно, это, очевидно, чепучка.
Джонсон сказал: "Я не понимаю, почему регрессивный налог должен финансировать программы, которые могут быть профинансированы без субсидий.
Голос - это один, ИстЭндерс - другой, по общему признанию, сделанный в доме.
Честно говоря, другие каналы отдадут за это правую руку.
Я изо всех сил пытаюсь увидеть, как это происходит на общественном вещании.
Я не думаю, что это вообще уменьшит Би-би-си.
Джонсон, серийный предприниматель, который возглавлял Channel 4 с 2004 по 2010 год, сказал, что Би-би-си виновна в погоне за рейтингами "из-за амбиций людей, которые там работают, и потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его комментарии о самых популярных шоу Би-би-си отражают шоу бывшего руководителя Sky Тони Болла, который использовал свою лекцию Мактаггарта в Эдинбурге в 2003 году, чтобы предложить Би-би-си продать такие шоу, как EastEnders.
Джонсон сказал, что более нишевые программы обслуживания Би-би-си "переходят на BBC4, где довольно часто вы не можете измерить аудиторию, но они выполняют свои полномочия, и они могут спорить, когда они идут на свои святые миссии по оправдало доход в размере 4 миллиардов фунтов стерлингов в виде лицензионного сбора, "Ну, конечно, мы делаем все эти неясные программы, которые никто не наблюдал".
Они посадили их на место, где никто никогда не собирался их смотреть.
О лицензионном сборе Джонсон сказал комитету: "Я бросаю вам вызов, чтобы найти более регрессивную систему с точки зрения того, кто получает от этого максимальную ценность.
Конечно, вы все думаете, мы все думаем, что 150 фунтов стерлингов в год - это большая ценность, но для людей, для которых 150 фунтов стерлингов - это много денег, я задаюсь вопросом, потому что они не потребляют много BBC.
Бывший исполнительный директор Sky и Channel 5 Дэвид Элстайн, который также дал показания комитету во вторник, сказал, что Би-би-си должна пересмотреть свою рейфскую миссию, чтобы "информировать, воспитывать и развлекать".
Он сказал, что мало что о выпуске Би-би-си теперь официально классифицируется как образование - он сказал, что это 1% от его телевизионного производства и 0,1% по радио - и он должен взять на себя инициативу от государственных вещателей в Австралии и Канаде и изменить его, чтобы "информировать, просвещать и развлекать".
По вопросу о партнерствах, Эльштейн сказал, что Би-би-си должна делать больше в таких областях, как Промс, о которых, по его словам, по телевидению было показано только несколько, и вступить в союзы с коммерческими вещателями, чтобы сделать их все доступными для просмотра в Интернете.
"Соногенетика" позволяет клеткам мозга управляться звуковыми волнами
Видео показывает, как нематоды меняются в направлении, когда они взрываются звуковыми импульсами.
Ученые вывели червей с генетически модифицированными нервными системами, которые можно контролировать с помощью всплесков звуковых волн.
Крошечные нематоды изменяют направление в тот момент, когда они взрываются звуковыми импульсами, которые слишком высокооплачиваются для людей.
Импульсы работают путем включения в клетки моторных нейронов, которые генетически модифицированы для переноса мембранных каналов, которые реагируют на ультразвуковые волны.
Исследователи читают и пишут мозговую активность со светом
Исследователи говорят, что черви демонстрируют силу новой процедуры, получившей название соногенетики, в которой УЗИ может быть использовано для активации ряда мозговых, сердечных и мышечных клеток извне тела.
Срикант Чаласани, исследователь из Института Солка в Ла-Хойле, штат Калифорния, сказал The Guardian, что однажды процедура может заменить стимуляцию глубокого мозга, инвазивную процедуру, которая доставляет электрические импульсы в мозг людей для лечения симптомов болезни Паркинсона.
Нематодные черви обычно не реагируют на УЗИ, но Чаласани обнаружил, что они это делали, когда их окружали жидкость, содержащая микроскопические пузырьки.
Пузыри, как он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутрь червей.
Усиленные ультразвуковые волны действуют на структуры, называемые ионными каналами TRP-4, обнаруженными в мембранах некоторых клеток червей.
Звуковые волны заставляют эти ионные каналы открываться и активировать клетки, к которым они прикреплены, согласно отчету в Nature Communications.
Чтобы сделать ультразвуковые нематоды, Chalasani генетически модифицировал червей так, что некоторые из их моторных нейронов имели ионные каналы TRP-4.
Когда он применил ультразвук к модифицированным существам, звуковые волны были усилены микропубками и переданы в черви, где они включили модифицированные моторные нейроны.
Процедура имеет некоторое сходство с оптогенетикой, новаторским инструментом, который позволяет ученым включать и выключать нейроны с помощью импульсов света.
Но Чаласани сказал, что соногенетика может иметь некоторые преимущества перед этой техникой.
В отличие от света, который должен быть отправлен на оптическое волокно в нужное место внутри мозга, низкочастотные ультразвуковые волны могут проходить через ткани беспрепятственно, и поэтому могут быть отправлены в мозг сверху черепа.
"Мы считаем, что, используя генную терапию и терапевтический вирус, возможно, удастся сделать целевые нейроны человека временно восприимчивыми к ультразвуковому сигналу в клинической обстановке для определенных неврологических методов лечения", - сказал Чаласани.
Другие приложения могут сосредоточиться на мышечных клетках и клетках, продуцирующих инсулин, добавил он.
Незаконное оборудование для пыток - прямо на вашем пороге!
Реклама позорит торговлю оружием в Великобритании
Смотрите справедливое видео Amnesty International по борьбе с оружием.
Ужасные беспилотники-убийцы!
Ужасающие галстуковые утюги для ног!
Кластерные бомбы!
И электрические оглушительные дубинки, которые вызывают мучительную боль, но не оставляют следов!
Жатки голос и карикатурные изображения не оставляют сомнений в том, что эта реклама для крупнейшей в мире ярмарки оружия является резким пароданием, произведенным для Amnesty International, чтобы подчеркнуть готовность британского правительства порвать оружие репрессивным режимам через амборжеств по Обороне и средств безопасности International в Центре ExCeL в лондонских доклендах.
Связанные с: DSEI оружейная ярмарка: авторитарные режимы спускаются на Лондон
Но отдельная кампания также приводит к тому, что многие плакаты появляются на автобусных остановках и на поездах, которые требуют второго взгляда.
"Важно, как объявление, "Путешествие на DLR" с 15 по 18 сентября?" - говорится в одном из них, используя лондонские шорты и брендинг с линией DLR, превращающейся в изображение танка.
В сентябре этого года роя торговцев оружием спустится на DLR ... Клиенты просят помочь остановить ярмарку оружия.
300 плакатов - это художники, которые выставляли работы в Музее жестоких дизайнов в Бэнксиском диске.
Коллектив под названием Специальная патрульная группа помог распространить его по всему Лондону, используя "Ad Space Hack Packs", пакет ключей Аллена стоимостью 6 фунтов стерлингов, который, как он утверждает, "приобретет доступ к примерно трети рекламного пространства для автобусов на планете".
Транспорт для Лондона не забавляется этим "вандализмом" налета.
Одна из мошеннических объявлений, произведенных коллективом Special Patrol Group.
По словам Гэвина Гриндона, куратора "Жестоких дизайнов" и преподавателя в Университете Эссекса, художники становятся все больше допрашивать и пытаются взять политическую работу на аудиторию за пределами галерей.
Многие художники стремятся работать с активистами в рамках протестных движений, осознавая, что они должны выйти в реальный мир, чтобы их искусство оказало влияние на общество.
Еще один из торговцев антиоружием плакаты приветствуют пассажиров на трубе.
Видео Amnesty смотрели более 100 000 раз за 24 часа через Facebook и были созданы рекламным агентством VCCP, работающим pro bono, с графическим дизайнером и озвучивающим художником, который также работает бесплатно.
Креативный директор VCCP Мэтт Левер был поражен молчанием вокруг рекламы ярмарки оружия - с пустым пространством в календаре ExCeL - и подумал: "Давайте дадим им кампанию, которую они пытаются избежать".
Они играли с созданием более реалистичной корпоративной рекламы, но "путем таранить его дома яркими цветами и анимацией, это было больше арестовывающим".
"Они проделали фантастическую работу, помогая нам выразить обеспокоенность по поводу продажи незаконного оборудования для пыток на ярмарке", - говорит Том Дэвис из Amnesty International.
Нам сейчас нужно, чтобы правительство Великобритании приняло меры и обеспечить, чтобы оборудование для пыток не было незаконно продано на нашем пороге.
Возможно, самое творческое искусство, окружающее оружейную ярмарку, происходит из-за ExCeL, где экспоненты ссорят фантастически эвфемистические продукты.
В пресс-релизе Saab раскрыл приказ от армии США о "запущенном плечом AT4CS RS".
Это включает в себя "уникальную боеголовку в форме заряда, которая обеспечивает выдающиеся последствия за броню внутри цели".
Что бы это ни было, это не будет приятно.
Восемь золотых правил проживания в студенческих залах
Прошло 11 лет с тех пор, как я переехал в студенческие залы как забытый 19-летний, все еще верящий в береты и моральный релятивизм, но только сейчас я вспоминаю напряженные улыбки тех, кого раздражал - и многочисленные, длительные жалобы на других.
Большая часть того, что я узнал, может быть переделана в восемь простых правил.
Переезд в залы может варьироваться от слегка нервного шума до совершенно пугающих.
Это заманчиво, чтобы дерзнуть: сказать людям, откуда вы, будь то и где вы взяли отчетный год, где вы стоите на Корбине и почему вы "честно не любите и ненавидите Мармита, потому что серьезно парни это просто дрожжи экстракт HAHAHA Я буду в моей комнате".
Вдохните.
И помочь другим тоже взять один - задавать вопросы и проявлять интерес.
Это управляет разговором и помогает вам разыскивать людей, с которыми вы не говорили, даже если бы ваши ресницы были в огне, и они раздавали огнем.
Дайте людям пространство.
Людские номера часто превращаются в приемы напитков, ночные кинотеатры и общинные места тусовки, но они также там, где люди одеваются и регулируют свое нижнее белье.
Связайтесь: Даже не думай о том, чтобы начать университет в отношениях
Интроверты получают сырую сделку в университете.
Ваша комната должна быть ретритом, но многие залы образуют межкомнатную культуру, которая дружелюбна, социальной и благоприятствует дружбе на протяжении всей жизни.
Это может быть адом для тех, кто пытается перезарядиться.
Ничто в культуре не позволяет вам сказать: "Я люблю вас и я хочу, чтобы наша дружба продолжалась, но мне нужно, чтобы вы ушли, чтобы я мог вернуть энергию, которую я потратил на взаимодействие с вами".
Постарайтесь понять, когда студент устал от общения - и, возможно, текст вместо того, чтобы стучать.
Говоря о стуках: сделай это.
У одного парня в моих студенческих залах была политика, согласно которой, если дверь не была заперта, его пригласили.
Он кое-что видел.
Завести друзей через выпечку.
Поскольку вы начинаете uni в разгар мании Bake-Off, стучать в двери людей, чтобы представить себя тарелкой пирожных, кажется немного менее странным, менее чем в 1950-х годах "Добро пожаловать в соседство, я испералфил вас, теперь улыбаюсь, когда задаю вам личные вопросы".
Предложение самодельных угощений - отличный способ подружиться.
Ваши соседи по дому будут чувствовать себя обязанными поболтать, и могут в конечном итоге ассоциировать ваше лицо с вкусным сюрпризом.
Очевидно, что это зависит от того, что вы достойный пекарь.
Плохо спущенные на слитые комки муки, сахара и жира чаще заставляют людей притворяться, что спят, когда вы стучите.
Кража еды является распространенным преступлением в студенческих залах.
Очевидно, что чувака кого-то курицы - это кража, но принимает ли капля молока для вашего воровства чая?
Двойная проверка с владельцем молока.
Скорее всего, они скажут вам помочь себе, даже если они кипят внутри.
Если кто-то крадет ваши вещи, это раздражает, и у вас есть мои соболезнования - но попробуйте справиться с ними более зрело, чем мой сосед по прическе, который запятнал ее молоко стиркой жидкости, чтобы наказать тех, кто его украл.
Сейчас она в тюрьме.
Вы не должны шуметь, который мешает людям спать или учиться.
Это не просто приличный человек, но и потому, что вы пресловутые люди в стеклянных домах.
Девушка в моем коридоре спросила своего соседа, не против ли они отказались от барабана и баса, потому что было 3 часа ночи, и утром у нее был экзамен.
Они ответили, повернувшись вверх.
Когда они, наконец, заткнулись в 5 утра, она любезно позволила им спать в течение двух часов, прежде чем взорвать свою собственную музыку, запирая дверь, когда она уходила на трехчасовой экзамен.
Разве не было бы романтично, если бы ваш будущий супруг переехал в тот же зал, что и вы?
И наоборот, разве это не будет укусочно неловко, если бы вы приняли участие в охранном товарище за вашего будущего супруга, подключились, расстались и должны были видеть их каждый день и, возможно, наблюдать, как они получают опеку над всеми вашими друзьями?
Конечно, сердце хочет того, что хочет - но если горячая соседка по коридору - это определенно не ваш будущий супруг, постарайтесь хотя бы вписаться в ваш пах.
В волнующий момент вы понимаете, что кто-то оставил свои ключи в своей незапертой комнате, грань между шуткой и издевательствами лучше, чем кажется.
Хорошая шутка - это смешно, но требуется несколько минут, чтобы обратить вспять.
Научите ценный и забавный урок о безопасности, скрывая что-то - но никогда не мусорите чей-то комнату зубной пастой и шампунем.
Закройте дверь и положите их ключи в стакан воды, который вы затем положили в морозильную камеру, но не бутикируйте их имущество к потолку более двух раз.
iOS 9: как получить новую операционную систему iPhone, как выпущено обновление Apple
Новая операционная система может быть запрошена, записавшись в приложение "Общие", нажав на "Общее", а затем выбрав "Обновление программного обеспечения".
Если он готов, телефон даст вам возможность скачать, а затем установить его.
Некоторые столкнулись с проблемами после этой установки, подвергнувшись сообщения об ошибке, в котором говорилось, что "обновление программного обеспечения не удалось".
Чтобы обойти это, пользователям рекомендуется либо ждать, пока спешка угаснет, либо попытаться обновиться через iTunes.
Сам телефон проведет вас через остальную часть процесса.
Это может включать в себя удаление приложений, чтобы сделать пространство, но Apple сделала это менее вероятным, похудея, похудев, а также легче сделать с помощью специального инструмента, который предложит приложениям удалить, а затем переустановить их, как только процесс закончится.
Стоит убедиться, что ваш телефон заряжается или рядом с зарядным устройством во время обновления, чтобы у него не было батареи.
Если заряд слишком низок, Apple не позволит обновлению идти вперед, так как телефон, умирающий на полпути, может привести к разрыву обновления.
Выпуск iOS 9 все еще на треке, несмотря на то, что WatchOS задерживает обзор iOS 9: наименее захватывающее и лучшее обновление когда-либо iOS 9: как подготовиться к новой операционной системе iPhone
Вы также должны убедиться, что вы прошли через наш контрольный список всего, что нужно сделать, прежде чем вы загрузите, чтобы попытаться остановить то, что происходит неправильно, и защитить от них, если они это сделают. iOS 9 приносит новые функции, включая гораздо более умного личного помощника и огромные новые функции производительности для iPad, а также настройки, которые ускоряют и фиксируют операционную систему.
Вашингтон отвечает на военную активность России телефонным звонком.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову для обсуждения ситуации в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, только приводит к эскалации конфликта.
В то же время глава Белого дома пока не готов поговорить об этом со своим российским коллегой, пишет PJ СМИ.
Госсекретарь США Джон Керри призвал министра иностранных дел России Сергея Лаврова с целью обсуждения военной деятельности России в Сирии.
Об этом сообщает издание PJ СМИ.
"Госсекретарь Керри ясно дал понять, что дальнейшая поддержка Россией президента Асада создает риск обострения и продления конфликта, а также негативно сказывается на нашей общей цели - борьбе с экстремизмом - если мы не будем сосредоточены на поиске путей решения сирийского конфликта путем прямой передачи власти", - заявили представители Госдепа США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с "Исламским государством" в рамках коалиции более 60 стран.
Он также отметил, что президент Асад никогда не сможет быть его членом.
Кроме того, США "примут конструктивную роль России в усилиях по противостоянию Исламскому государству".
В прошлую пятницу официальные лица Белого дома заявили, что они не совсем уверены, какие виды военных действий совершают российские силы в Сирии, однако Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош Эрнест отметил, что время телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: "Когда президент решит, что телефонный разговор с президентом Путиным принесет пользу нашим интересам, тогда как он возьмет трубку и попытается сделать этот звонок".
Сам Барак Обама считает, что решение России об увеличении поддержки режима Асада является "проигрышной ставкой".
Я помню наш разговор с мистером. Путин четыре или пять лет назад, когда я сказал ему, что это ошибка, что продолжающаяся поддержка Асада только усугубит ситуацию.
"Но он не прислушался к моим предупреждениям, и в результате ситуация ухудшилась", - заявил президент США.
Импортные яхты будут освобождены от уплаты таможенных пошлин.
Министерство экономического развития намерено временно освободить импортные яхты и другие водные суда для отдыха или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечне товаров, имеющих право на временный беспошлинный въезд, были подготовлены министерством по поручению правительства Российской Федерации.
Об этом сообщила Елена Лашкина, помощник министра экономического развития, сообщила об этом в Известиям.
В июне 2015 года в результате поездки в Крым премьер-министр России Дмитрий Медведев поручил ряду государственных органов - Минэкономразвития, Минфину РФ, Министерству культуры, Министерству иностранных дел, МЧС, Федеральной службе безопасности, Федеральной службе безопасности, Федеральной таможенной службе и Федеральному агентству по туризму - подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных регионах страны.
В свою очередь, эксперты отмечают, что основной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания и обслуживания яхт.
Владельцы предпочитают хранить свои суда за границей: около 200 млн евро каждый год поступает в казну европейских государств для технического обслуживания, ремонта и обслуживания яхт.
Министерство экономического развития России подготовило проект постановления Совета Евразийской экономической комиссии "О внесении изменений в перечень товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин и налогов в отношении импортных яхт и других водных судов, используемых для отдыха и спорта".
По данным министерства, это, безусловно, поддержит создание благоприятных условий для развития яхтинга в прибрежных районах страны, отметила Лашкина.
Этот вопрос был представлен на рассмотрение подкомиссии по таможенным тарифам, нетарифному регулированию и мерам защиты во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, которая провела совещание в сентябре, и после обсуждения она была также одобрена государственными органами.
Как отметил представитель министерства экономического развития, предлагаемая мера полного условного исключения на момент импорта является по существу выгодой.
Поэтому после утверждения протокола заседания правительства Российской Федерации Министерство экономического развития представит предложение Евразийской экономической комиссии для обсуждения государствами-членами ЕАЭС, пояснила Лашкина.
Список импортируемых товаров, которые полностью освобождены от уплаты таможенных пошлин и налогов, включает товары, необходимые для облегчения внешней торговли и международного сотрудничества, для использования в области науки, культуры, кино, спорта и туризма, для оказания международной помощи и других. К этим другим товарам относятся: оргтехника (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и наборы, мобильные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные самолеты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных церемоний.
В пресс-службе Министерства транспорта Российской Федерации сообщили "Известиям", что они подготовили обязательные правила для морских портов Керчи, Севастополя, Ялты, Феодосии и Евпатории, которые предусматривают упрощенные процедуры регистрации въезда и выезда мелких, спортивных парусников и рекреационных водных судов в морском порту.
Министерство транспорта поручило капитанам морских портов в Крыму обеспечить администрирование упрощенных процедур въезда в морской порт малогабаритных, спортивных парусников и рекреационных водных судов, а также на отъезд вышедших из морского порта внесенные в список суда.
Министерство транспорта также подготовило проекты указов правительства Российской Федерации относительно подтверждения водных границ морских портов Крыма.
Декреты относительно Ялты и Феодосии уже приняты, в то время как остальные все еще находятся на стадии утверждения, отметили в пресс-службе агентства.
По мнению Минвом транспорта, государственный контроль, классификация, инспекция и регистрация малогабаритных судов, используемых в некоммерческих целях, должны вести Республику Крым и Севастополь.
Проблема в том, что яхтинг в России очень труден из-за плохо развитой инфраструктуры.
Если посмотреть на юг Италии или Франции, то существует целая и постоянно растущая отрасль, в которой участвует большое количество людей.
В России, однако, все находится в состоянии виртуального застоя.
Наша береговая линия не очень интересна, единственная часть, где можно управлять яхтами круглый год, находится в Черном море недалеко от Сочи, Геленджика, Новороссийска, Анапы.
Но большая трудность в этой области заключается в том, что правила пограничной службы очень строгие: для того, чтобы совершить круиз на яхте, необходимо зарегистрироваться на множество разрешений.
Кроме того, в России даже некуда дозаправиться.
Яхта может совершить круиз по своим запасам топлива в течение двух дней, а затем столкнется с проблемой, где найти больше, сказал Денис Новиков, директор по продажам компании Nordmarine.
С точки зрения мест для хранения яхт, в настоящее время в Москве и Санкт-Петербурге есть специальные доки, в которых могут разместиться яхты до 30 м. Яхты отправляются в Турцию, Финляндию, Швецию и Германию для хранения.
Новиков отметил, что покупателями яхт являются состоятельные люди, но с начала экономического кризиса спрос на яхты снизился.
Всемирный банк выделяет Украине кредит в размере $500 млн.
Всемирный банк подтвердил новый кредитный проект для Украины в размере $500 млн на развитие финансового сектора.
Об этом сообщила пресс-служба международной организации.
"Новое финансирование поддержит ряд приоритетных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине", - говорится в сообщении.
Директор Всемирного банка по Беларуси, Молдове и Украине Qimiao Fan заявил, что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фан призывает правительство Украины ускорить реформы.
Ранее правительство Польши одобрило Украине кредит в размере 100 млн евро, сообщает РИА Новости.
Тюрьмы просят создать отдельные блоки для трансгендеров.
В октябре 2015 года в Общественном совете Федеральной службы исполнения наказаний (ФСИН) по защите прав осужденных правонарушителей будет обсуждаться возможность создания отдельных блоков в исправительных колониях для трансгендерных лиц и трансвеститов.
Об этом рассказал член совета Владислав Гриб с Известиями.
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение свою гендерную идентичность, возможно, удастся обеспечить отдельные камеры или блоки в домашних тюрьмах, или даже (если таких преступников в будущем) создание специальной колонии для транссексуалов в будущем.
Однако Владислав Гриб подчеркивает, что назначение гражданина на отбывание наказания в таких изолированных районах было бы возможно только после того, как осужденный прошел необходимое медицинское освидетельствование, доказывающее, что преступник на самом деле является лицом, которое идентифицирует себя как член противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность тех, кто отбывает наказание.
По его словам, предлагаемый метод успешно применяется за рубежом: в досудебном заключении (где обвиняемый находится до вынесения решения суда), предоставляются отдельные камеры для трансгендеров, а в исправительных учреждениях действуют специальные блоки.
В настоящее время это единственный способ борьбы с этими видами преступников.
Очевидно, что их нужно разлучить, так как наличие трансвеститов и трансгендерных людей в обычных камерах опасно для них: это причиняет страдания их семьям и море неприятностей для сотрудников ФСИН.
Унижение трансгендерных людей со стороны их сокамерников гарантировано, говорит Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от того, насколько это большой город, и сколько преступников там, которые ставят под сомнение свою гендерную идентичность.
Отдельные места содержания под стражей не нужны, просто отдельные камеры и блоки в тюрьмах.
Да, отдельная колония - это возможность, если окажется много трансгендерных людей.
Как объясняет Гриб, блок может вместить 50 или 100 человек, и если в России будет создано одно специализированное здание, то осужденные транссексуалы из любого региона могут быть отправлены туда, чтобы отбыть наказание.
Граждане содержатся в местах досудебных задержаний в соответствии с местом совершения преступления, и, как таковое, прибытие трансвеститов или трансгендерных людей из разных территориальных субъектов в ходе следствия и судебного разбирательства нереалистично; однако введение этой практики в отдельной колонии, для тех, кто уже осужден, считает Гриб.
В связи с этим вчера правоохранители не смогли решить, какой досудебный следственный изолятор - мужской или женский - назначить 24-летнему транссексуалу Дмитрию Кожукову (известной как Алина Дэвис), задержанному за хранение наркотиков, и в результате мужчина с девочкой не был арестован.
Его отправили домой с письменного условия, что он не покинет город.
Эта новость широко обсуждалась в социальных сетях и в средствах массовой информации, так как пока в России не существует процедуры содержания трансгендерных лиц в досудебных местах содержания под стражей и исправительных колониях.
Российский защитник прав человека и активист ЛГБТ (ЛГБТ - лесбиянка, геи, бисексуалы, трансгендеры), Николай Алексеев, поддерживает идею создания для трансгендеров места для отбывания наказания, отмечая, что за рубежом также можно разместить людей в исправительных колониях - мужских или женских - в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень небольшой процент, но проблема реальна, так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть в безопасности, поэтому для этого можно создать отдельные блоки, а также для гомосексуалистов, особенно в тех случаях, когда в тюрьмах их больше, чем трансгендерных.
Более того, Алексеев сомневается, что в России будет много граждан, которые будут готовы выдать себя как транссексуалы, просто чтобы попасть куда-то, кроме обычной колонии.
Конечно, медицинское освидетельствование может быть введено, прежде чем поместить людей в исправительную колонию для трансгендерных людей; однако вещи не всегда так просты.
Например, в США один заключенный, Челси Мэннинг, выглядел как мужчина, но однажды уже в тюрьме объявил, что хочет сменить пол, говорит Алексеев.
Человек может чувствовать, что он вообще любой.
Однако пока нет отдельных возможностей для трансгендеров, чтобы отбыть наказание, и я сомневаюсь, что сотрудники пенитенциарных учреждений серьезно подумают о безопасности таких людей или понимают сложности их ориентации или гендерной идентификации.
В то же время международный эксперт по вопросам репродуктивного здоровья в Российской Федерации Борис Лордкипанидзе отметил, что введение новой системы назначения транссексуальных преступников в колонию может существенно задержать начало осужденных, отбывающих наказание.
Создается комитет: это вопрос сексологии, при этом психиатры проводят длительные обследования - это не только один тест - на основании которого ставится высокоточный диагноз.
Современные практики в психиатрии делают это возможным.
Вот почему перед сменой пола потенциальные пациенты проходят такую экспертную оценку; они окончательно покажут, является ли изменение пола, требующее хирургической операции, необходимой мерой, говорит Лордкипанидзе.
Однако мне трудно представить, как ввести эту систему в отношении осужденных лиц; в конце концов, в среднем требуется целый месяц, чтобы провести такое обследование.
Врач, несмотря на то, что поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается в том, что в нынешних экономических условиях было бы целесообразно выделить средства на строительство новых объектов и медицинские осмотры: трансгендерных людей в России мало и далеко между ними.
Трудно придумать число, так как нет официальной статистики, но если учесть, что гомосексуалисты составляют около 5%, то справедливо сказать, что есть еще меньше трансгендеров, и что те, кто имеет такую наклонность, а также совершают преступления, составляют совершенно небольшое число, сказал Лордкипанидзе.
В настоящее время при подаче ходатайства в администрацию исправительной колонии гомосексуалисты и трансгендеры уже могут получить отдельные условия лишения свободы.
Михаил Антипов выигрывает юношеский чемпионат мира по шахматам.
Чемпионат мира по шахматам среди юношей до 20 лет завершился в Ханты-Мансийске.
Окончание чемпионата оказалось более чем немного интригующим.
Победитель был определен только в финальном раунде, и именно россиянин Михаил Антипов сумел окончательно обогнать поляка Ян-Кшиштофа Дуда, который выглядел настроенным претендовать на титул.
Среди девушек победу праздновали украинский шахматист Наталья Букса.
К середине чемпионата мира по шахматам, который проходил в начале сентября в Ханты-Мансийске, казалось, что осталось почти никаких сюрпризов, так как польский представитель Ян-Кшиштоф Дуда, который, доставив серию из четырех побед (турнир проводится по швейцарской системе 13 раундов), уверенно взял на себя инициативу.
Учитывая, что Дуда был оценен как фаворит для победы в чемпионате, и в целом считается одним из самых перспективных молодых шахматистов, вероятность того, что он выкинет свое лидерство, казалась довольно незначительной.
Даже когда Дуда замедлился и позволил россиянину Михаилу Антипову сократить разрыв до половины очка, он все равно остался фаворитом в борьбе за титул.
В конце концов, Антипову абсолютно пришлось побеждать в 13-м туре, чтобы превзойти лидера.
Но даже это не помогло бы, если бы Дуда выиграл свой матч.
Более того, это обязательство выиграть, конечно, может повлиять на игру российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось избежать их.
Он уверенно имел дело с Франческо Рамбальди, после чего он был вынужден подождать, пока Дуда, который столкнулся с Бенджамином Боком, чтобы закончить свой матч.
К счастью для Антипова, польский шахматист закончил противостояние против голландца в жеребьевке.
Таким образом, Антипов и Дуда набрали одинаковое количество очков - 10 из возможных 13 - но у Антипова были лучшие дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного района, губернатором которого является Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, присуждала ему главный приз.
С другой стороны, в конце соревнований для девочек не было никаких сюрпризов.
Лидер турнира, Наталья Букса (Украина), только не проигрывала в финальном матче, чтобы выиграть титул, что она успешно сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей превзойти Буксу.
Российский спортсмен занял второе место, всего на полочка отстает от чемпиона.
"ВымпелКом" меняет региональную структуру.
Компания объединяет Волжский и Уральский регионы в один расширенный Волго-Уральский регион, а Сибирь и Дальний Восток - в Восточный регион.
Проект будет завершен к 1 ноября.
Как отмечает Михаил Слободин, генеральный директор "ВымпелКома", эти изменения вносятся "чтобы оставаться сильным игроком на рынке", развивать компанию "в новых, и не всегда благоприятных, внешних условиях".
В интервью телеканалу Russia-24, г-н Слободин подтвердил, что намерен сократить "десятки процентов" сотрудников в России.
Роспотребнадзор проинспектировал 78 закусочных Burger King в Москве и выпустил 367 заказов на соблюдение.
В результате ресторан на Волоколамской автомагистрали был оштрафован на 50 тысяч рублей, а заведение на улице Большая Тульская было закрыто на 90 дней, но с тех пор возобновило работу после устранения всех нарушений.
43 закусочных нарушили требования к организации своих помещений.
Среди прочего, к нарушениям были выявлены неудовлетворительные санитарно-гигиенические условия помещений, несоблюдение требований к вентиляции, а в некоторых учреждениях были обнаружены колиформные бактерии.
Франчайзинг для марки Burger King принадлежит ООО "Бургер Рус", владельцу сети "Шоколадница" Александр Колобов, с 293 заведении, работающим в России.
Игорь Артемьев, руководитель Федеральной антимонопольной службы (ФАС), заявил, что агентство выступает против индексации тарифов на фрахт в размере 10% и предоставления государственных субсидий по просьбе ОАО "РЖД".
Сначала они хотели получить 17% индексации, а теперь они хотят 10%, в дополнение к многомиллиардным субсидиям рубля из бюджета, сказал он.
Мы говорим, что это неправильно; это слишком много: сократить ваши расходы, научиться экономить, отказываться от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций, а также перестать тратить деньги прямо, слева и в центре.
Он добавил, что ФАС имеет свои собственные "гораздо более строгие" предложения, которые в настоящее время обсуждаются в правительстве.
Полиметалл рассматривает возможность чистого урегулирования с Sumeru Gold B.V. вместо положения акций на общую сумму $300 млн, сообщил производитель золота.
В этом случае Polymetal придется выплатить Sumeru до $80 млн (разница между выпускной ценой акций в пользу Сумеру и рыночными котировками), которая может быть взята из имеющихся денежных потоков.
Sumeru имеет до 3 октября, чтобы воспользоваться опционом или потребовать дополнительного платежа.
Полиметалл не раскроют детали переговоров.
Опция была заключена в рамках приобретения Polymetal проекта Kyzyl в Казахстане.
Никита Стасишин, директор Департамента жилищной политики Министерства строительства, сообщил, что министерство в сотрудничестве с Центральным банком разрабатывает процедуры реорганизации застройщиков.
"Мы понимаем, что об этом нет, и как таковой мы разрабатываем соответствующий механизм", - заявил чиновник.
Спроекты сценария для фильма "Гражданин Кейн" будут выставлены на аукцион.
Представители аукционного дома, Profiles in History, объявили о планах выставить на аукцион проекты сценариев фильма для "Гражданина Кейна", который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабаш, с тремя проектами сценариев, стоимостью 20-30 тысяч долларов за штуку, которая будет представлена, сообщает AP.
Первый из проектов, написанных в 1940-х годах Германом Манкевичем, является самым ранним проектом тех, которые хранятся в частных коллекциях, и озаглавлен "Американец", который был рабочим названием фильма.
Второй проект является более полной версией сценария, а третий - окончательный проект фильма.
Министерство промышленности и торговли: целевая продовольственная помощь не будет похожа на пайковые карты в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что целевая программа продовольственной помощи не будет похожа на картографическую систему распределения продовольствия, существовавшей в СССР.
Этот вопрос касается нынешней адресной продовольственной помощи населению и поддержки эффективных отечественных производителей сырьевых товаров.
Я прошу, чтобы люди не слишком много читали фразу "продовольственная открытка".
Я особенно хотел бы отметить, что предлагаемые продуктовые карты не следует путать с воспоминаниями о широко распространенной нехватке из прошлых времен или с карточной системой распределения, в которой количество товаров рационален.
Пока мы предложили идею, и, если она будет принята, мы предложим изменения в закон", - цитирует ТАСС. Евтухов как сказал.
Ранее "Коммерсантъ" написал, что программа внедрения продовольственных карт для лиц с низким уровнем дохода была представлена правительству.
Подробнее об инициативе Министерства промышленности и торговли читайте в статье "Коммерсантъ" "Игоря Шувалова заказал приготовление продовольственных карт".
Президент Росгосстраха хочет развестись с женой.
Источник, знакомый с ситуацией, сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров подал на развод с дизайнером Ульяном Сергеенко в московском суде.
Рассмотрение жалобы судебным органом, занимающимся уголовным районом No. 100 стартует 16 сентября.
Данил Хачатуров просит распустить брак и разделение семейного имущества.
Суд подтвердил наличие продолжающегося иска о разводе, отметив при этом, что иск о разделе имущества не был получен и будет решен в районном суде.
Вице-президент ОАО "РЖД" Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО "РЖД" (РЖД) Александр Бобрешов покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Заместитель премьер-министра России и председатель совета директоров РЖД Аркадий Дворкович заявил, что новый глава компании Олег Белозеров инициировал вопрос об уходе Александра Бобрешова из РЖД.
По словам вице-премьера, кадровые изменения в управлении РЖД не связаны с заменой руководителя компании.
Ранее "Коммерсантъ" сообщал, что вместо Владимира Якунина ОАО "РЖД" теперь возглавлял первый заместитель министра транспорта и Петербург Олег Белозеров, который курировал финансовый блок.
Новый руководитель компании первым объявил о реформах монополии: за полтора года будет создана новая система тарифов на грузоперевозки.
Подробнее об изменениях в компании читайте в статье "Коммерсантъ": "РЖД пересмотрит цены".
В этом году в 16-й раз будет опубликовано исследование Ассоциации российских менеджеров "Топ-1000 российских менеджеров".
Являясь инструментом оценки профессиональной репутации топ-менеджеров России, исследование подводит итоги работы российских руководителей за год, выявляя лидеров в отраслях и функциональных областях.
Первоначальный пул кандидатов состоит из победителей прошлогоднего рейтинга.
Победителям прошлого года предлагается подтвердить свое участие в качестве кандидата в рейтинге текущего года и назначить членов из собственной управленческой команды.
Кроме того, каждому из тех, которые включены в первоначальный список кандидатов, предлагается выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить общий пул кандидатов.
Можно назначить следующих руководителей функциональных направлений компании: финансового директора, коммерческого директора, директора по маркетингу, директора по вопросам людских ресурсов, IT-директора, директора по связям с общественностью и корпораций, директора по связям с общественностью и директором по корпоративному управлению.
Каждому из предложенных экспертами менеджерам направляется приглашение принять участие в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов по секторам основано на классификации промышленности Ассоциации менеджеров: информационные технологии, коммерческое банковское дело, лесное и деревообрабатывающее производство, промышленность, медиаиндустрия, металлургическая промышленность, многоотраслевые холдинги, профессиональные услуги, коммуникационные и информационные отрасли, производство услуг и потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, энергетический и топливный комплекс.
Каждому участнику предоставляется имя пользователя и пароль для входа на сайт www.top1000.amr.ru, где они могут найти информацию о других участников и представить свои оценки в соответствии с предложенными критериями для каждой функциональной области.
Методология для рейтинга основана на принципе "лучшего выбора лучших": топ-менеджеры оценивают топ-менеджеров, а функциональные менеджеры оценивают функциональные менеджеры.
Такой принцип позволяет получить наиболее достоверную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждаются на заседаниях экспертной комиссии.
К участию в личном заседании экспертной комиссии приглашаются все заинтересованных кандидаты в рейтинги текущего года и повторных кандидатов по сравнению с предыдущими годами.
Комиссия организована функциональными направлениями: комиссия по утверждению топ-менеджеров и восемь комиссий по утверждению руководителей функциональных отделов.
На заседаниях экспертных комиссий представленные списки утверждаются в алфавитном порядке (рейтинги хранятся в строгом соответствии с интернет-оценкой и остаются конфиденциальными до публикации рейтинга), либо вносятся в них обновленные изменения в соответствии с прилагаемым списком резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и стандартами "Коммерсанта".
На момент публикации возможны изменения в статусе менеджеров и компаний.
10-13% - это комфортная ставка на инвестиционные кредиты.
По оценкам экспертов, с января по апрель текущего года кредитный рынок для малого и среднего бизнеса сократился на 40%.
Какова, на Ваш взгляд, как сегодня?
После панику настроений в конце 2014 года и начале 2015 года объем кредитования МСП значительно снизился.
Причина очевидна: резкий рост процентных ставок.
Финансирование на 25-30% в год не было ни для кого.
Если раньше банк мог бы поставить все свои потенциальные будущие проблемы, от задолженности до дефолтов, по более высокой ставке, то теперь это уже невозможно: ставки уже заслы.
Для бизнес-сообщества текущий уровень процентных ставок по кредитам МСП неудобен.
Для значительной части инвестиционных проектов текущий уровень неприемлем в плане их доходности.
Уровень процентных ставок между 10-13% позволит предприятиям инвестировать в широкий спектр проектов и получать от них привлекательную прибыль.
По вашему мнению, в какой степени удовлетворяется спрос на кредит со стороны владельцев бизнеса?
Ситуация несколько улучшилась после того, как Центральный банк понизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, согласно нашим наблюдениям, клиенты начали подавать заявки на кредиты гораздо чаще.
Во-первых, предприятия не могут различить перспективы своего развития или будущих доходов.
Сегодня у предприятий есть один вариант: им нужно научиться работать, сосредоточив внимание на текущей экономической ситуации в стране и регионе.
Необходимо более внимательно следить за текущими показателями и контролировать денежный поток.
В то же время, когда имеются финансовые ресурсы, имеет смысл использовать новые технологии, позволяющие модернизировать оборудование и сократить производственные и энергетические затраты.
Все это, в конечном счете, позволяет компаниям сделать свое производство более конкурентоспособным и поддерживать свой бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСП станут более выраженными и повлияют на его развитие до конца 2015 года?
Изменится ли процентная ставка?
Прогноз относительно снижения средней ставки будет во многом зависеть от политики Центрального банка; в настоящее время регулятор демонстрирует согласованность, когда речь идет о снижении ключевой ставки.
Однако нет смысла ждать резкого снижения стоимости кредита для МСП.
В нынешней ситуации проблема, прежде всего, в инфляции, которая требует повышения процентной ставки для получения реальных доходов.
Более того, стоимость денег в России останется высокой даже при снижении ставок со стороны Центрального банка.
Если речь идет об уровне задолженности, то традиционно малый и средний бизнес, ограниченный их способностью пополнять средства, а также возможностями для корректировки экономического поведения, конечно, будут представлять большой риск для кредиторов.
Я бы не ожидал значительного сокращения доли плохих кредитов.
Основной причиной являются международные санкции и их негативное влияние на экономику страны.
Новый Mazda CX-5 и уличный стиль.
Так слово Mazda написано японским иероглифом.
Красивый, краткий, и, в то же время, довольно трудный для тех, кто привык к кириллице или латинским алфавитам.
Аналогичным образом, новый кроссовер CX-5, как и любая другая модель бренда, привлекателен, не будучи претенциозным снаружи, и технически звучит внутри.
Японцы, просто благодаря своей "японстве", способны превратить привязанность к продуктам из страны восходящего солнца в состояние полного восхищения.
Вы можете сделать столько аргументов, сколько вам нравится для автомобилей из других стран, и человек может даже согласиться с этими аргументами в принципе, но весь разговор развалится с окончательной фразой: "Но это японский автомобиль!
Нет смысла спорить об этом!
Такие люди, несомненно, должны любить не только технологии, но и все остальное японцы.
Китате Баше с верхней части головы, добавить васаби к их еде, собрать катаны и одевать своих подруг, не в кимоносы, конечно, но в указы японского уличного стиля: милый, творческий и совершенно неожиданный.
Возьмите японскую школьную форму: единственную форму, которую девочки с удовольствием надевают даже после окончания школы.
Он обладает удивительными качествами: одновременно как чувственным, так и строгим.
И чем старше девушка, тем короче ее юбка.
Основным изменением внешнего вида CX-5 является передний гриль с его пятью горизонтальными линиями.
Но новая форма фар и задних фонарей существенно изменяет внешний вид автомобиля, что делает автомобиль сразу узнаваемым в потоке движения.
Как и раньше, Mazda CX-5 выглядит очень заманчиво.
Силуэт гармоничный, а формы чувственны, но, несмотря на это, внешний вид имеет прикосновение тяжести.
Нет необходимости звонить в полицию.
За рулем CX-5, который является одним из самых безопасных автомобилей в мире, вы можете испытать чистое стоическое японское спокойствие.
Дизельный двигатель 2.2L обеспечивает высокий крутящий момент в широком диапазоне скоростей.
Кроме того, расход топлива этого двигателя мощностью 175 лошадиных сил составляет всего 5,9 л, и он поставляется исключительно с автоматической коробкой передач и полным приводом.
Черный сапоги, черное пальто, чёрный мешок...
Чтобы добавить немного черного юмора к этому изображению, можно выбрать несколько леггинсов с помощью полицейского дизайна "Не крест" на них.
Кстати, Mazda приложила все усилия, чтобы убедиться, что вы не попадете в автомобильную аварию, когда за рулем CX-5.
Для того, чтобы еще больше повысить комфорт при сохранении отличной обработки, была переработана подвеска передних и задних амортизаторов, а также была улучшена форма передних втулок нижнего управляющего рычага.
Система полного привода адаптирована к российским условиям.
Уровень шума на дорогах и двигателе на высоких скоростях снизился на 13%.
Купальник в цветах или полосах так же скучен, как и бюджетный седан.
Это совсем другое дело, когда девушка выставляется напоказ в купальнике с оригинальным дизайном.
Например, из ролика дерби видеоигра.
Тогда она получит столько же внимания, сколько новый CX-5!
Новый CX-5 имеет более хорошо спроектированные передние и задние сиденья, которые обеспечивают оптимальное дополнительное пространство как для широких плеч, так и для длинных ног - у кого есть что.
Более того, те, у кого длинные ноги, безусловно, оценят тот факт, что остальные в передней части центральной консоли теперь мягкие и не бьют по лодыжкам в изгибы.
Самый полный пакет систем активной безопасности Mazda предлагается специально на CX-5.
Радиолокаторы, лазеры и камеры используются для выявления потенциальных угроз.
Он также включает в себя адаптивное освещение, предупреждение о вылете полосы, наблюдение за слепым пятном и нарушение безопасности.
Mazda CX-5 имеет один из лучших стволов в своем классе.
Удобно и при минимальных препятствиях, он может вместить грузообъём 561L. Задние сиденья складываются в конфигурации 4:2:4, причем каждая секция имеет свой собственный рычаг дистанционного управления, что увеличивает пространство багажника до 1560L.
В Японии костюм персонажа мультфильма называют "кигуруми".
Кигуруми пижамы выглядят особенно весело.
Вы можете сделать все, что в них!
Конечно, вы можете спать.
Кроме того, развлекайте маленьких детей.
Или просто прогуляться по улице, как немного зверя...
В конце концов, это замечательно, когда у вас есть возможность выбрать прохладную одежду, вашу манеру поведения или ваш автомобиль.
Спасибо Kawaicat за помощь в подготовке этого материала.
Киев разбивает атомный союз.
Киев официально подал отказ от сотрудничества Украины с Россией для завершения Хмельницкой АЭС.
В среду Верховная Рада во время второй попытки в конечном итоге проголосовала за расторжение соглашения с Москвой.
Соглашения о завершении третьего и четвертого блоков были подписаны еще в 2010-2012 годах, но запуск проекта так и не состоялся.
В среду Верховная Рада Украины приняла закон, упразднающий соглашение, заключенное с Российской Федерацией в период с 2010 по 2012 год о строительстве третьего и четвертого блоков Хмельницкой АЭС.
Правительству страны удалось только представить законопроект только после второго голосования; во время первого тура он был поддержан 210, в то время как минимум 226 были необходимы, но после отзыва 234 депутата проголосовали за проект.
Согласно первоначальным планам, Хмельницкая АЭС, которая была начата в советский период, должна была состоять из четырех энергоблоков мощностью 1 ГВт с водными реакторами под давлением, но когда-либо были построены только два.
Переговоры с Москвой по завершению строительства привели к подписанию в 2010 году межправительственного соглашения, а в период с 2011 по 2012 год Рада приняла соответствующее законодательство.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства никогда не выделялись.
После революции в Киеве в феврале 2014 года и в результате охлаждения отношений между двумя странами Киев начал форс-отказ от отношений с Москвой в атомной отрасли, объявив об отказе от сотрудничества на Хмельницкой АЭС и по проекту строительства атомной топливной электростанции в Украине.
Единственной областью, в которой сохранились отношения, является закупка топлива у России для уже работающих украинских атомных электростанций (которые обеспечили примерно половину производства электроэнергии в стране), поскольку Национальной генерирующей энергоассы Украины "Эноргатом" еще не на что заменить российские поставки.
Планы по завершению строительства Хмельницкой АЭС в Украине с различными подрядчиками окончательно не были отменены: уже в 2014 году в Киеве было сделано заявление о переговорах с чешской компанией Skoda JS.
Генеральный секретарь ООН выступает против применения военной силы для урегулирования сирийского конфликта.
В ходе пресс-конференции Генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть урегулирована военными средствами.
"Нет военного решения", - цитирует его аутсайдерской аутсайтинг, отвечая на вопрос о военной поддержке Сирии со стороны России.
Пан Ги Мун также заявил, что состоится встреча с министрами иностранных дел постоянных членов Совета Безопасности ООН по ситуации в Сирии.
Встретимся с главами министерств иностранных дел постоянных членов Совета Безопасности ООН в конце этого месяца.
"Встреча будет посвящена Сирии", - заявил он.
Ранее сегодня заместитель начальника Генштаба Вооруженных сил России Николай Богдановский сообщил, что Генштаб не исключил возможности создания в Сирии в будущем базы ВВС.
В настоящее время таких планов нет.
"Но все может произойти", - сказал г-н. Богдановский.
Ранее "Коммерсантъ" сообщал, что США не доверяют президенту России Владимиру Путину, заявившему, что военная помощь официальному Дамаску имеет важное значение для борьбы с террористической группировкой "Исламское государство", которая запрещена в РФ.
Подробнее о сомнениях США в отношении российской помощи Сирии читайте в статье "Коммерсанта": "Российское военное присутствие в Сирии беспокоит Вашингтон".
О возможности встречи парламентариев из Украины и России сообщается в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее ОБСЕ (ПА) Артур Герасимов сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации на юго-востоке Украины.
"Я знаю, что в этом году планируется провести конкретную встречу, возможно, между украинскими и российскими парламентскими делегациями", - сообщает ТАСС. Герасимов, как сказал.
Он также призвал к выполнению Минских соглашений и "возвращению к нормальной жизни в наших странах".
К вопросу о том, возможен ли, по его мнению, диалог на парламентском уровне между Украиной и Россией в настоящее время, либо в "нормандском формате", либо в формате контактной группы под эгидой ПА ОБСЕ г-н г-н. Герасимов отметил, что состоялся диалог: есть Минское соглашение.
В то же время, по словам политика, в Киеве есть поддержка любой формы диалога.
Ранее представитель по Украине на переговорах бывший президент страны Леонид Кучма заявил, что самопровозглашенные республики Донецка и Луганска по существу не изменили своих позиций по трехсторонним переговорам, но тон диалога стал более позитивным.
Мандаты, отданные сторонам.
Вчера Нижегородская избирательная комиссия подвела итоги городских выборов в думу по данным муниципального округа, в которых выделено 12 депутатов, присужденных по партийным спискам.
Как обычно, многие жалобы на нарушения во время выборов были заслушаны представители КПРФ, которые обвинили избирательную комиссию в "сделке с мошенничеством".
Возражения оппозиции не были приняты.
В то же время избирательная комиссия опровергла попытку коммунистов России провести референдум по вопросу об отмене платы за капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально обнародовала результаты выборов в Нижегородскую городскую думу по данным муниципального избирательного округа.
Всего в список избирателей по Нижнему Новгороду включено 1,03 млн человек, в участковых комиссий было выдано 746,7 тыс. бюллетеней, на выборах проголосовали 268 тыс. избирателей.
Более 11,7 тыс. бюллетеней были признаны недействительными, а 24 бюллетеней остаются без вести.
Вчера среди политических партий было выделено 12 мест по полученным голосам.
Согласно спискам "Единой России", шесть заместителей занимают место Дмитрия Сватковского, Дмитрия Краснова, Василия Шупранова, Елизавете Солонченко, Вячеслава Растарьяева и Игоря Нагорного.
Лидер партии Владимир Жириновский получил единственное место для ЛДПР.
Два места для КПРФ были выделены Владимиру Буланову и депутату Госдумы Александру Тарнаеву.
Три места за "Справедливой России" достались Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь эти кандидаты должны в течение пяти дней определить, будут ли они работать депутатами в городе дума: в случае отказа от мандата место перейдет к следующему кандидату в партийный список.
Председатель городской избирательной комиссии Александр Макеев проинформировал членов комиссии о том, что он устанавливает переходы на "отдачу телеграмм Жириновского и другим" с целью отказа от своих мандатов.
После утверждения протокола по результатам выборов представители КПРФ порекомендовали жалобы на многочисленные нарушения.
Леонид Краснокутский, консультативный член городской избирательной комиссии от КПРФ, предложил отклонить результаты голосования в четырех округах Nos. 21-24, напомнив, как по приказу главы администрации Сормовского района был закрыт вход в здание администрации, где располагались четыре районных комиссии.
Депутаты Госдумы, сами кандидаты и наблюдатели долгое время не смогли попасть внутрь, а на телевидении был показан общественный резонанс, в результате которого произошел бурение дверей в здание районной администрации.
Все наблюдатели и консультативные члены комиссии смогли присутствовать на заседаниях районных комитетов.
Глава администрации приостановил доступ только в момент окончания голосования, и участковые комиссии все еще не прибыли, чтобы передать свои бюллетени.
Это было сделано для предотвращения различных провокаций.
"Тогда глава администрации был исправлен, а заинтересованным сторонам было разрешено присутствовать на всех встречах", - ответила член городской избирательной комиссии Наталья Андрюшина.
Коммунисты возражали, что Людмила Арислова, депутат областного законодательного собрания, была незаконно задержана в блокированном здании администрации более четырех часов, и жалоба на это была направлена в Следственный комитет.
Оппозиция также была возмущена тем, что в день выборов несколько участковых избирательных комиссий начали запечатывать урны для голосования в период между 6 и 7 часами утра, поместив досрочные бюллетени для голосования внутри них.
Кроме того, никто не уведомил консультативных членов комиссии и наблюдателей, и как таковой они прибыли только в начале выборов в 8 ч. 00 м.
Коммунисты уверены, что утром перед открытием избирательных участков бюллетени могли быть забиты в урны для голосования без присмотра.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже расследовала более 124 различных жалоб, не обнаружила никаких нарушений, связанных с набивкой урн для голосования без вести за счет бюллетеней.
Члены комиссии также не поддержали предложение, сделанное их коллегой из "Справедливой России" Марией Поповой через областную избирательную комиссию внести изменения в региональное законодательство, с тем чтобы четко установить время, когда открываются конверты, содержащие досрочные избирательные бюллетени, которые затем оказываются в ящиках для голосования.
"Что касается этой индивидуальной инициативы: по крайней мере, свяжитесь с Центральной избирательной комиссией", - посоветовал г-жа Александр Макеев. Попова.
К концу встречи Сергей Самохин, член КПРФ, начал громкими обвинениями председателя, крича, что избирательная комиссия игнорирует десятки жалоб и скрывала фальсификацию выборов.
"Вы не в протесте; будьте более осторожны с вашими утверждениями!" - ответил обиженный председатель избирательной комиссии.
В итоге протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие результаты выборов до 27 сентября, после чего в течение трех недель будет объявлено о первом заседании шестого созыва Нижегородской городской думы.
Помимо определения результатов выборов, городская избирательная комиссия отказала коммунистам российской политической партии регистрации пропагандистской группы для проведения местного референдума.
Согласно документам, члены партии планировали поднять два вопроса для обсуждения с жителями Нижнего Новгорода: согласны ли вы с тем, что сбор сборов за капитальный ремонт в многоквартирные дома должен быть "немедленно отменен", а тарифы на жилищно-коммунальные услуги "заморожены до 2020 года".
Однако адвокат в Госдуме Ирина Маслова ясно дала понять, что обращение коммунистов России противоречит закону.
Прибыль FedEx неоднозначна, снижает прогноз на 2016 финансовый год
FedEx сообщила о разочаровывающих результатах за последний квартал, а гигант по доставке сократил свой годовой прогноз прибыли от более слабого спроса на грузовые услуги и более высоких затрат в своем наземном подразделении.
Компания также заявила, что планирует нанять около 55 000 сезонных работников на праздники.
В это время в прошлом году FedEx объявила, что наймет 50 000 сезонных работников на праздники.
Его акции упали примерно на 2,5 процента в предрыночных торгах на 45 минут раньше открытия в среду.
FedEx Corp. заявила, что ожидает заработать от 10,40 до 10,90 долларов за финансовый год, который заканчивается в мае следующего года, что на 20 центов ниже предыдущего прогноза.
Аналитики ожидали $10,84, согласно опросу FactSet.
Снижение прогноза происходит, несмотря на повышение ставок в среднем на 4,9%, что вступит в силу в январе. 4, и более высокие надбавки за наземную отгрузку тяжелых или больших упаковок, которые начинаются в ноябре.
Компания заявила, что все еще ожидает роста прибыли по сравнению с предыдущим годом из-за сокращения расходов, повышения выручки и роста онлайн-коммерции.
Председатель и генеральный директор Фред Смит сказал, что компания "эффективно работает, учитывая более слабые, чем ожидалось, экономические условия, особенно в обрабатывающей промышленности и глобальной торговле".
Планы найма на праздников были объявлены на следующий день после того, как конкурирующие UPS заявили, что планируют нанять от 90 000 до 95 000 дополнительных работников, примерно то же самое, что он нанял в прошлом году.
В этом квартале, который закончился август. 31, FedEx заработала 692 миллиона долларов, что на 6% больше, чем годом ранее.
Прибыль на акцию составила 2,42 долл. США, что не соответствует среднему прогнозу в размере 2,44 долл. США на акцию 12 аналитиков, о котором обследовало Zacks Investment Research.
Выручка выросла на 5%, до $12,3 млрд.
Шесть аналитиков, опрошенных Заксом, ожидали 12,23 миллиарда долларов.
В последние годы FedEx пострадала от снижения приоритетного международного судоходства, что привело к стагнации выручки в ее подразделении Express.
Но бум в онлайн-покупках повысил результаты на FedEx Ground.
В последнем квартале выручка земли выросла на 29%, но операционная прибыль была в основном невысокой по сравнению с более высокими расходами на более крупные пакеты и самострахование.
Экспресс-подразделение видело более высокий доход из-за более высоких базовых ставок, в то время как доход упал в грузовом бизнесе по более высоким затратам на рабочую силу.
В предрыночных торгах примерно за час до открытия акций FedEx упали на $3,85, или на 2,5 процента, до $150,15.
Они закрыли во вторник на 11% в год и на 17% ниже рекордного максимума 11 июня.
На своем самом ожидаемом заседании за последние годы политики Федеральной резервной системы проведут два дня на этой неделе, сидя около 27-футового гондурского стола из красного дерева, решающего, стоит ли находить ключевая процентная ставка впервые за почти десятилетие.
Зависая над ними в одном конце богато украшенного центрального банка, двухэтажный зал заседаний будет фреалью Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Л. Еллен и ее коллеги должны ставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: максимизировать занятость в США и поддерживать здесь стабильные цены.
Но после Великой рецессии лидеры ФРС признали, что существует неписаный третий мандат: финансовая стабильность.
И этот третий мандат может быть X-фактором в слишком близком к прогнозу решении, которое будет объявлено в четверг, о том, готова ли экономика США начать отлучаться от беспрецедентного стимула, обеспечиваемого почти нулевой краткосрочной процентной ставкой, установленной с конца 2008 года.
Несмотря на то, что большинство данных показывают, что экономика растет стабильно, недавние потрясения на мировых финансовых рынках могут заставить и без того осторожных чиновников ФРС склониться к добавленной волатильности, повышая их базовую ставку по федеральным фондам - даже не более чем на четверть процентного пункта.
"Очевидно, что рынок труда и инфляция будут, прежде всего, самым важным, что они смотрят", - сказал Линдси М. Пьегза, главный экономист брокерской фирмы Stifel Nicolaus & Co.
"Но я думаю, что если бы они искали оправдание, чтобы не повышать ставку, повышенной неопределенности вокруг глобального рынка достаточно, чтобы обеспечить их оправданием, чтобы ждать дальше", - сказала она.
Нет единого мнения о том, что будет делать ФРС, что само по себе вызывает колебания финансового рынка.
Около половины экономистов, опрошенных недавно Bloomberg, прогнозировали повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС остановится, с ключевым показателем, демонстрирующим только около 30% шансов на повышение.
Это укажет на падение фондового рынка, если ФРС повысит ставку, если политики не смягчат удар, обещая, что еще одно увеличение будет выходным.
Во вторник средний промышленный показатель Dow Jones подскочил на 228,89 пункта, или на 1,4%, до 16 599,85.
Акция была вызвана ожиданиями, что политики ФРС удержат стабильную на этой неделе, сказал Джон Лонски, главный экономист Moody's Capital Markets Research Group.
"Было бы сюрприз, если бы ФРС повысила ставки в этот момент", - сказал он.
Если бы политики ФРС это сделали, "они должны были бы пойти на многое в своем политическом заявлении, чтобы держать руки на финансовых рынках, чтобы они не паниковали".
Другие эксперты утверждали, что повышение ставки успокоит финансовые рынки, потому что это устранит неопределенность относительно того, когда ФРС будет действовать.
Всего месяц назад ФРС, похоже, подняла ставку на 0,25 плоский пункт в этом месяце, что является первым небольшим шагом в медленном ужесточении денежно-кредитных условий, который подтвердил бы силу восстановления США.
Еллен сказала в течение весны и начала лета, что она ожидает повышения ставки в этом году, несмотря на жалобы либералов на то, что необходимо больше экономического прогресса.
Хотя в августе замедлилось создание рабочих мест, рост рынка труда в этом году был стабильным.
Уровень безработицы снизился до 5,1% в прошлом месяце, что является самым низким показателем за более чем семь лет и вблизи уровня, который ФРС считает полной занятостью.
Прирост заработной платы показал признаки подъёма.
И хотя инфляция продолжала оставаться ниже годового целевого показателя в 2% центрального банка, политики ФРС заявили, что ключевой причиной является временное снижение цен на нефть.
Экономика "может справиться с более высокими темпами и нуждается в них, учитывая тесность рынка труда", - сказал Ян Шепердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали судороги в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Промышленный средний индекс Доу-Джонса упал на 16% ниже своего рекордного уровня в мае, поскольку инвесторы опасались, что замедление китайской экономики приведет к снижению глобального роста.
Рынок несколько восстановился в этом месяце, а Dow теперь упал почти на 10% по сравнению с майским максимумом.
Для политиков ФРС рыночные потрясения усугубляют сложные расчеты, когда повышать процентную ставку.
"Отсутствуя, что произошло на финансовых рынках и новости о слабости китайской экономики за последние пару недель, они будут ужесточаться на этой встрече", - сказал Стивен Д. Олинер, старший научный сотрудник UCLA Ziman Center for Real Estate и бывший чиновник ФРС.
Теперь он прогнозирует, что они будут ждать, по крайней мере, месяц, чтобы получить лучшее отношение к последствиям.
"Существует много неопределенности относительно того, каковы будут последствия для экономики США, и у них почти нет данных, чтобы полагаться на эти пост-даты события в Китае", - сказал Олинер.
Здоровье мировой экономики не является одной из основных проблем ФРС, поэтому технически она не должна учитываться в принятии решений.
Но, по сути, ФРС стала денежно-кредитной властью мира.
Влияние центрального банка в последние годы было огромным.
Всего лишь намек на тогдашний председатель Бен С. Бернанке в 2013 году, что ФРС может "сдержать" свою денежную экспансию, вызвала рыночные потрясения по всему миру.
В мире, где рынки и экономики все больше переплетаются, можно ожидать, что чиновники ФРС не только будут следить за развитием событий в других местах, но и консультироваться с другими центральными банками и экспертами, чтобы лучше читать о мировой экономике.
Его процесс принятия решений - "больше искусства, чем наука", - сказал Закари Карабелл, глава глобальной стратегии управления богатством фирмы Envestnet Inc.
Джеффри Лакер, президент Федерального резервного банка Ричмонда, штат Вирджиния, отметил в этом месяце, что "ФРС имеет историю чрезмерной реакции на движения финансового рынка, которые кажутся не связанными с экономическими фундаментальными факторами".
Лакер, голосующий член Федерального комитета по открытым рынкам, который настаивает на повышении ставки, привел в качестве примера в качестве примера решения в 1998-99 годах.
Финансовый кризис в Азии привел к снижению базовой ставки на 0,75 процентного пункта по сравнению с тремя встречами "несмотря на ограниченные последствия для роста США", сказал Лакер.
Год спустя чиновники ФРС отменили эти сокращения.
ФРС должна поставить проблемы финансовой стабильности в первую очередь только во время крупного кризиса, такого как крах рынка в 2008 году, сказал Адам С. Позен, бывший член комитета Банка Англии по установлению ставок.
Последние беспорядки не приближаются к этому уровню, сказал он.
"Вы, конечно, не хотите, чтобы вас посадили в ситуацию, когда вы напуганы повышением ставок, потому что рынки расстроились", - сказал Позен, президент Института международной экономики Петерсона.
Закон о Федеральной резервной системе по-прежнему имеет двойной мандат и не упоминает о финансовой стабильности, и до тех пор, пока это не изменится, я не думаю, что они должны быть впереди.
Нужен большой тайский рынок?
Попробуйте LAX-C в Чайнатауне.
Да, Чайнатаун
Рынок/склад открылся в 1997 году и принадлежит LAX-C Inc.
Часто упоминается как Thai Costco, LAX-C является оптовым тайским рынком, который также продает общественности.
Это в китайском квартале, а не в тайском городе.
Рынок / склад - это универсальный магазин, предлагающий головокружительный массив свежих, замороженных и сушеных товаров, популярные тайские и азиатские закуски, а также кухонные принадлежности, мебель, религиозные и праздничные украшения.
Есть даже автомобильная секция, если вам нужно забрать немного моторного масла.
Магазин огромен, и ему потребуется более часа, чтобы прочесать все проходы.
Если все эти покупки делают вас голодными, возьмите еду в LAX-C BBQ Express.
Крытый киоск магазина (хороший, недорогой) находится рядом с регистрами и имеет различные варианты вывоза.
Что это за акции: что-то нужно - что-нибудь - тайское?
LAX-C, вероятно, имеет его.
Товары по разумной цене, а ряд товаров продается оптом.
Свежие продукты включают в себя специализированные азиатские и региональные тайские травы, фрукты и многое другое.
Мясной прилавок является обширным, как и рыба - посох за прилавком будет чистить и филе рыбы, и даже поджарить ее, если хотите.
Значительная часть магазина отдается массивному сечению морозильной камеры, где вы найдете замороженные листья карри, горькую дыню и галангал, целые утки, рыбу, кровь говядину и желчь, свиные кожухи, рыбные шарики, региональные колбасы, коммерчески подготовленные продукты и многое другое.
Кто там магазины: владельцы ресторанов и поваров, а также одинокие семьи и отдельные лица.
Широкие проходы вмещают как корзины, так и вилочные погрузчики.
Находка: Fresh monthong durian рядом с выставкой.
Где он находится: магазин находится в промышленной части Лос-Анджелеса, обнимая окраины Чайнатауна и центра города - в нескольких кварталах от Филиппа Оригинала.
Парковка: LAX-C имеет свой собственный участок, который он делит с другими магазинами и ресторанами.
В то время как магазин может быть занят, парковка обычно не трудно найти.
Спикер Госдумы Сергей Нарышкин подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, чтобы Европа была затоплена волнами беженцев.
"Интерфакс" сообщает, что выразил это мнение журналистам в Улан-Баторе в ходе осенней сессии Парламентской ассамблеи ОБСЕ.
"Я не сторонник теорий заговора, но вопрос требует спросить: является ли сама Европа конечной целью тех, кто с такой маниакальной настойчивостью за последние несколько лет дестабилизировал ситуацию в странах Северной Африки и на Ближнем Востоке?" - спросил он.
В конце концов, наверняка кто-то предположил и знал, что приток беженцев, эти несчастные и несчастные люди, которые пытаются избежать смерти, войдут в богатые страны ЕС", - добавил он.
Нарышкин спросил: "Сколько политических лидеров в Европе честно говорили о причинах этого кризиса, об этой волне беженцев, которая сейчас буквально омывается над своими странами?"
"Нет, Старая Европа, за редкими исключениями, предпочитает молчать", - заявил он.
По словам Нарышкина, НАТО растопчит многие европейские ценности и нормы международного права.
"Европа, к сожалению, долгое время бескорыстно смотрела и продолжает смотреть на то, как военный ботинок, сшитый по стандартам НАТО, попирает моральные идеалы и основополагающие принципы и нормы международного права", - подчеркнул спикер.
Правительственные силы и военизированные подразделения, лояльные им, сталкиваются с повстанцами, в основном состоящими из исламистов.
Позже террористическая группировка "Исламское государство", которая запрещена в России, присоединилась к вынужденным с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада и ИГ.
Официальный Дамаск считает этих повстанцев террористами.
Президент Сирии назвал причину вражды Запада по отношению к России.
Жалобы Запада по таким странам, как Сирия, Россия и Иран, на самом деле проистекают из того, что они являются суверенными государствами.
Президент Сирии Башар Асад выразил это мнение в интервью RT, First Channel, Russia-24, NTV, России, России, России, Сегодня, ТАСС, "Интерфакс" и "Российской газете".
По словам Асада, Запад не может принять партнеров и суверенные государства.
В этих странах они хотели бы убрать одного человека и заменить другого человека, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резкий сдвиг в западных СМИ с начала революции в Украине.
По его словам, для них президент России Владимир Путин "преобразовывался из того, чтобы быть другом Запада в врага, царя, диктатора, который подавляет российскую оппозицию и пришел к власти недемократическими средствами, несмотря на то, что он был выбран демократическими выборами, признанными на Западе".
Путин призвал международное сообщество объединить усилия с Асадом в борьбе с Исламским государством.
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он хочет уйти, то это по указанию народа, а не по решению США, Совета Безопасности ООН, Женевской конференции или Женевского коммюнике.
"Если люди хотят, чтобы он остался, президент останется, и если это правда наоборот, то он должен немедленно уйти", - подчеркнул он.
Асад назвал Россию и Иран дружественными странами и напомнил, что они сотрудничают с ними.
Сирия также ведет совместную борьбу с терроризмом с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике, на экономике и в военной сфере.
Он опроверг утверждения о том, что иранские военные подразделения направляются в Сирию.
Тегеран предоставляет нам военную технику.
"Конечно, между Сирией и Ираном происходит обмен военными экспертами, однако этот обмен всегда был на месте", - пояснил он.
Что касается других государств, то мы открыты к сотрудничеству с любым из них, если они обладают серьезной готовностью к борьбе с терроризмом.
"Мы не видим этого в отношении так называемой антитеррористической и анти-ИГИЛ коалиции во главе с США", - отметил Асад.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 миллиона.
Часть территории была захвачена террористической группировкой "Исламское государство", которая запрещена в России.
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Наводнение унесло жизни 12 человек в штате Юта.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Другой человек идентифицируется как пропавший без вести, сообщает Fox 13 Salt Lake City.
Вода смыла несколько автомобилей с людьми внутри них в округе Вашингтон.
Один из них, фургон, содержащий семью, был остановлен в опасной зоне возле воды, и поток внезапно унес его.
Младшему из пострадавших было четыре года.
Все жертвы были жителями Колорадо-Сити и Хилдейл, где элементы атаковали.
Сообщается также о трех детях, которые были успешно спасены.
В поисково-спасательных работах участвовали 650 групп.
ЦСКА проиграл Вольфсбургу в стартовом матче Лиги чемпионов: Футбол: Спорт: Лента.ру
Московский ЦСКА проиграл немецкому "Вольфсбургу" в первом раунде группового этапа сезона Лиги чемпионов 2015-16.
Матч завершился со счетом 1:0.
Московский ЦСКА начал Лигу чемпионов УЕФА с поражений.
В первом тайме домашняя команда была более активной.
В конце концов, на 40-минутной отметке, немецкий полузащитник Джулиан Драклер смог забить первый гол.
Во второй половине матча ЦСКА попытался быть больше на атаке, но, в итоге, обе команды не смогли забить.
В одновременных матчах группы B "Манчестер Юнайтед" проиграл на выезде к оптическому ПСВ со счетом 1-2.
Гектор Морено и Лучано Нарсингх забили голы за победу в команде.
Единственный гол в выездной команде был забит Мемфисом Депай.
В следующем матче, который состоится 30 сентября, команда Красной Армии примет ПСВ на своем домашнем поле.
Лавров и Керри обсудили ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Об этом сообщает Reuters со ссылкой на Джона Кирби, пресс-секретаря Госдепартамента.
Отмечается, что темой разговора стал конфликт в Сирии.
Однако Кирби не предоставил никаких дополнительных деталей.
Более того, он заявил, что у США есть инструменты для "дальнейшей изоляции России", если страна продолжит поддерживать президента Сирии Башара Асада, сообщает РИА Новости.
Как сообщает МИД России, в ходе беседы с Керри Лавровым вновь подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, действующими на территории этой страны.
Также обсуждались подходы к урегулированию украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, они затронули некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявляли, что Россия наращивает свое военное присутствие в Сирии, и выразили обеспокоенность по поводу усиления со стороны Москвы поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асаду, то она будет все больше изолирована от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой "Исламское государство".
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Бородай называет информацию американской газеты клеветой против Стрелкова.
Бывший глава самопровозглашенной Донецкой Народной Республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью с корреспондентом Lenta.ru.
Статья в The Washington Post замечательна тем, что все полностью неправильно цитируется.
Конечно, никто не связал Игоря Стрелкова, бывшего министра обороны ДНР, и он "слева" территории Донбасса в совершенно высоком настроении, без каких-либо веревок и без трех грузовиков денег, которые ему приписывают разные люди", - отметил он.
По словам Бородай, о Стрелькове в ходе беседы с репортером из американской газеты определенно говорили о Стрелкове.
"Да, я сказал, что Стрелкову нужно немедленно удалить с территории Донецкой Народной Республики", - сказал бывший глава правительства ДНР.
Бородай подчеркнул, что не знает, почему репортер из американского издания решил написать, что Стрелков "связан" при вывозе на территорию России.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недопонимания, так как я подчеркнул, что Стрелков ушел сам", - отметил Бородей.
"Это клевета против меня и Стрелкова", - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой Бородаи цитировали, что он насильственно убрал Стрелкова на территорию России.
Согласно изданию, Бородаи заявил, что был вынужден связать своего соратника.
Польские власти инициируют поиск поезда, содержащего нацистское золото.
Польские лесозаготовители начали вырубать деревья над подземным туннелем, где, по некоторым данным, расположен поезд, содержащий золото из Третьего Рейха.
Работы начались во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов, лес необходимо очистить, чтобы подтвердить достоверность слухов о поезде, содержащем сокровища.
Внутри поезда могут быть оружие и ценные полезные ископаемые.
31 августа губернатор польского провинции Нижняя Силезия Томаш Смолариз предположил, что новые доказательства существования поезда, содержащего золото, не более убедительные, чем предыдущие заявления.
Тем не менее, власти приняли решение о прекращении зон поиска.
Три дня назад заместитель министра культуры Польши Пётр Зуховский заявил, что местные охотники за сокровищами, "с 99-процентной степенью определенности", нашли тот самый поезд, содержащий золото из Третьего рейха, о котором говорят в легендах.
Зуховский отметил, что если спекуляция окажется истинными и сокровище будет найдено, оно станет собственностью государственной казны, и в этом случае сокровище не будет передано России.
В середине августа два клиента юридической фирмы уведомили власти польского города Вайбжих о том, что нашли поезд в обнесенном стеной туннеле на глубине 70 метров.
Главный нарколог Российской Федерации предлагает запретить продажу табака лицам, не достигшим 21 года.
Главный нарколог России предложил запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста "любое психотропное вещество - табак, алкоголь, наркотики - оказывает особенно вредное воздействие".
Об этом он сказал в прямом эфире на радиостанции "Говори Москва", комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею запрета продажи алкоголя гражданам моложе 21 года.
Человек развивается нерегулярно.
Вы можете служить в армии с 18 лет; к этому физически готов человек.
Сомнительно они готовы к полноценной жизни в обществе к 21 году.
"Из научных доказательств хорошо известно, что мозг и его биохимия полностью развиты только к 21 году", - отметил Брюн.
Ранее член Общественной палаты и глава проекта "Отрезвленная Россия" Султан Хамзаев рассказал "Известиям", что Матвиенко поддержал инициативу по повышению возрастного предела для продажи алкоголя и "совместно с Общественной палатой вновь поднять этот вопрос в верхней палате парламента".
По словам активиста, в ближайшее время в Совете Федерации будет создана рабочая группа под руководством Матвиенко для разработки законопроекта.
Было предложено проверить Библию на предмет соблюдения закона о защите детей от информации.
Житель Новосибирска подал в областную прокуратуру запросить Библию на предмет соблюдения Федерального закона "О защите детей от информации, вредной для их здоровья и развития"; корреспондент Sib.fm рассмотрел поданный 16 сентября запрос.
Автор запроса заявил, что 26 августа 2015 года они купили Библию, опубликованную в 2013 году Российским Библейским обществом, из магазина "Китая-Город" на Красном проспекте.
Он нашел в тексте книги фрагменты, которые, по его мнению, нарушают Федеральный закон "О защите детей от информации, вредной для их здоровья и развития".
Запрос был принят на рассмотрение прокуратурой города Новосибирска 16 сентября.
Решение по требованию новосибирского резидента будет вынесено в течение 30 дней.
Это не имеет никакого отношения к запрету книги.
Гораздо интереснее показать абсурдность самого закона, сказал заявитель в комментарии корреспонденту Sib.fm.
Кроме того, это совершенно важный вопрос, который вызовет настроение.
Те, кто никогда не делал этого раньше, начнут перечитывать Библию.
Бразильское педиатрическое общество Рио-Гранде способствует здоровому грудному вскармливанию седла
Бразильская педиатрическая организация SPRS придумала шокирующий способ попытаться заставить женщин понять важность хорошего питания во время грудного вскармливания, показывая изображения младенцев, высыхающих из груди, нарисованных изображениями нездоровой пищи.
Человеческое грудное молоко состоит из различных белков, жиров, витаминов и углеводов, которые дают детям все необходимые питательные вещества для развития сильной иммунной системы.
Из-за избыточных потребностей в энергии, беременным женщинам и новым мамам рекомендуется увеличить ежедневное потребление калорий примерно на 500 калорий в день.
Однако новое исследование показывает, что увеличение потребления калорий не является единственными диетическими корректировками, которые должны сделать матерь.
Недавнее исследование, проведенное Робертом Уотерлендом, профессором Медицинского колледжа Бейлора в Техасе, показало, что здоровое питание беременных женщин фактически повлияло на генетическое выражение их детей и защитило их от развития опухолей.
К сожалению, было обнаружено, что нездоровые диеты негативно влияют на иммунную систему ребенка.
Тренат таранит в школьный автобус за пределами Гамбурга.
Неподалеку от Гамбурга врезался в школьный автобус, который застрял на железнодорожных путях.
23-летняя женщина-водительница, поняв, что она не смогла съехать с трассы, приказала 60 школьникам покинуть автомобиль.
Спустя минуту столкновение произошло прямо перед их глазами.
Съемки его снял один из школьников.
Среди школьников в результате чрезвычайной ситуации возникло состояние паники.
Некоторые дети начали плакать и бегать по обочине дороги.
Маршрут по-прежнему остается заблокированным.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажира поезда, который получил незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
Врачи требуют запрета на бокс.
Совет Австралийской медицинской ассоциации (АМА) призвал к запрету бокса в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун умер от травм, полученных во время драки с филиппинкой Карло Магали.
По данным Международной федерации бокса (IBF), битва за один из региональных титулов в весовой категории весом 57,15 кг, которая состоялась в прошлую пятницу, завершилась победой нокаута для филиппинцев в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние было оценено как критическое, и он был связан с жизнеобеспечением.
На профессиональном боксерском ринге Браун одержал 22 победы, понес только два поражения, и один поединок, который закончился вничью.
Он оставил после себя двух детей.
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев.
В марте 23-летний студент Брэйдон Смит скончался от травм, полученных на ринге.
Теперь АМА рекомендует не участвовать в этом виде спорта, или, что еще лучше с их точки зрения, запретить его прямо.
Я понимаю, что это происходит непреднамеренно, сказал вице-президент организации Стивен Парнис.
Однако в том виде, в котором в настоящее время существует бокс, эти ситуации, когда спортсмен страдает кровоизлиянием или черепно-мозговой травмой, которая приводит к смерти или серьезной травме, будут продолжать происходить.
Именно по этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - это независимая профессиональная организация, объединяющая практикующих врачей и студентов-медиков.
Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев неприемлемым.
Он рассказал об этом во время выступления на заседании ПА ОБСЕ в Улан-Баторе.
Мы считаем, что это неприемлемые действия, как нападение на ценность парламентской дипломатии.
"И это не должно повториться, потому что это проявление политической наглости и пренебрежения принципами открытого международного диалога", - сказал политик.
Более того, Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС.
Вернем мораль в политику.
Вернем диалог и закон к практике международного общения.
Вернем гуманитарные идеалы в демократический миростроитель.
"Гипорица никогда не заканчивалась хорошо", - заявил он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы РФ призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов Ассамблеи сосредоточить внимание на следующих конкретных задачах по обеспечению безопасности.
"Прежде всего, разрешение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что ОБСЕ необходимо воздать должное.
"Это практически единственный коллективный форум, на котором мы все еще можем обсудить, как нормализовать ситуацию в Украине", - подчеркнул политик.
Напомним, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Я купался только в своей победе в течение двух-трех дней.
Чемпион мира по треку и полю Сергей Шубенков.
В этом сезоне можно назвать триумфальным для 24-летнего спортсмена из Барнуля Сергея Шубенкова.
Ему удалось одержать победу на командном чемпионате Европы в своем лучшем событии, 110-метровых препятствиях, установил несколько рекордов, и, что самое главное, стать чемпионом мира, более того, первым в истории нашей страны спринтерских барьеров.
Кроме того, спортсменка недавно выиграла финальный этап Бриллиантовой лиги, заняв третье место в общем рейтинге.
Новые известия попросили Шубенкова поделиться своими впечатлениями от прошлого сезона.
Сергей, это не закончился для вас?
Правильно, я планирую участвовать в военных играх, которые пройдут в октябре этого года в Корее, а затем я подумаю о том, чтобы отдохнуть.
Конечно, сейчас я буду тренироваться дома, в Барнауле, но быть дома - это совсем другая ситуация.
Всем проще, чем путешествовать по миру каждую неделю.
Вы однажды сказали, что осень - ваше любимое время года.
Конец августа и начало сентября - прекрасное время.
Страсти с начала основного сезона кипели, а вес ответственности не так тяжел.
Вы можете бороться за удовольствие, в "отложенном" состоянии.
Кроме того, вы знаете, что ваш перерыв скоро начнётся...
А вы устали?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает наступать к концу сезона.
И здесь не важно, выиграли ли вы больше или больше проиграли.
Каждое соревнование - это стресс.
Непрекращающиеся рейсы и путешествия: все это уносит ущерб организму.
Вы получаете физически и эмоциональное утомление.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не мог быть счастливее!
Вы часто думаете о моменте, когда вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, не позволите мне забыть об этом.
Но, в целом, я не думаю, что спортсмену хорошо жить для своих старых побед и бегать через свои успешные гонки снова и снова.
Я купался только в своей победе в течение двух или трех дней, а затем мне пришлось начать двигаться снова.
Отличила ли ваши приготовления к этому замечательному сезону значительно от обычной?
Я не могу сказать, что было что-то особенно другое.
Мы начали тренироваться еще в декабре, но я пропустил зимний соревновательный сезон.
Сначала я тренировался дома в Барнауле, затем в тренировочных лагерях, а затем снова дома.
Как обычно.
Но мы с моим тренером поставили цель: попытаться выйти на новый уровень, где я никогда не был раньше.
Я провел почти всю зиму, заложив основу для этого.
Я пробежал много кроссовок, делал упражнения для общего физического кондиционирования, которые включали подъем и приседания, и мы создали мышцы спины.
Затем мы перешли на тренировки по препятствиям и много работали над техникой.
Вы следили за тем, как работают ваши конкуренты?
Я всегда пытаюсь сделать это, и это преимущество в эпоху Интернета, что нет никаких проблем с этим.
Я смотрел Зимний чемпионат Европы, а французы захлестнули весь подиум в спринтерских барьерах!
Затем я подумал: мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне вы продолжали улучшать свои результаты.
Это дало вам уверенность?
Все предыдущие сезоны разворачивались практически одинаково.
Никогда не было времени, когда я впервые баллотировался в 13.20, а затем пробежал 13.50.
Я всегда постепенно вырабатываю свою форму.
Самое главное, что я хотел запустить его менее чем за 13 секунд.
Каждое усилие было направлено, прежде всего, на достижение этого результата.
Но парадокс заключается в том, что, несмотря на то, что вы чувствуете себя готовым к этому подвигу, вы не всегда можете показать свою готовность сделать это на соревнованиях.
Как это было на Олимпийских играх в Лондоне?
Честно говоря, я сразу же попытался забыть о полуфинальной гонке (Шубенков не смог попасть в финал - ред.).
Я был очень хорошо подготовлен и мог пробежать его менее чем за 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым призером на Играх.
Но это просто не сработало.
Помните свой первый чемпионат мира?
- Что скажешь? - Что скажешь?
Это было в Тэгу.
Я действительно хотел выйти в финал тогда; это была своего рода конечная цель.
Но я был нокаутирован первым делом утром во время предварительных гонок.
Именно тогда я понял, что безрассудно спешка в него означала, что я никуда не доберусь.
Два года спустя на чемпионате мира в Москве я уже вышел в финал с лучшим временем.
Я хорошо помню, как я себя чувствовал перед финальной гонкой: я действительно хотел выиграть золото даже тогда!
Как вам удается нарастить приличную скорость и все равно не потерять голову или настроиться?
Ну, это самое сложное.
Вы должны быть осторожны и сосредоточены на технике, чтобы не сбить препятствия.
Я заметил, что, когда вы не зациклены на конечном результате, но на процессе, это намного проще.
Но самая большая спешка - это когда вы понимаете, что бежите, и все, кажется, работает самостоятельно!
Честно говоря, это того стоит.
Многие наши спортсмены из провинций стремятся приблизиться к столице после первых заметных успехов.
Были ли у вас когда-нибудь эти мысли?
Дом всегда лучше.
И я даже не могу представить, где бы я был без моего тренера; кто нуждается во мне?
Возможно, было бы неплохо иметь немного лучшие условия, но я стараюсь довольствоваться тем, что у меня есть.
Вы с Клевцовым долгое время были вместе?
С тех пор, как мне было 12 лет, я впервые начал трассу и поле.
На самом деле, я начал тренироваться с его женой, которая работала с детьми, а затем она передала меня.
Я начал с спринта, затем прыжков в длину и тройной прыжок.
Было детское комбинированное событие: тогда они бросают мяч и прыгают в длину с этого места...
В 14 лет я попробовал препятствия и полюбил их.
С моей первой гонкой я смог претендовать на вторую взрослую категорию.
Я просто остался с этим.
Вы когда-нибудь были поражены страхом перед препятствиями?
Каким-то образом мне удалось сразу же разобраться с ними.
Но мне всегда приходилось вкладывать много работы в свою технику.
Я так долго работал на одном шаге!
Но обойти эту рутину не существует.
Ваша техника должна быть постоянно оттачена, чтобы вы могли разбудить меня посреди ночи, а я вставую и бегу препятствия.
Все, кто видел вашу гонку в Пекине, утверждают, что это была действительно прекрасная гонка.
- Спасибо. - Спасибо.
Я очень наслаждался этим сам.
Обычно я не смотрю свои гонки, но с этой я не мог сдержаться.
Но вы должны продолжать работать над эффективностью: всегда есть место для улучшения.
Вы теперь боитесь, что победа за год до Олимпийских игр будет весить как тяжелое бремя на ваших плечах?
Как говорят люди в таких ситуациях: я постараюсь оправдать ожидания.
Поскольку я решил пойти по этой дороге, это означает, что я должен увидеть его до конца.
Мой тренер любит говорить: если вы не слабый, вы не должны чувствовать лишний вес.
И я полностью согласен с ним в этом.
Отар Кушханашвили
Я не так наивен, как ошеломлен реакцией на интервью, которое состоялось в Украине.
Люди злятся, я понимаю это; нет ничего, что им лучше, чем дать врагу сапоги.
И даже несмотря на то, что я не завернулся в флаг, я сказал то же самое, то же самое миллион раз здесь: я никогда прямо не называл кого-либо ублюдком - что-то другое беспокоило меня.
Все мои псевдодрузья, в одно мгновение, через секунду, где-то исчезли.
Давление, с которым я имел дело, настолько сильно, что даже такой человек, как я, который был вокруг блокады более нескольких раз, думает, что люди сходят с ума.
Это как если бы вы ходили по себе, и толпа только начинает нападать на вас и, ну, бить вас палками.
Но вы должны знать меня, я не толчок, если они придут ко мне со своими кулаками, я нападу на удар с гаубицей; я ветеран, ребята, боюсь.
Полное отсутствие поддержки - это совсем другое дело.
У меня действительно не было иллюзий, но теперь...
Моим лучшим качеством всегда была самодостаточность, поэтому попробуйте меня.
Но только идиоты могли выдать паспорта дегенеративным, как Фред Дёрст или Монсон.
Было бы лучше отдать его мне, лучшему журналисту, кому-то из почетной профессии.
Неделю назад в Киеве Отар Кушханашвили не стеснялся слов при описании событий в Крыму:
То, что они сделали с Крымским полуостровом, - это преступление.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на то, как хрупкий Хрущев пытался что-то не вписывается в общую картину человеческого общества.
Это как навестить вашего соседа и забрать его дом...
Война началась с Кремля, и на этом она только закончится.
Я почти на 100% уверен, что, как и летом 2008 года, он начался с телефонного звонка от какого-то ублюдка в пределах Кремля.
У меня есть догадка, кем это могло быть...
Кобзону не так уж и долго жить.
Я не понимаю, он великий художник, почему ему нужно облизывать сапоги Путина.
Он теряет свою квартиру или что-то еще?
Они сняли его статую.
В конце концов, люди помнят его как человека, который оскорблял его маленькую родину.
Но сейчас примирение полностью зависит от Владимира Владимировича.
Seven's Sunrise доминирует в рейтингах, несмотря на попытки Nine покрыть разлив лидерства на Today Show
Карл Стефанович и Лиза Уилкинсон в Канберру, чтобы покрыть последствия разлива либерального руководства, не смогли получить большую часть рейтингового повышения за сегодня.
Девять завтраков показали из столицы страны после свержения Тони Эбботта Малкольма Тернбулла.
Соперник Sunrise, организованный Дэвидом Кохом и Самантой Армитидж, застрял в Лондоне в рамках недельной серии международных телепередач, в которую также входят Дубай, Нью-Джерси, Ниагара-Фолс и Канкун.
Эта тирания расстояний, похоже, не имела большого значения для зрителей австралийского телевидения с Sunrise в среднем 397 000 зрителей в пяти столицах до 339 000 сегодня.
Сегодня набрал небольшой рост по сравнению с его рейтингами за понедельник (317 000) и в прошлый вторник (283 000), но его показатель отставал в прошлый четверг (343 000).
Сегодня в последние месяцы разрыв на Sunrise сокращается.
В августе сегодня в среднем заработал 318 000 до 330 000 Sunrise.
В начале года разрыв составлял от 40 000 до 50 000 человек.
На сегодняшний день в сентябре Sunrise в среднем на 339 000 зрителей до 314 000 сегодня.
Это самое интересное, что произошло все утро.
Ветры перемен влияют больше, чем парламент сегодня утром!
Карл и Лиза в порядке, спасибо за проверку!
Опубликовано СЕГОДНЯ Понедельник, Сентябрь 14, 2015
Большой новостью для Seven стал потрясающий дебют 800 Words с бывшей звездой Rafters Эриком Томсоном.
Новая драма о недавно овдоветеле отце, который решает переехать в Новую Зеландию со своими двумя детьми, в среднем набрал 1,219 миллионов зрителей.
Критики задавались вопросом, может ли Томсон нести хит-шоу соло без звезды Rafters Ребекки Гибни.
Вчерашний результат ответил, что с звучащим "да".
Seven's The X Factor остался сильным с 1,136 миллионами зрителей, легко обыграв The Block (838 000) и TBL Families (726,000).
Семь человек имели смешанное состояние в ночь на два часа в The Chase Australia.
Первые полчаса с 17:00 до 17:30) нового викторина, организованного Эндрю О'Кифом, в среднем 446 000 зрителей.
Второй полчаса (5:30 до 18:00) подскочил до 623 000 зрителей - достаточно для небольшой победы над горячим сиденьем Эдди МакГуайра (613 000).
В понедельник вечером в первом получасе The Chase Australia было в среднем 520 000 зрителей, а во второй половине часа - 720 000.
Горячее сиденье в среднем составляло 620 000.
Снижение рейтингов "Чейза Австралии" в Австралии будет иметь девять спокойно уверенных в том, что Hot Seat в конечном итоге победит в 5.30.
The Chase Australia является заменой на Million Dollar Minute, которая не смогла подавить шоу МакГуайра.
Оригинальное название: Sunrise reminates as Today stays local
Финальная тройка соглашается с тем, что Бакалавр Сэм Вуд - идеальный парень, но кого он выберет?
Раскрыт секрет? ...
Лана Джевонс-Феллоуз, Сара Маккей и Снезана Маркоски, возможно, невольно рассказали, кто выигрывает "Бакалавр".
Женщина, с которой Сэм Вуд в конечном итоге на "Холостяке" была впечатлена в особой тайне.
И три оставшиеся девушки, конечно, не позволяют проскользнуть, являются ли они тем, кто получил его последнюю розу.
Но когда мы связались с Сарой Маккей, Снезаной Маркоски и Ланой Джеавонс-Феллоус за день до того, как три стали двумя, они, возможно, непреднамеренно дали понять, кем будет победитель.
Сэм Вуд держит свои губы прочно запечатанными до финала в четверг
Все три женщины воскликнули по поводу того, почему Вуд - идеальный мужчина, ссылаясь на его чувство юмора, амбиции, семейные ценности и позитивность в качестве причин, по которым каждый хотел бы быть его партнером.
Однако, когда вам задался вопрос: "Если вы не, кто должен получить последнюю розу Вуда?", их ответы могли бы предоставить спойнер, кто выиграл сердце бакалавриата.
И Jeavons-Fellows, и Markoski быстро назвали Маккея, как, кроме себя, лучший матч для Вуда.
Сара Маккей и Сэм Вуд поделились легкими отношениями с первого дня.
"С того момента, как я вошел в дом, читая энергию Сары и энергию Сэма, я чувствовал, что они вполне совместимы, и я продолжал думать, что на протяжении всего шоу", - сказал Джевонс-Феллоуз.
"Сара действительно спускается на землю, она так весело быть рядом", - добавил Маркоски.
Я видел их вместе, и у них там есть химия.
Они чувствуют себя хорошо и комфортно друг с другом.
Сара Маккей считает, что она и Сэм Вуд будут хорошо подходить как пара.
Со своей стороны, Маккей сказала, что на прошлой неделе даты посещения дома заставили ее понять, что Вуд может быть "единственным".
"Как только я увидела его с друзьями и семьей, я поняла, что это, очевидно, не просто игра - я искренне вложила в него сейчас", - сказала она.
И спросил, кто Вуд должен выбрать, если не она, она загадочна.
"Я не знаю, могу ли я сказать", - сказала она.
Я люблю оставшихся девушек одинаково - это связь между Снезаной и Ланой.
Бакалавр выходит в эфир в среду, 19:30 на 10 вечера.
Первоначально опубликованный как Сара топ-ап для Сэма Вуда?
У Джаррида Хейн было несколько вариантов, с чего начать карьеру в НФЛ.
Детройт и Сиэтл проявили большой интерес после его переезда в США - и было много других команд, которые делали запросы после его впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хейн выбрал "Сан-Франциско 49" и тренера Джима Томсулу, и это выглядит как мудрое решение.
Некоторые тренеры сдали бы Хэйна на оставшуюся часть игры за то, что он проиграл неудачу, как это сделал новобрачный матч Австралии по регби в его первом возвращении во вторник 20-3 победа против "Миннесоты".
Но Томсула проявил веру в своего мужчину, давая Хейн следующую возможность вернуть каламбуру и включив его в беговую игру после травмы Реджи Буша.
Томсула продолжал показывать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы отжигать своих новичков перед остальной командой, он их поощрял.
Томсула также публично поддержал Хэйна на своей послематчевой пресс-конференции.
Репортер избил 49 человек Кэм Инман сообщил, что Хейн также получил поддержку от координатора специальных команд Томаса Макгоухи, который посоветовал ему забыть о своем улове и беспокоиться о следующей игре.
Джаррид Хейн сваливает удар, который был найден викингами Миннесоты в течение первого квартала
Это, конечно, не был старт Хэйн, и его массовые австралийские последователи надеялись на его дебют в НФЛ.
Хейн был замечен проклятым, когда он пробрался с поля после провала, а позже сказал австралийскому радиодуэту Hamish & Andy на 2DayFM 104.1, что он не мог представить худшего начала своей карьеры в НФЛ.
"Это была только одна из этих вещей, вы просто беспокоитесь о следующей игре, и это все", - сказал Хейн.
Хейн сравнил ошибку с его дебютом Origin еще в 2007 году, когда пропуск в его собственном голе привел к попытке Квинсленда.
В целом, это был удивительный опыт для 27-летнего.
Хейн позировал для фотографии с поклонниками, держащими австралийский флаг после игры, и выложил его в свой Instagram.
Элтон Джон и президент России Владимир Путин встретятся, чтобы обсудить права геев
В 2003 году Михаил Ходорковский, самый богатый человек России, был арестован под дулом пистолета на сибирской взлетно-посадочной полосе.
Оспорив президента Владимира Путина, Ходорковский был осужден, его нефтяная компания "ЮКОС" захватила и его профессиональные усилия по демократии сократились.
Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы устроили акцию протеста на сербской границе вблизи венгерского поселения Реске, которое переросло в столкновения с сотрудниками правоохранительных органов.
В результате венгерская полиция использовала водяные пушки и слезоточивый газ, сообщает Reuters.
Мигранты бросают камни в полицию и пытаются снять забор, который был размещен на границе.
На место столкновений были направлены подкрепления, и полиция принимает меры по борьбе с агрессивными действиями мигрантов и их попытками нарушить границу.
Как сообщает агентство France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов столкнулись с венгерской территорией.
Некоторые беженцы отправляются на сербско-венгерскую границу на автобусах, направляющихся в сторону Белграда, и на границе с Хорватией, сообщает Би-би-си.
Власти страны разрешили мигрантам въезжать на территорию Хорватии и обеспечивали их транспортом оттуда в желаемую страну.
Согласно информации венгерских властей, 20 полицейских получили ранения.
15 сентября парламент Венгрии укрепил закон о миграции и пограничной защите.
В поправках содержатся положения об участии армии в защите государственных границ, уголовное преследование лиц, незаконно пересекающих границу, а также ускоренный порядок обработки просьб о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в силу чего он будет депортирован и не будет разрешен вернуться в Венгрию на один год.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за защиту периметра парламента страны венгерским вооруженным силам.
В конце июня венгерские власти начали строительство 175-километрового колючего забора на границе с Сербией, чтобы обуздать приток мигрантов и беженцев в страну.
Гражданин России признался в совершении крупнейшей кибератаки в истории США.
Гражданин России Владимир Дринкман, обвиняемый в крупнейшей кибератаки в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время судебного разбирательства в штате Нью-Джерси Дринкман признался в сговоре с целью получить несанкционированный доступ к компьютерным системам для совершения мошенничества.
В ходе слушания российский гражданин рассказал о сговоре с тремя гражданами России и одним гражданином Украины, которых обвиняют в кибератаках на 15 компаний.
Общий ущерб, причиненный в результате действий обвиняемых, оценивается в 300 млн. долл. США.
"Защитники, такие как Владимир Дринкман, которые обладают навыками взломать наши компьютерные системы, представляют угрозу нашему экономическому благополучию, нашей личной жизни и нашей национальной безопасности", - заявил прокурор США Пол Фишман.
Дринкуну грозит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора суд примет во внимание признание российского гражданина и, возможно, сократит его приговор.
О приговоре Дринмена будет объявлено 15 января.
В 2012 году Владимир Дринкман был арестован в Нидерландах.
В то время еще один подозреваемый, Дмитрий Смилинец, также был взят под стражу.
Последние отрицают причастность к преступлениям, в которых обвиняется.
Керри предупреждает Лаврова о риске поддержки Россией режима Башара Асада.
В ходе телефонного разговора с главой МИД России Сергей Лавров, госсекретарь США Джон Керри предупредил, что поддержка Россией президента Сирии Башара Асада усугубит конфликт в стране.
"Госсекретарь Керри ясно дал понять, что поддержка Россией президента Асада рискует обострить и расширить конфликт, а также подорвать нашу общую цель в борьбе с экстремизмом, если мы не будем также сосредотачиваться на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти", - говорится в заявлении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность Соединенных Штатов борьбе с группировкой "Исламское государство" (деятельность которого была запрещена в России Верховным судом) в коалиции из более чем 60 государств.
По словам госсекретаря, Асад "никогда не может быть доверенным членом" коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии может быть разрешен только путем политического перехода от Асада.
Белый дом пригрозил России изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если она не прекратит поддержку Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против "Исламского государства".
В последнее время СМИ часто сообщали о присутствии российских военнослужащих в Сирии.
Глава МИД России Сергей Лавров заявил, что российские солдаты уже много лет находятся в Сирии и помогают сирийцам в освоении техники для использования против исламистов.
4 человека погибли после того, как полиция поразила резиновые пули на протестующих в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты в южном Непале после того, как полиция выпустила резиновые пули в толпу, демонстрируя против предложенной страной новой конституции, заявил в среду чиновник.
Насилие произошло во вторник вечером в районе Рупандехи, примерно в 175 милях к западу от Катманду, столицы.
Бишну Прасад-Дхакал, главный окружной офицер, сказал, что более 1000 протестующих собрались у полицейского участка, некоторые из которых бросали камни и зажигательные бомбы.
Г-н. Дакал сказал, что полиция использовала слезоточивый газ, а затем стреляла в воздух, прежде чем прибегнуть к резиновым пулям.
По его словам, были ранены 20 полицейских и пять гражданских лиц.
Не сразу было ясно, почему резиновые пули, которые, как известно, убивают, но традиционно используются в качестве менее смертоносной альтернативы, по-видимому, привели к такой высокой смертности.
Столкновение стало последним за несколько недель насильственных протестов на южных равнинах Непала, где члены этнической группы Мадхеси говорят, что новые провинции, созданные в соответствии с предлагаемой новой конституцией, ослабят их политическое влияние.
В западном Непале также были протесты протесты от этнического Таруса, который хочет своего собственного государства.
По меньшей мере 40 человек, в том числе 11 сотрудников полиции, были убиты в результате ожесточенных столкновений с августа.
Когда четыре основные политические партии подписали соглашение о разделении страны на провинции - важный шаг к новой конституции, но очень спорный вопрос в Непале, который был централизованно управляем на протяжении веков.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили этот процесс после разрушительного землетрясения, которое убило тысячи людей в апреле.
На этой неделе законодатели голосуют по пунктам в проекте конституции в Катманду, и чиновники заявили, что новая хартия может быть принята к воскресеньям.
Саянск планирует создать 900-рабочий объект.
Саянск - самый молодой город Иркутской области.
Он был построен в 1970-х годах как центр химической промышленности и имеет хорошо развитую инфраструктуру, требующую системной поддержки.
Год назад новый мэр Олег Боровский принял на себя руководство Саянским.
Он говорил с корреспондентом из области облтанцевой об итогах первого года работы, новых проектах и будущих возможностях.
Олег Валерьевич, как вы начали свою работу мэром?
Прежде всего, я ознакомился с результатами аудита финансово-хозяйственной деятельности, и инициировал самостоятельный аудит расходов муниципального бюджета.
Затем был проведен обзор муниципальных активов.
Одним из первых практических шагов было сокращение времени на документацию до пяти дней.
Ранее документы могли занять месяцы, чтобы пройти через соответствующие каналы.
Были разработаны инициативы по увеличению базы доходов и оптимизации расходов.
В ноябре прошлого года в Саяне состоялось заседание правительства на месте, на котором обсуждались вопросы социально-экономического развития территории.
В городе не было проектной и оценочной документации (DED) даже для одного актива.
Без этого Саянск не смог бы участвовать в федеральных программах.
Мы начали с DED для дорог, учреждений по уходу за детьми, а также северной сточных вод и водной линии.
В настоящее время дорожные работы уже ведутся в двух областях.
Каким образом действует Указ Президента РФ о строительстве учреждений по уходу за детьми в городе?
В июле этого года в Саянске родилось 105 детей.
За последние 27 лет город не видел положительных демографических показателей, подобных этому.
Таким образом, одним из наиболее актуальных вопросов является обеспечение места в учреждениях по уходу за детьми.
С 1 сентября, учреждение по уходу за детьми No. 10 были закрыты для капитального ремонта, предназначенного для создания 320 площадей.
Сметная стоимость ремонта составляет 86 млн рублей.
До сих пор город никогда не получал таких средств.
В прошлом году, после ремонта, был открыт детский сад No 23, в настоящее время в котором принимают участие 200 детей.
Реконструкция проводилась путем совместного финансирования из областного и муниципального бюджетов и обошлась более чем в 67 млн рублей.
Благодаря усилиям администрации и помощи со стороны регионального правительства были найдены деньги на приобретение мебели и оборудования, и также помогла в этом.
В 2016 году планируется строительство нового учреждения по уходу за детьми.
С его введением мы планируем исключить список ожидания для детей с 18 месяцев до трех лет.
У нас нет списков ожидания для детей от трех до семи лет.
Выражают ли инвесторы интерес к этому региону?
У нас есть четкое понимание того, что строительство в городе должно осуществляться, прежде всего, саянским бизнесом: мы должны обеспечить специально для них рабочие места.
В октябре в ленинградском микрорайоне будет открыто 60-квартирное здание для детей-сирот.
Что касается строительства, то добавлю, что Саянск является одним из четырех городов Иркутской области, который был включен в программу строительства жилья эконом-класса.
Вся необходимая документация подготовлена.
В ближайшее время начнется строительство 90-блочного участка.
Всего мы объявили о строительстве 10 тысяч квадратных метров жилья, и многие хотят принять участие в программе.
Одно из требований заключается в том, что жилье не должно стоить более 30 тысяч рублей за квадратный метр, а это должно быть "под ключ" имущество по этой цене.
Если мы сможем справиться с определенной областью сферы применения, то мы будем продолжать участвовать в программе.
Что касается инвесторов, то у нас есть и другие интересные проекты.
В этот день в Саянске была построена свиноферма, которая была продана в 2004 году для питтенса.
Мы работаем с прокуратурой, чтобы выразить протест против этой сделки.
Тем более, что земля под помещением находится федеральная собственность.
Мы работаем с Москвой по урегулированию вопроса о переносе 88 гектаров имущества в регион, а последующей передаче земель в муниципалитет.
Есть потенциальный инвестор, который готов поместить 1,5 млрд рублей в перепланировку и запуск проекта.
Мы наймем 900 рабочих мест с запуском свинофермы, что станет большой помощью для города.
Развивается ли в Саянске институт социального партнерства?
Мы заключили около 140 соглашений о социально-экономическом партнерстве.
Реализация многих проектов стала возможной благодаря активной социальной позиции представителей бизнеса.
Осязаемую поддержку оказали такие предприятия, как: ЗАО "Восток-Центр", Ново-Зиминская тепловой электростанции, ООО "Саянский Бройлер" и ООО "МДФ ПК"; руководство этих предприятий отвечает всем нашим запросам.
Прямо перед Днем Сити ООО "Саянский Бруклер" подарило городу детскую площадку, а компания "Восток-Центр" провела реконструкцию конного двора, где специалисты работают с детьми с использованием гиппотерапии, потратив на него более 1 млн рублей.
Благодаря средствам, пожертвованным спонсорами, нам удалось внести улучшения в обоснование деятельности городского ЗАГСа.
Спонсоры помогли нам ярко праздновать День города.
Как и в старые добрые времена, состоялся парад с участием коллективов и организаций города.
Мы выпустили городскую хроник и книгу поэтов Саянска.
Первые строители и люди, внесшие значительный вклад в развитие Саянска, были награждены памятными медалями.
Покровители также участвуют в работе благотворительного фонда города.
Первым шагом стала покупка музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев было выделено более 800 тысяч рублей на поддержку этих талантливых детей, на оказание помощи детям, нуждающимся в дорогостоящем лечении, и на поддержку детей из малообеспеченных семей.
Как решаются кадровые вопросы в секторе социальных услуг в Саянеске?
В городе не хватает врачей или учителей.
Предоставление специалистов жильем имеет решающее значение для решения кадровой проблемы.
За последний год мы выделили пять квартир врачам, а четыре учителя получили служебное жилье.
У нас есть программа выделения жилья с возможностью приватизировать его через пять лет.
Есть планы по перенастройке здания, в котором будут построены еще восемь квартир для учителей.
Преподаватели и врачи также участвуют в программе "Жилье для российских семей".
В долгосрочной перспективе мы будем строить жилье для работников государственного сектора.
Самое главное, что в нашем городе есть трудолюбивая команда, с которой я могу решить самые сложные вопросы.
Крайне важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянска и нашего региона велик.
В Госдуму внесен законопроект о индексации социальных пенсий в связи с ростом цен.
В Госдуму внесен законопроект, в котором содержатся положения о ежегодной индексации социальных пенсий по отношению к росту цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александр Ломакин-Румянцев, также предлагает провести дополнительную индексацию с 1 апреля, если темпы роста минимальной заработной платы превысят ставку повышения цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий проводится ежегодно 1 апреля по отношению к темпу роста минимальной заработной платы пенсионеров в Российской Федерации за предыдущий год.
В законопроекте, внесенном в нижнюю палату, содержатся положения о введении индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет перенесена на 1 февраля, а вторая - 1 апреля.
Глава ПА ОБСЕ консультирует Могерини о недопустимости введения санкций в отношении парламентариев.
В официальном письме Высокому представителю Европейского союза по иностранным делам Фредерика Могерини, спикер ПА ОБСЕ Илькка Канерва, сообщила о недопустимости санкций в отношении законодателей, участвующих в деятельности Ассамблеи.
Об этом рассказал журналистам член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канервы.
"Достаточно мощная поддержка уже материализовалась", - сказал Ковалев.
Ранее он сообщил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, которые указали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне управляющих структур Евросоюза и "отправить соответствующую петицию".
NHC говорит о 60-процентной вероятности циклона к югу от островов Кабо-Верде
Широкая система низкого давления примерно в 560 км к югу от самых южных островов Кабо-Верде имеет 60-процентную вероятность превратиться в тропический циклон в ближайшие 48 часов, США. Национальный центр ураганов сообщил во вторник.
Еще одна четко определенная система низкого давления, расположенная на полпути между островами Кабо-Верде и Малыми Антильскими островами, также имеет 60-процентную вероятность образования тропических циклонов в ближайшие два дня, добавил синоптичик погоды в Майами.
Google запускает кампанию по сбору 11 миллионов долларов для беженцев
Google Inc (GOOGL.O) объявила о кампании по сбору 11 миллионов долларов для гуманитарных организаций, помогающих тысячам беженцев, которые переполнили европейские страны, когда они бегут из раздираемых войной и обнищавших стран.
Google придерживается нехарактерно личного подхода, объявив о пожертвовании в своем блоге.
Вместо того, чтобы иметь исполнительную заявку, Рита Масуд, сотрудник Google, которая бежала из Кабула со своей семьей, когда ей было семь лет, написала о своем личном опыте.
"Наше путешествие включало в себя множество темных поездок на поездах и автобусах, а также голод, жажда, холод и страх", - написала она.
Мне повезло.
Но по мере того, как кризис беженцев и мигрантов в Европе растет, многие люди, такие как моя семья, отчаянно нуждаются в помощи.
Пожертвования пойдут на четыре некоммерческие организации, которые оказывают помощь беженцам и мигрантам: "Врачи без границ", "Международный комитет спасения", "Спасите детей" и Верховный комиссар ООН по делам беженцев.
Google заявила, что будет соответствовать первым пожертвованиям на сумму 5,5 млн долларов по всему миру на google.com/refugeerelief до тех пор, пока не соберет 11 миллионов долларов.
Европа столкнулась с худшим кризисом беженцев со времен Второй мировой войны, в значительной степени вызванным четырехлетней гражданской войной в Сирии, которая в этом году переместила более 4 миллионов человек.
Многие также бегут от раздираемого войной Афганистана, йемена, Ирака и Ливии.
Репортаж Ясмин Абуталеб; редактирование Кристианом Растеле
Для слабо страдающих ожирением диабетиков операция по снижению веса может быть полезной
Полезность операции по снижению веса для слабоожижителей людей с диабетом 2 типа может длиться не менее пяти лет.
Еще рано говорить, живут ли люди с умеренным ожирением с диабетом дольше после операции по снижению веса, чем те, кто получает нехирургические методы лечения.
"Наблюдение за выполнением данных занимает много времени", - сказал доктор. Робин Блэкстоун, эксперт по операции по потере веса, который написал редакционную статью о новом исследовании JAMA Surgery.
Операции по снижению веса, или бариатрическая хирургия, используют различные методы для уменьшения размера желудка.
Они уменьшают голод и ограничивают способность организма усваивать пищу.
За эти годы бариатрические операции оказались эффективными для лечения диабета 2 типа, но большинство исследований были сделаны у людей, которые страдают от болезненного ожирения, с индексом массы тела (ИМТ) 35 или выше.
ИМТ, показатель веса по отношению к высоте, считается нормальным между 18,5 и 24,9.
ИМТ 25 или выше указывает на то, что у кого-то избыточный вес, а люди с ИМТ старше 30 считаются ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из тайваньской больницы Мин-Шэна использовали данные, собранные с 2007 года, в исследовании, сравнив два вида бариатрической хирургии - шунтирование желудка и гастрэктомию рукава - с медицинскими процедурами для лечения диабета 2 типа у людей, которые были слабо ожившими ожирением.
Средний ИМТ среди тех, кто перенес операцию, снизился с 31 до 24,5 к концу пятого года исследования.
Между тем, ИМТ среди тех, кто получает лечение нехирургического диабета, оставался примерно таким же в 29.
Среди тех, кто перенес операцию, диабет полностью решен у 36% и частично у 28%.
В группе, которую лечат медицином, для сравнения, диабет полностью решен только у 1% и частично только примерно в 2%.
Кроме того, контроль артериального давления, триглицеридов и "плохого" холестерина ЛПНП "обычно лучше в хирургической группе", обнаружили авторы.
Исследователи также контролировали уровень гемоглобина A1c в крови пациентов, которые отражают уровень сахара в крови с течением времени.
Гемоглобин A1c лучше всего держать ниже 7%, пишут исследователи.
После операции средний уровень гемоглобина A1c снизился с 9% до примерно 6%.
В группе медицинской терапии, однако, он оставался стабильным на уровне около 8%.
Но это лучшее "гликемическое управление" - как это отражается в улучшенном уровне гемоглобина A1c - не снизило уровень смертности в течение пяти лет, по словам ведущего исследователя доктора. Чих-Чэн Хсу и его коллеги.
Исследовательская группа также сравнила средние результаты с двумя видами операции.
На пятом году, по сравнению с группой гастрэктомии, группа шунтирования хирургической операции потеряла больше веса (18,7 против 14,2 кг), достигла большего падения в ИМТ (7,4 против 5,1) и в гемоглобине A1c (3,1% против 2,1%) и более вероятно, имели полную ремиссию диабета (46,9% против 16,7%).
Хотя новое исследование не показывает преимущества для выживания или хирургического вмешательства после пяти лет, есть доказательства из исследования более тяжелых людей в Швеции, что операция действительно приводит к более длительной жизни, говорит Блэкстоун из Университета Аризонского колледжа медицины-Феникса.
В шведском исследовании люди с ожирением, перенесшие бариатрическую операцию, имели на 29% меньше шансов умереть в течение 15 лет, по сравнению с группой, которая пробовала более традиционные методы.
Хотя новое исследование не показало пользы в выживании среди пациентов с хирургией, Блэкстоун сказал, что это обнадеживает для людей с ИМТ до 35 лет, заинтересованных в процедуре.
"Вот где эта статья имеет решающее значение, потому что она говорит, что эта операция безопасна в этой группе Средних ИМТ", без повышенного риска смерти или почечных заболеваний, сказала она.
Блэкстоун добавил, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента падает между 27 и 30.
"Я думаю, что мы слишком долго ждем, чтобы заставить людей серьезно относиться к этому", - сказала она.
Я думаю, что как только они накопили эти генетические изменения, которые затруднили их тела в ожирение и диабет, обратив в это действительно трудно.
Грабители уносят шубы и 9 млн рублей из дома в Митищи.
В Мытища грабители напали на жителей дома Московской области и украли у них 9 млн рублей и три женских шубы.
Об этом сообщает "Интерфакс" со ссылкой на пресс-службу МВД РФ.
Инцидент произошел во вторник утром.
Двое неопознанных особей вошли через открытую входную дверь дома, который находится на улице Горького, связали 20-летнего сына домовладельца, и, угрожая им обоими ножом, украли 9 млн рублей и три шубы.
По предварительным данным, нанесен ущерб на сумму 9 млн. 265 тыс. руб., а начат уголовное расследование по статье "Вооруженного ограбления".
Поклонники из Европы рискуют стать бездомными.
Только 23 отеля в Санкт-Петербурге имеют право разместить туристов, которые прибудут в 2018 году, чтобы посмотреть чемпионат мира по футболу.
До сих пор остальные отели не торопились получить необходимое разрешение.
По мнению экспертов, это очень тревожный знак.
В преддверии чемпионата мира властям необходимо срочно выяснить, как разместить всех гостей города.
Информаторы Росбалта считают, что аренда квартир в результате турнира вырастет на 10-30%, и даже после чемпионата придется заплатить через нос за арендуемое жилье.
Чемпионат мира по футболу вынудили власти взглянуть на состояние российских отелей.
Согласно закону, специально написанному для чемпионата, каждый отель в Санкт-Петербурге должен пройти процедуру классификации и доказать, что они соответствуют своему предполагаемому звездному рейтингу и уровню обслуживания.
Уже ясно, что не всем удастся это сделать: отельеры настолько опасаются процесса скрининга, что они часто даже не попрашивают документы в Федеральную антимонопольную службу по Санкт-Петербургу.
Глава аппарата Федеральной антимонопольной службы Вадим Владимиров говорит, что агентство расследовало 138 гостиниц и сейчас планирует возбуждать 34 дела в отношении отелей, многие из которых просто не ответили сотрудникам ФАС.
Есть признаки того, что руководство тридцати компаний вводило жителей города, утверждая, что в рекламе в рекламелось определенное количество звезд, отметил Владимиров.
Проблема в том, что сейчас, в преддверии 2018 года, буквально не может быть потеряно даже одна комната из общего количества.
Чиновники подозревают, что во время чемпионата мира болельщики займут все отели Санкт-Петербурга.
В настоящее время туристы могут зависеть от 30 500 номеров в городе.
По данным Смольского института, в Санкт-Петербурге есть 17 пятизвездочных отелей, 51 четырехзвездочные отели, 100 двух и трехзвездочных отелей и 550 однозвездочных отелей.
По словам первого заместителя Комитета по развитию туризма Наны Гвичии, на данный момент классифицировано только 23 отеля: это количество проверок, которые были проведены компаниями, аккредитованными в Санкт-Петербурге.
Однако Институт Смольный, для удивительного набора обстоятельств, не знает, могли ли некоторые отели заказать аналогичную процедуру у региональных предприятий.
Другими словами, может быть больше отелей, которые прошли классификацию, но никто об этом не знает.
"За последние шесть месяцев отели не очень заинтересовались прохождением классификации", - признался директор Северо-Западного филиала Российского союза индустрии туризма Екатерина Шадская.
Это объясняется тем, что это пик сезона, когда отельеры зарабатывают больше всего денег и не хотят иметь дело с другими проблемами.
Еще одной причиной являются их бюджеты, которые не включали расходы на проверки, тем более, что процедура может стоить гостинице, в зависимости от его статуса, от 30 до 100 тысяч рублей или более.
Однако совсем недавно менеджеры отелей проснулись и начали подавать заявку на классификацию, заверил Шадская.
Отели должны сделать это до 1 июля 2016 года, в противном случае им придется не только заплатить штраф, но и не получат право на работу во время чемпионата мира.
Уже хорошо известно, что на основе звездных рейтингов будет разработана установленная ставка на номер в отеле на время проведения турнира.
Формулы, согласно которым будут установлены цены, будут опубликованы в следующем году.
Это делается для того, чтобы не было скачка цен на 200-300%, как это происходит, например, во время Петербургского экономического форума.
Вы должны иметь совесть и предотвратить двухкратное повышение цен, а также позволить отелям зарабатывать деньги.
"Я думаю, что будет увеличение на 50%", - пояснил президент Ассоциации гостиниц "Россия" Геннадий Ламшин.
В то время как Вадим Владимиров не убежден, что фиксация цен соответствует понятию свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но надеюсь, что эта мера оправдана.
"Это лучше, чем безудержное повышение цен", - отметил он.
Непонятно, что будет происходить с популярными недорогими хостелами.
Депутаты Госдумы внесли законопроект, запрещающий общежития в жилых домах.
Мы очень надеемся, что этот закон не принят или что он не будет применяться к Санкт-Петербургу.
"Мы будем отстаивать нашу точку зрения, что хостелы должны быть сохранены", - говорит Нана Гватия.
Однако, по ее словам, владельцы мини-отелей, должны, в любом случае, быть готовыми к ужесточению Жилищного кодекса.
Если Госдума в конечном итоге одобрит законопроект, то примерно 80% общежитий в Санкт-Петербурге будут закрыты, а в настоящее время на них приходится 1500 помещений.
По словам президента Федерации рестораторов и отельеров на северо-западе Леонида Гарбара, в Санкт-Петербурге недостаточно двух и трехзвездочных отелей, которые именно так ищут футбольные болельщики, в то время как есть переизбыток четырех и пятизвездочных отелей.
Такое положение дел равносильно ситуации, когда "у вас 75 тысяч VIP на стадионе 80-тысячного человека".
На самом деле, использование мини-отелей может решить эту проблему.
Эксперт считает их возможный запрет "идиотизмом": "Я считаю странным, что некоторые люди могут жить в квартирах, но загородные жители, по какой-то причине, не могут".
Если хостел используется как общежитие, то я согласен, что это неправильно.
Но если он используется как отель, где гости останавливаются на короткий период времени, то почему бы и нет?
Мини-отели также рискуют пропустить во время чемпионата мира по футболу в результате собственного затягивания ног.
Сотни небольших отелей просто не смогут вовремя пройти классификацию, что больше, что они выкапывают свою собственную яму.
К лету 2016 года все отели города будут проходить инспекция бронирования.
"Не так много компаний, которым разрешено проводить эту процедуру, и, как таковые, они откажутся от менее прибыльных заказов от мини-отелей и выберут те, которые дороже", - отметил Геннадий Ламшин, добавив, что в ряде городов, например, Москва и Волгоград, показатель для тех, кто уже завершил проверки, в настоящее время значительно выше, чем для тех, что в Санкт-Петербурге.
Причина задержки Санкт-Петербурга отчасти связана с постоянными изменениями в туристическом подразделении правительства, которое не способствует скоординированным усилиям.
По мнению экспертов, если в Санкт-Петербурге недостаточно гостиниц для всех, то, скорее всего, внимание придется сдвинуть в сторону региональных отелей и санаториев.
Как и во время празднования 300-летия Санкт-Петербурга, можно было бы мобилизовать речной флот, что позволит гостям турнира оставаться в каютах кораблей.
Кроме того, многие фанаты договорились прибыть в фургонах, в которых они могли бы провести ночь.
"Главное - не строить так много отелей, чтобы позже они оказались пустыми", заверенный Геннадий Ламшин.
Сданные в аренду также будут очень популярны во время чемпионата по футболу.
Бассейн квартир, доступных для аренды в городе, скорее всего, будет создан.
Ставки арендной платы вырастут на 10-30%.
"Очевидно, первым, кто пойдет по аренде жилья возле стадиона", - отметила специалист по аренде для Агентства по развитию и изучению недвижимости Лариса Брагина.
Кроме того, цены на аренду могут не вернуться к предыдущим уровням после чемпионата, особенно в пригородных общинах.
Это также будет способствовать строительству новых дорожных развязок на окраине города, подчеркнула она.
Не стоит забывать и о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Санкт-Петербург всегда был гостеприимным городом, где люди не только предоставляют вам указания, но и могут взять вас на мини-экскурсию.
Могут быть и осложнения.
Примерно в 1970 году мой отец познакомился с семьей из Мурманска во дворе: отцом, матерью и двумя детьми.
Оказалось, что им негде было нести ночь: в то время было трудно получить гостиницу, а спать на вокзале было тяжело.
"Таким образом, мой отец впустил их в нашу коммунальную квартиру, чтобы они заснули", - вспоминал наш собеседник.
Конечно, он добавил, что в настоящее время этот тип признака больше не существует среди жителей города - приглашение кого-то в ваш дом чревато последствиями и пугающими.
Но, возможно, в 2018 году, после злополучных решений Госдумы, а также ошибок отельеров и правительства, мы могли бы потребовать вспомнить прошлое?
Жириновский "потеряет" Амурскую область.
Сегодня я с восхищением наблюдал за буйволом Жириновского в Госдуме.
Он делал эти вещи, когда наше поколение все еще учило, как продавать газеты, и остается в отличной форме и по сей день.
Темой выступления стало нечто вроде "протеста ЛДПР против результатов выборов в Амурской области".
Он не может обмахивать протоколами, которых у него нет; по всем данным, у ЛДПР нет других протоколов, кроме тех, которые были подписаны избирательными комиссиями.
Затем он поднимает второе место победителя, Ивана Абрамова, и кричит что-то вроде: "Вот победитель выборов!"
А потом, без причины, он начинает атаковать Родину, а затем, после шума с председателем, на этот раз он выводит фракцию из конференц-зала, буквально выкрикивая: "Все вы и ваши фронты - мошенники и воры".
Пресса, конечно, делает акцент не на Абрамов, а на скандале и выходе фракции как следствие этого скандала и оскорбления.
В действительности Волфович прекрасно и элегантно потерял Амурскую область вместе с Абрамовым.
Для всей страны это был просто еще один из побега Жириновского в том же духе, что и его тирада "Скумба!", и вовсе не протест политарной партией против результатов реальных выборов.
Тем не менее, фракция официально сделала ряд, и выборы, если верить, что сайт партии и аккаунт Ивана Абрамова в Facebook, не были подтверждены, но лидер, очевидно, отказался от этого вопроса.
Он позволяет умершим в Амуре хоронить своих собственных мертвецов, но затем он проповедует против "Единой России" в целом и против Родины, которая вообще ничего не виновна.
Элегантное решение, чтобы сохранить лицо и, пока, избежать громкого скандала.
Это совершенно другое дело, что Абрамов сейчас оказывается в нечетном положении.
Помимо протеста со стороны руководства, он ничего не ожидал: альтернативных протоколов не существует.
С одной стороны, он не является центром внимания общественности, а с другой, для небольшого круга людей, он стал формальным поводом как оскорбления уважаемого чемпиона, так и, что еще более важно, бурных нападений на "Единую Россию" и Всероссийского народного фронта (ПФР).
И здесь, конечно, ему необходимо очень серьезно задуматься о том, что нужно сделать.
Поскольку он может превратиться из того, чтобы быть основным бенефициаром выборов, политика номер 2 в регионе и кандидата номер 1 в единственном региональном одномандатном избирательном округе, в изгой, который был успешно использован руководством его собственной партии и его провокатором-экстраординарным в пользу того же АПФ и чье-то партийного руководства.
Ну, если бы Жириновского не существовало, то обязательно было бы придумать его и послушно следить за каждым его ходом.
Трампу предстоит проделать большую работу, чтобы догнать его.
Есть новости, что ЛДПР вернется в зал в ходе следующего пленарного заседания.
Это значит: все это ни за что не суетится.
Только под ним был похоронен вопрос Абрамова.
Это очень красиво.
"В Европе невозможно все приехать в Европу" - Далай-лама - RT News
Европа не может принять всех беженцев, сказал Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев кроется на Ближнем Востоке.
Тибетский буддийский лидер призвал к прекращению насилия в странах проживания беженцев.
Далай-лама затронул вопрос о продолжающемся кризисе беженцев в своем выступлении на открытии Центра спадации Далай-ламы в Оксфорде, который посвящен исследованиям в области этики, в начале своего 10-дневного визита в Великобританию.
Он утверждал, что в нынешних условиях интересы человечества должны быть поставлены перед интересами отдельных стран или даже континентов.
Он также подчеркнул, что, хотя и восхищение, ответные меры западноевропейских стран на кризис беженцев неадекватны ситуации.
"Это невозможно для всех, чтобы приехать в Европу", - сказал он в своем выступлении.
Хотя Далай-лама высоко оценил усилия Германии и Австрии по урегулированию кризиса, он подчеркнул, что это лишь временное решение.
"Поэтому заботиться о нескольких тысячах беженцев - это замечательно, но в то же время вы должны думать о долгосрочных решениях, о том, как обеспечить подлинный мир и подлинное развитие, главным образом через образование, для этих мусульманских стран", - подчеркнул он.
В конце концов, мы должны подумать о том, как сократить количество убийств в их странах.
Мы должны сократить применение силы.
Применение силы никогда не решало этих проблем", - добавил он.
Отвечая на вопрос о насилии, Далай-лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, утверждая, что насильственный ответ США породил цепочку неконтролируемых событий.
После 11 сентября я выразил соболезнования в письме президенту Бушу и сказал ему, что путь к решению этой проблемы произошел через ненасилие.
Я знаю, что его мотивы были хорошими, но он использовал силу, и это привело к неожиданным последствиям", - сказал Далай-лама.
Четырехкратное увеличение числа детей, употребляющих дезинфицирующее средство для рук в последние 4 года
Центр ядовитых ядов во всех Соединенных Штатах сообщили о почти 400-процентном росте с 2010 года числа детей в возрасте до 12 лет, глотающих высокоалкогольные дезинфицирующие средства для рук, согласно Центру ядовитых культур в Джорджии.
По словам доктора. Гейлорд Лопес, директор Ядовитого центра Грузии, случаи приема дезинфицирующих средств для дезинфицирующих средств для рук у детей в возрасте до 12 лет, которые, как сообщалось, в центрах контроля за ядом выросли с 3266 в 2010 году до 16 117 в 2014 году.
"Дети попадают в эти продукты чаще, и, к сожалению, их процент отправляется в отделение неотложной помощи", - сказал Лопес в интервью CNN.
Он сказал, что некоторые дети намеренно пьют дезинфицирующее средство, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или в социальных сетях, осмелившись.
Видео на YouTube показывают, что подростки пьют дезинфицирующее средство для дешевого шума.
Подростки, как сообщается, смешивают дезинфицирующее средство с алкоголем, содержащим полоскание рта для более жесткого напитка.
Детей младшего возраста можно привлечь к привлекательным ароматам дезинфицирующего средства.
"Ребёнок не думает, что это плохо для них", - сказал Лопес.
Многие из более привлекательных (ручные дезинфицирующие средства) - это те, которые ароматизированы.
Есть клубничные, виноградные, оранжевые дезинфицирующие средства для рук, которые очень привлекательны для детей.
Дезинфицирующее средство для рук содержит от 45 до 95 процентов алкоголя.
У маленьких детей, особенно, только несколько сквиртов могут вызвать алкогольное отравление.
"Это высококонцентрированный алкоголь", - доктор. Стивен Торнтон, медицинский директор центра по борьбе с ядом в Университете Канзасской больницы, рассказал Fox 4 в Канзас-Сити.
Таким образом, вы не оставите снимок виски, сидя вокруг, но у людей будут такие дезинфицирующие средства для рук, и если дети попадут в это, это быстрый способ потреблять много алкоголя.
Нхайя Рассел, шестилетняя девочка, которая недавно проглотила в школе до четырех брызг ароматизированных клубничами рук, была доставлена в отделение неотложной помощи для лечения.
Ее уровень алкоголя в крови был 178, что в два раза превышает порог, который считается юридически пьяным у взрослого. Крис Ричи, врач скорой помощи, который лечил ее в Медицинском центре Гвиннетта за пределами Атланты.
Найя невнятно ее слова и не могла ходить, когда она прибыла в отделение неотложной помощи.
Врачи наблюдали за ней в течение ночи в отдельной детской больнице на предмет любых признаков черепно-мозговой травмы, так как алкоголь заставил девушку упасть и удариться головой, сказал Ричи.
"Это было очень страшно", - сказала Ортория Скотт, мать Наджии, CNN.
Это могло быть очень смертоносно для моего ребенка.
Лопес рекомендовал родителям и учителям использовать безалкогольные продукты или дезинфицирующие салфетки без движущегося дезинфицирующего средства для рук из досягаемости ребенка.
Помимо отравления алкоголем, некоторые дезинфицирующие средства были связаны со смертями.
В 2013 году две женщины Онтарио умерли после глотания дезинфицирующего средства для рук, которые содержали токсичный, необъявленный ингредиент.
Чиновники здравоохранения предположили, что продукт содержит метанол, смертельный агент, а не этиловый спирт, который был указан в качестве активного ингредиента.
В январе три студента четвертого класса в северной части штата Нью-йорк замышляли отравить своего "смыслового" учителя, "путеванием антибактериальных продуктов вокруг классной комнаты".
У учителя очень аллергия на дезинфицирующее средство для рук и запретили его в своей комнате.
Полиция посчитала, что сорванный план является "холодной болтовней", ссылаясь на дисциплину в школьный округ.
Как старшая детская библиотека в Барнауле стала семейным клубом.
Печальная чугунная сова сидит на задней части скамейки у входа в N. К. Крупская областная детская библиотека.
Дети, которые приходят за книгами, пытаются накормить его конфеты.
Несколько поколений уже пришли в эту библиотеку за последние 95 лет.
Первые посетители библиотеки, с двадцатых годов прошлого века, устраивали громкие чтения, устраивали спекты по мотивам стихов Маяковского, проводили литературные викторины и переписывались с женой Ленина.
Переписка длилась четыре года, и, как писала газета "Молодой сталинист", в 1939 году "снова укреплялась дружба между Надеждой Константиновой Крупской и друзьями детской библиотеки в городе Барнауле" с каждым днем.
Однажды Надежда Константиновна даже прислала своим далеким друзьям в Барнаул фотографию детства.
И когда жители Барнаула спросили, возражает ли Надежда Константиновна, если библиотека будет названа в честь нее, она написала, что нет, она не возражает.
Письма собирают пыль в музее уже давно, и необходимо объяснить внукам и внукам первых меценатов, чей суровый профиль украшает барельеф на здании библиотеки.
В течение перестройки часто звонили всевозможные люди, наполненные возмущением: почему детская библиотека не была переименована?
Библиотека должна быть названа в честь какого-то хорошего детского писателя, без политических подтекстов!
Сотрудники библиотеки сели вместе, подумали об этом и решили оставить вещи такими, какие они есть.
"Крупская" - пожалуй, самая известная и любимая библиотека в Барнауле, как и Ленинская библиотека в Москве.
На полу библиотечного холла есть путь, сделанный из желтого кирпича.
"Волшебник изумрудного города" - любимая тема художника Олии Московки.
Ранее Оля была управляющей юридической фирмой; она пришла на работу в восемь и уехала в пять, и только отличалась от других менеджеров в своей любви к рисованию.
Затем она нашла онлайн-рекламу: "Понадобен иллюстратор книги".
Книга была написана маленькой американской девочкой и называлась "Моя раковая мама" ("У моей мамы рак").
Оля делала иллюстрации и думала: жизнь может закончиться в любой момент, и в ней не будет никаких чудес, если вы не создадите их сами.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, пишет собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; они все чаще живут в какой-то виртуальной вселенной.
Но дети, которые читают нас, и их родители понимают ценность чтения, рассказывает директор библиотеки Татьяна Кушвид.
В последние годы мы даже почувствовали чувство уверенности, что детская библиотека нужна, и что она будет продолжаться - дети приезжают сюда!
Я думаю, что интерес к чтению - это возвращение.
Большое окно дисплея с временным фотовыставкой висит в лобби библиотеки.
Каждый квартал повешены новые фотографии посетителей библиотеки, которые приходят в библиотеку как семья - мама, папа и дети.
В библиотеке в восторге от того, что отцы стали чаще приходить в библиотеку со своими детьми.
Если бы их читали все Чуковского, когда им было два года, то, когда они старше, им нужны более сложные книги.
Но теперь существует закон, в соответствии с которым мы не можем дать восьмилетние книги, которые относятся к 12 и старшей категории.
Чтобы получить эту книгу, ребенок должен привести с собой родителей, чтобы они пришли и вернулись снова, и, медленно, но верно, Крупская становится для них чем-то вроде семейного клуба.
В библиотеке хранятся сокровища: дореволюционная коллекция народных сказок со старой буквой "йат" и жёсткие знаки, рассказы Короленко в дополнении к журналу "Нива", и связанное с файлом журналов "Мурзилька" за 1936 год.
В конце концов, в настоящее время мы не просто концептуальное пространство, "храм книг", мы теперь открыты для движения, и мы пытаемся стать особенным местом: не дома, не работать, не в школе, объясняет Татьяна Кушвид.
Вы можете прийти к нам, чтобы каждый мог читать вместе, играть вместе и собираться вместе.
Мы создали игровую площадку для маленьких детей: ребенок пришел только играть, но их рука все же тянется к книге!
Родители некоторых наших клиентов должны вытащить своих детей, но они выкапывают пятки и не хотят уходить.
Мамы со своими колясками часто посещают нас, и мы очень рады, что библиотека занимает первое место среди всех других мест, где им нужно забрать своих детей.
Татьяна Кушвид говорит: "Сегодняшние дети такие же, как и мы раньше; они любят классическую детскую литературу:
Издательская индустрия растет прямо сейчас, и большое внимание уделяется авторам, которые являются связующим звеном между поколениями.
Если мы говорим о маленьких детях, то для них важно, чтобы был какой-то персонаж, который путешествует из одной книги в другую.
Дети не любят прощаться с любимыми персонажами.
Библиотека всегда публикует буклеты для родителей, которые рассказывают о том, что происходит в мире детской литературы, на которые стоит обратить внимание и почему.
Буклеты настолько увлекательны и интригуют, что взрослые спрашивают, действительно ли библиотека для них.
Взрослым не разрешается брать книги из библиотеки.
Только дети имеют эту магическую привилегию.
...В самом другом помещении библиотеки находится квадратный люк с античной деревянной лестницей, которая ведет в подвал, в архивную комнату.
Шаги будут скрипить с каждым шагом, который вы делаете: это очень старая машина времени.
Вы встретите книгу из вашего детства, как если бы это был старый товарищ: привет, это замечательно, что мы не немного изменились.
Элли все еще счастливо ходит по дороге, вымощенной желтыми кирпичами; ленивая Толя Рыжиков крадет волшебные матчи; а Малчиш Кибалхиш до сих пор не сказал проклятым бужуникам Военной тайной, таково его торжественное слово.
Эти книги подобны паролям: вы можете использовать их для распознавания ваших людей в любом месте.
В архивной комнате также есть настоящие литературные раритеты: например, дореволюционное собрание народных сказок со старой буквой "йат" и жесткими знаками.
Или рассказы Короленко в известном дополнении к журналу "Нива".
Или связанное досье журналов "Мурзилька" за 1936 год.
Время выдержало страницы, превратив их в чайный цвет.
Эти публикации больше не раздаются меценаторам библиотек.
Это части нашей будущей коллекции; я всегда мечтаю о выходе на пенсию и работе с редкими детскими книгами.
Но дети больше не будут в этом покупать: цвета в старых книгах не очень яркие, а темы... вы открываете первую страницу, а есть Ленин, партия, комсомольцы.
Теперь, я думаю: почему мы все согласились на эту "Пионерскую истину"?
Но все же это было интересно, рассказывает Галина Ильясова, руководитель архивного зала, рассказывает "Русская планета".
Страницы "Мурзильки" потемнели с возрастом.
Галина Васильевна всю жизнь была в архиве.
Она знает, какой цвет кепка Буратино, в котором школьный год Гарри Поттер стал капитаном Грриффиндора на чемпионате Квиддича, в которых Карлсон использует свой глушитель, и что отец Алисы Селезнева делает для жизни.
Библиотекарь получает мало оплаты за свою работу, а те, кто может жить без этих рядов книг, быстро оказываются другой профессией.
Остались только самые преданные: воспитатели, учителя и слуги культа книги.
Вы даже можете сказать, кто они есть по их улыбке: говорят, что это профессиональная черта детского библиотекаря.
Если они улыбаются вам в течение первой минуты разговора, то они профессионалы.
Я просто люблю детские книги: как библиотекарь, мне нравится, что они здесь, что они сидят хорошо и аккуратно на полках, а также люблю их читать, говорит Галина Васильевна.
Я читал все: военные и исторические истории, сказки, фантастика.
Я читал современных русских авторов, последние переводы...
Конечно, я думаю, что в моем детстве все было по-другому.
В то время книги были самой интересной и захватывающей вещью, которая когда-либо случалась со мной.
Вот почему я безумно их люблю; я чувствовал, что библиотека - волшебное место.
И я хотел там работать, где все сидят и читают.
Я надеюсь, что книги всегда будут рядом, несмотря на читателей.
И я рад, что наши бывшие посетители библиотеки приносят своих детей и даже их внуков...
Ровничающая мельница: нет кельтского дисгармонии
Гриффитс разговаривает о дисгармонии в "Селтике", поскольку Дейла признает, что обруч находится в плохом положении, но он повернет его.
Сердца будут бороться с SFA из-за обвинения Нилсона, а Уорбертон опасается январских подписаний, нарушающих единство команды
Доны растягивают свинец над Кельтиком до пяти пунктов
Персидский пенальти АДАМ Руни дал Абердину узкую победу над Гамильтоном в Питтодри, позволив Донсу открыть разрыв в пяти очках между собой и Селтиком.
Гриффитс сыграет дисгармонию разговоры
Это вызвало слухи о дисгармонии в Кельтском, которое было отклонено Гриффитсом, который настаивал на том, что он и его товарищи по команде не работают под каким-либо чувством повышенного внимания, поскольку они готовятся встретиться с лидерами голландской лиги.
Я не думаю, что мы чувствуем давление, я думаю, что игроки с нетерпением ждут этого.
Отсутствие титульной гонки шотландцев оторывает голландский - де Бур
Бывший полузащитник "Рейнджерс" и бывший международный игрок "Нидерландских островов" Рональд де Бур заявил, что голландские футбольные болельщики потеряли интерес к "Селтику" - потому что нет соперничества с "Рейнджерс".
Де Бур, в настоящее время посол Ajax, сказал: "В Голландии они больше не показывают основные моменты кельтских игр и почему?"
Это потому, что рейнджеров там нет.
Люди здесь не только говорят о возвращении рейнджеров.
Они говорят о старой фирме.
Они говорят об обеих командах вместе, и это то, что они интересуют.
В играх "Старой Фирмы" в "Старо" существует много напряжения, и не только в Шотландии хотят увидеть эти игры.
Я всё поверну, поклялся Дейла
RONNY Deila признала, что "Селтик" борется, но норвежский босс поклялся изменить ситуацию.
Поражение Мальмсу и последующий выход из Лиги чемпионов быстро последовало проигрышу Абердина из 10 человек, который теперь занимает пять очков в верхней части стола.
Но Дейла сказала: "У Кельтика были плохие периоды раньше, и мы придем снова".
Теперь мы хотим выйти из него как можно быстрее.
Я знаю, что это очень расстраивает, и многие люди очень, очень злы или грустны из-за того, что происходит.
Это то же самое, что и мы, но мы должны продолжать.
Нам действительно нужна поддержка "Селтика", потому что это делает игроков намного лучше.
Быть вместе сейчас очень важно.
Warburton опасается январских трансферов
Несмотря на комментарии всего пару недель назад, предполагающие, что он определил некоторые январские трансферные цели, босс "Рейнджерс" Марк Уорбертон опасается подписания, настаивая на том, что он не хочет нарушать единство команды "Иброкса".
Экс-брентфордский гаффер сказал: "Январское трансферное окно сильно отличается от летнего окна".
С точки зрения игроков, приходящих летом, у вас есть предсезонный период, чтобы уложить их в постель, что вы видели с нашей собственной группой в этом сезоне.
Команда работает очень хорошо.
Иногда больше вреда делается путем добавления ненужных игроков к тому, что вам действительно нужно.
Кельтская цель Мичу в наследство от выхода на пенсию
Нападающий "Суонси" Мичу, связанный с "Селтиком" во время трансферного окна, отказался от намеков на то, что он может уйти в отставку, когда его контракт с "Луны" поднимется.
29-летний мужчина был поражен беспокойной лодыжкой в течение двух лет и не смог найти переезд из Уэльса летом.
Сердца настроены на битву СФА за комментарии Нилсона
Сердца лидировали со счетом 2:1, когда Патерсон был уволен и продолжил проигрывать 3:2, но красная карточка защитника была позже отменена - третья красная карточка Коллума за восемь месяцев, которая была отменена.
Нильсон придерживается того, что он сказал, настаивая: "Я не сомневался в какой-либо честности, я не комментировал выступление".
Гриффитс обещает избегать Тайнекасла
Тяжелый Хиби был ковровым покрытием после того, как признался, что поет песню с оскорбительными текстами о бывшем проигрывателе сердца Руди Скаселе.
Инцидент произошел в пабе в районе Розерберна Эдинбурга перед Эдинбургским дерби в Тайнекасле в марте 2014 года.
"Это было дерби, и это была жара момента", - сказал нападающий, добавив: "Безопасно сказать, что я не собираюсь возвращаться в Тайнекасл, если он не сыграет за "Селтик".
Совет директоров Tannadice верит в руководство Dundee United - Donnelly
Саймон Доннелли настаивает на том, что совет директоров "Данди Юнайтед" по-прежнему верит в управленческую команду, чтобы все обернуться, но признает, что падение на поле должно закончиться.
Я думаю, Стивен Томпсон верит в нас.
Мы заставим парней готовы идти снова", - сказал Доннелли.
Макиннес рад "выиграть уродливость" против Гамильтона
Дерек Макиннес признает, что его команда Абердина отчаянно цеплялась против Гамильтона Аксиса, чтобы увидеть седьмую последовательную победу в лиге, которая вывела их на пять очков в верхней части стола благодаря первому пенальти Адама Руни.
Макиннес сказал: "Нет никакой команды, которая выиграла бы что-либо, будь то кубки или лиги, которые не выигрывали такие игры".
Безработица среди шотландцев остается неизменной, так как общее количество растет в Великобритании
В течение периода с мая по июль объем неизменности в Шотландии не изменился на уровне 164 000, в то время как за тот же период число неработ в Соединенном Королевстве в целом увеличилось на 10 000 до 1,82 млн. человек.
Уровень безработицы в Шотландии в 5,9% был выше, чем в Великобритании 5,5%, показали данные Управления национальной статистики (ONS).
Между тем, занятость в Шотландии сократилась на 12 000 в течение трех месяцев, при этом число тех, кто работает в настоящее время, составляет 2 612 000 человек.
Уровень занятости в Шотландии снизился по сравнению с кварталом на 74,0% - по сравнению со средним показателем Великобритании в Великобритании в 73,5%.
Государственный секретарь Шотландии Дэвид Манделл, комментируя последние цифры, сказал: "Долгосрочный план правительства заложил основу для укрепления экономики".
Прошло ровно год с тех пор, как Шотландия приняла историческое решение остаться частью Великобритании.
За эти 12 месяцев мы наблюдаем дальнейшее улучшение рынка труда в Шотландии с ростом занятости и падением безработицы.
Почему я свидетель во казнь в Оклахоме
Позже, не допуская позднего юридического вмешательства, я буду наблюдать, как человека убивают.
Если это произойдет, и я надеюсь, что это не произойдет, я буду сидеть в смотровой галерее в камере смерти в тюрьме штата Оклахома, когда Ричард Глоссип будет казнен смертельной инъекцией.
Он попросил меня быть одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано еще в январе, через его лучшего друга, и хотя я был шокирован, я согласился.
Когда приближается день, я пришел, чтобы опасаться этого.
Так зачем же это делать?
Я согласился, потому что думал, что это хороший способ рассказать полную историю о смертной казни.
Это будет иметь уникальную перспективу.
Правда, журналистам разрешено наблюдать за казнями в Америке, и поскольку часто больше заявок, чем мест, доступно, происходит жуткая лотерея, чтобы решить, кто будет выбран.
Оклахома сократила количество мест в СМИ с 12 до 5.
Тот, кто будет выбран, будет смотреть на него бесстрастно.
Я не могу этого сделать.
Я буду сидеть рядом с ближайшими друзьями Ричарда Глоссипа, и у меня развились мои собственные отношения с ним через месяцы телефонных звонков, и один визит длился два с половиной часа.
Мне нравится этот парень.
Мы часто много смеемся, когда говорим.
Тюремные власти говорят, что я не могу быть как свидетелем, так и журналистом, поэтому мне не позволят записной книжке и ручке записывать то, что я вижу.
Мне просто нужно попытаться вспомнить все детали.
Один журналист из Оклахомы обвинил меня в Twitter в том, что я столкнулся с моей беспристрастностью.
Вот и урок.
Расскажи историю заключенного так, как ему это нравится, и получите доступ.
Я жаловался ей.
Она призналась, что "могла бы выразить это лучше", но все еще думает, что я ошибаюсь, делая то, что я делаю.
Ричард Глоссип столкнулся с некоторыми вещами, которые я сказал и написал.
Он не говорит мне, что писать, и я бы не сделал этого, даже если бы он это сделал.
Я сказал ему, что он может удалить меня из списка свидетелей в любое время.
Но он хочет, чтобы международный репортер был там, чтобы написать об этом.
Если он умрет, он считает, что реклама поможет движению на смертную казнь.
Ким Беллваре, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше о деле, пожалуйста, послушайте серию подкастов, которые я сделал.
Я не буду больше рассказывать здесь все подробности.
Я не могу с уверенностью сказать, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Трисе сделали его виновным в том, что он был аксессуаром после этого.
Но я считаю, что существует большая вероятность того, что он не виновен в убийстве.
Я считаю, что не было достаточно доказательств для оправдания смертной казни.
Я считаю, что его казнь ошибочна.
И именно с этой точки зрения я буду наблюдать, как он умирает.
Я не могу утверждать, что я действительно объективен.
Будут и другие репортеры, к которым вы можете обратиться за этим.
То, что вы получите от меня, - это то, как смотреть, как человек, которого я люблю, умирает ненужной смертью.
Мужчина уговорил из Каннинг-Ривер после мохнатой полицейской погони
Констебль Каннинга Вале остался сухим, когда он уговорил человека из реки Каннинг.
Попытка Перта потерять полицейский хвост не изменилась после того, как он оказался в мелководной, грязной воде в нескольких метрах от полицейского, пытающегося "мягко смягчить его обратно на берег".
Полиция Каннинга Вэйла была вызвана на инцидент с вторжением в Беккенхэм во вторник.
Когда они заметили подозреваемого, он попытался бросить их, направляясь в реку Каннинг.
Но он не зашел слишком далеко.
"Он стоял в воде, говоря: "Я не выхожу, "приходите и заберите меня", - сказал старший сержант Шанделл Каскаддин.
Констебль Лахлан Перавик не был слишком заинтересован в том, чтобы оболочку его униформы, поэтому он использовал более безопасную тактику - "хорошие полицейские переговоры".
"Иногда люди делают забавные вещи, чтобы попытаться сбежать", - сказал старший сержант Каскаддин.
Чемпион-футболист Бен Кузенс приводит памятный пример.
В 2006 году кузены бросили машину, чтобы избежать пьяного автобуса, и попытались прогуляться через реку Свон.
Его усилия были безуспешными, но вдохновили местных жителей начать планирование биатлона кусинов Бена.
Питер Муди утверждает, что стюарды пытались шпионить за ним и угрожают бросить гонки
Питер Муди утверждал, что стюарды Racing Victoria попытались посадить шпион в своих конюшнях в прошлом году и пригрозил немедленно прекратить гонку.
Он нацелился на стюардов и департамент целостности Racing Victoria, утверждая, что у них есть личная кампания против него с поздним царапином леди Татай из-за гоночного дневного лечения последней капли в среду.
Муди сказал Fairfax Media, что он всегда пытался сделать то, что лучше для гонок, и оказался в трудных обстоятельствах, когда дело доходит до положительного мазка Лидари в кобальт, что он не может объяснить.
Он укусил свой язык о шпионских обвинениях в течение 18 месяцев и не хотел, чтобы он "выглядел как кислый виноград".
"Я не собирался ничего говорить об этом, и я долго сидел на нем, но иногда вы так расстраиваются, что все это выходит сразу", - сказал Муди.
Они знают, что это продолжалось.
Иногда вы реагируете и должны жить последствиями, и мне придется жить с тем, что я сказал.
Я поеду домой сегодня вечером и хорошо сплю.
Я хочу ходить с высоко поднятой головой и хочу, чтобы мои владельцы думали, что я стараюсь изо всех сил для них.
Когда они начинают думать, что это не то, когда я не должен быть тренером.
Тогда я должен рассмотреть, что я делаю с моей лицензией.
Ранее Муди сбросил бомбу в интервью racing.com, что отдел целостности пытался шпионить за своей конюшней.
"Вечно несколько месяцев назад Терри Бейли, Дейл Браун и доктор Брайан Стюарт сидели в комнате с мужчиной, которого я назову, если его спросили, и предложили ему работу, чтобы он работал в моих конюшнях, чтобы предоставить информацию о том, что я делаю в моих конюшнях", - сказал Муди на Racing.com.
Они, очевидно, считают меня обманщиком.
Если это так, то, несомненно, они все должны вручить свои трусы, потому что они были некомпетентны в попытке поймать меня.
Роберт Роулстон, бывший председатель RVL, Дэвид Муди, нынешний председатель RVL, и Бернард Сондри, нынешний генеральный директор RVL, знали об этом в то время и знали об этом сегодня.
Должен ли это заставить меня думать, что это становится личным?
У RVL есть рост набора шаров и, возможно, сделать людей вне тренеров ответственными за то, что происходит в отрасли?
Я плохо себя чувствую в отрасли?
Разве я так плохо для отрасли?
Возможно, люди там думают, что я.
Может быть, им нужно снять мою лицензию с меня и оттолкнуть меня, и у меня нет никаких сомнений в том, что я говорю сейчас, может заставить их задуматься об этом.
Но сейчас я дохожу до того момента, когда мне все равно, и это огорчает меня.
Это меня очень огорчает.
Я окажу на них давление и наложу на них обязательство принять решение.
У меня есть поддержка моей семьи и я могу уйти.
Уровни разочарования тренера выстроились из-за длительного расследования кобальта с участием Лидари, и покойное почесок заставило его сказать, что он может "бросить мою лицензию через стол".
Moody, наиболее известный тем, что готовит непревзойденного чемпиона Черная икра, назвал правило лечения в день гонки "смешным" после того, как грязь или глиняная птиччина была применена к ногам лошадей, что противоречит правилам.
Это противоречит правилам гонок.
Я должен принять на себя полную ответственность за это", - сказал он.
Один из моих сотрудников по ошибке засунул грязь на ноге.
Это могло быть вчера вечером.
Он мог бы иметь его вчера, что и было.
Это было в день гонки.
Муди может столкнуться с трехмесячной дисквалификацией для лечения дня гонки с использованием полки, которую стюарды начали расследование.
Это шутка.
Люди, заставляющие эти правила, ничего не знают о лошади.
"Мы все понимаем, что нам нужны правила, но они зашли слишком далеко", - сказал Муди.
Задержан водитель Кобрам сбитого и бегущего
Полиция арестовала мужчину из-за столкновения с велосипедистом в Кобраме в выходные.
Велосипедист был доставлен в Королевскую больницу Мельбурна с серьезными травмами после того, как был сбит автомобилем на шоссе Мюррей-Вэлли в субботу утром.
Полиция заявила, что автолюбитель уехал, не остановившись, чтобы помочь пострадавшему всаднику.
В понедельник 50-летний Наталия сдался полиции в Шеппартоне.
Ожидается, что ему будет предъявлено обвинение в том, что он не остановится в аварии, не окажет помощь и другие правонарушения, связанные с дорожным движением.
Велосипедист, 40-летний мужчина из Кобрама, остается в больнице в стабильном состоянии.
Тренер "Мельбурнского шторма" Крейг Беллами (Craig Bellamy) отозвался о соперниках из-за заявлений о борьбе
Тренер "Мельбурнского шторма" Крейг Беллами (Craig Bellamy) назвал критику своей стороны "посадкой на повестку дня" двумя фаворитами премьер-министра NRL.
Тренер "Сидней Петухов" Трент Робинсон сказал, что судьи позволили "Шторму" "забить" свою сторону во время победы Шторма в квалификационном финале в Сиднее в пятницу вечером.
Тренер Брисбена Бронкоса Уэйн Беннетт сделал тонко завуалированную ссылку на "Шторм" после квалификационной финальной победы его команды над "Норт Квинсленд Ковбоями" в субботу вечером, когда он назвал эту игру "показом" регбийной лиги и сказал, что два Квинсленда не были "слишком велики" в борьбе.
Беллами защищал борьбу его стороны и сказал, что они просто сосредоточились на своем "контакте" при решении проблем.
Беллами добавил, что он взял на себя уверенность в том, что два ведущих тренера критикуют его сторону, поскольку это означало, что они обеспокоены тем, что "Шторм" избил их.
"Это продолжается - я не слышал, чтобы Трент Робинсон поднимал борьбу, когда они обыграли нас 24-2", - сказал Беллами в среду.
Я могу гарантировать, что мы не изменили ничего всего года с помощью наших оборонительных систем или техник, это просто то, что последние шесть недель мы сделали реальный акцент с нашими контактами в снастях, и это был поворот для нас.
Трент был там три года, и у него, очевидно, есть отличная сторона, чтобы тренировать, поэтому он, вероятно, не привык к проигрышу, поэтому это было немного шоком для него.
Забавно, как это всегда происходит в это время года.
Беллами бросил вызов идее Беннетта о "захватывающем футболе", напомнив его наставнику, что "Сент-Джордж-Иллаварра Драконы" Беннета выиграл премьерство в 2010 году, играя "скучий" футбол.
Уэйн говорит о захватывающем фути.
Он сделал ставку на сравнение своей игры в субботу вечером с нашей в пятницу вечером и тем, насколько захватывающей была их игра", - сказал Беллами.
Я помню, что в 2010 году "Сент-Джордж" был сильно раскритикован за то, что он скучная команда, и Уэйн сказал, что не давал крысиной задницы.
Но теперь у него есть команда, которая может сыграть то, что мы увидим как захватывающее, особенно его молодые половинки с их скоростью.
Это то, что вы хотели бы играть, когда у вас есть такие игроки.
Он сделал это в 2010 году, теперь он хочет, чтобы все играли в его стиле - не в каждой команде есть два половины, как Энтони Милфорд и Бен Хант, чтобы они могли так играть.
Для меня это создает больше уверенности, потому что они говорят эти вещи, потому что они немного обеспокоены тем, чтобы играть в нас.
Шесть недель назад они, вероятно, не думали о нас, когда они добирались до больших игр.
Беллами также отметил, что игра Storm and Roosters была более высокой соревнованием, чем игра Broncos и Cowboys.
Игра в Broncos, вероятно, была хорошей игрой, я еще не смотрел ее, но каков был счет? 16-12?
Наша игра была 20-18, было еще две попытки в нашей игре, но это захватывающий фут?
Или это делает перерывы и не забивать попытки, что интересно?
Для меня это повестки дня.
Если они упоминают нас, это означает, что на каком-то этапе мы можем встретиться с ними там.
Шторм имеет выходные, поскольку они выиграли право принять либо северные ковбои в Северном Квинсленде, либо Cronulla Sharks в следующем субботнем финале в AAMI Park с билетами в продажу со следующего вторника утром.
Сербский мужчина получил 200 тыс. долларов США по обвинению в наркотиках
Мужчина, которому грозит пожизненное заключение за попытку владения 40 килограммами кокаина, который был контрабандой ввезен в Квинсленд, получил залог в размере 200 000 долл. США.
29-летний Марко Максимович был одним из пяти мужчин, арестованных в прошлом месяце после того, как федеральная полиция отследила 100 килограммов наркотика с яхты Solay, которая прибыла из Южной Америки через Вануату и причалила в Coomera в августе.
Максимович наблюдался встреча с его сообвиняемым в марине в течение всего утра, а затем встретил их в кафе Coomera Roadhouse, где полиция обнаружила 40 килограммов препарата в Toyota Echo.
Несмотря на то, что адвокат Максимовича столкнулся с потенциальным пожизненным заключением за попытку получить коммерческое количество кокаина, адвокат Максимовича утверждал, что нет никаких доказательств того, что он пытался овладеть всем этим и что он, возможно, был в кафе с невинной целью.
Судья Верховного суда Питер Фланаган был обеспокоен, что Максимович был риском полета.
У него тесные связи с Сербией.
Он часто едет в Сербию", - сказал он в среду.
По делу о короне он солгал полиции о том, где он остановился.
Мать и отчим Максимовича совместно предложили поручитель в размере 200 000 долларов, чтобы обеспечить его освобождение.
"Зачитав показания обоих этих лиц, ясно, что введение поручительства в размере 200 000 долл. США представляет собой реальное финансовое бремя для них", - сказал судья Фланаган.
Но одного этого было недостаточно, чтобы удержать его от невидимости, предупредил он.
Максимович был освобожден под залог за условия, что он сдал как австралийский, так и сербский паспорта, ежедневно дочитается в полицию и прислушивается к комендантскому часу в 6 вечера до 18:00.
Фотис Кацирайс: "Я горжусь греческой командой, которая боролась до последних секунд".
Главный тренер сборной Греции Фотис Кацирайс похвалил свою команду после четвертьфинального матча Евробаскетирования 2015 года против Испании (71-73).
По его словам, судьба игры была решена несколькими ошибками.
Это была большая игра, цитирует AFP Katsikaris.
Мы готовились к отличной игре испанцев.
Мы пытались превзойти их на обороне, но ошибки в обороне определили судьбу этой встречи.
Это грустно, но я горжусь своими ребятами.
Они сражались до последней секунды.
Джоэл Фриланд: "Я возьму на себя обязанности Кауна в ЦСКА".
новичок ЦСКА Джоэл Фриланд заявил, что не верит в проклятие Красной Армии.
Британ также выразил уверенность в том, что его новый клуб сможет преодолеть негативную серию и, наконец, выиграть Евролигу в следующем сезоне.
Я разговаривал с тренером Димитрисом Итудисом несколько раз этим летом, и, конечно, после того, как я присоединился к команде, R-Sport цитирует Фриленда. По сути, я возьму на себя обязанности Саши Кауна, который покинул команду, как с точки зрения оборонительных формирований, так и в наступательно в ключе, и я думаю, что могу справиться с этим.
Конечно, мне понадобится некоторое время, чтобы приспособиться к центру, так как в НБА я играл больше как форвард.
Теперь мне придется противостоять большому сопернику, но раньше я делал это раньше, поэтому я думаю, что смогу справиться с этим сейчас.
В последний раз команда Красной Армии выиграла Евролигу в 2008 году.
С тех пор они попали в "Final Four" шесть раз, но каждый раз они не могли играть в свой лучший баскетбол.
Есть ощущение, что кто-то вложил в команду шестигранник.
Но это только суть игры: вы не можете выиграть вечно.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но сейчас у нас отличная команда, и если мы покажем лучшее, на что мы способны, то у нас есть хорошие шансы выиграть Евро-Легу; я действительно так думаю.
Я всегда хотел выиграть этот титул, москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается гекса, то я не суеверный человек и не верю в проклятия любого рода.
Я верю в тяжелую работу и решимость: если совместить эти две вещи, то все возможно.
У меня нет никаких конкретных ритуалов перед играми; я просто слушаю музыку и стараюсь как можно больше расслабиться.
Луис Энрике: "Матч с "Ромой" будет особенным для меня.
Главный тренер "Барселоны" Луис Энрике не пытался скрыть, что вернулся в Рим на матч 1-го раунда в групповом этапе турнира Лиги чемпионов против "Рома" с особыми чувствами.
По словам тренера, матч лицом к лицу между его предыдущими и нынешними командами будет далеким от обычного.
Напомним, Луис Энрике тренировал "волков" в течение сезона 2011/12, но не смог поставить свою лучшую ногу вперед в столице Италии.
Я вернулся в Рим спустя несколько лет, в течение которых я приобрел конкретный опыт, цитирует Луиса Энрике официальный сайт УЕФА.
У меня нет ничего, кроме теплых воспоминаний, связанных с Римом.
Для меня это будет особенная игра, но это не так важно.
Самое главное - начать Лигу чемпионов с победы.
Августовская встреча на Кубке Джоан Гэмпер не повлияет на команду в предстоящем матче.
Я ожидаю такой игры от рома, которую они сыграли в Серии А против "Ювентуса".
Это сильная команда, которая понимает, как оказать давление и знает, что делать с мячом.
Вадим Скрипченко: "Краснодар имеет различные варианты атаки".
В преддверии 9-го раунда матча Премьер-лиги с Краснодаром, исполняющий обязанности главного тренера "Урала" Вадим Скипченко, упомянул о разнообразии противоборствующей команды наступательной тактики.
По словам тренера, "быки" имеют в своем арсенале ряд оскорбительных игровых моделей.
Матч состоится 21 сентября и начнется в 16:30 по московскому времени.
Нам все равно придется посмотреть, как мы будем играть против "Краснома", цитирует Уральский официальный сайт Скрипченко.
У нас впереди целая неделя тренировок.
У этой команды есть различные варианты атаки, и она проводит свои атаки множеством способов, но в то же время мы также не медленная команда, и поэтому я считаю, что это будет очень интересная игра.
В преддверии этой игры, имея в виду, что Краснодар проводит матч Лиги Европы против "Боруссии Дортмунд", мы постараемся очень хорошо подготовиться, чтобы обеспечить победу.
Роджер Каньяс: "В домашних условиях Астана может набрать очки от любого вообще".
После матча 1-го раунда против "Бенфики" (0-2) в групповом этапе Лиги чемпионов "Астана" полузащитник "Астана" Роджер Каньяс выразил уверенность, что его команда продолжит улучшать качество своей игры в будущем.
По словам полузащитника, игроки в Астане способны набрать очки от любого соперника на своем домашнем поле.
Несмотря на то, что матч оказался трудным для нас, я могу сказать, что мы играли хорошо, цитирует Каньяс официальный сайт УЕФА. Нам не хватало смелости в обиде.
"Бенфика" находится в более высоком классе, но в домашней игре я думаю, что мы можем рассчитывать на набирание очков от них.
Это вполне возможно.
Но во-первых, нужно подумать о Галатасарай и Атлетико.
В домашних играх мы можем набрать очки от любого.
Рафаэль Бенитес: "Я буду повторять это так часто, как необходимо: Криштиану Роналду - лучший в мире".
Главный тренер "Реала" Рафаэль Бенитес выразил удовлетворение огромной победой в матче 1-го раунда в групповом этапе Лиги чемпионов против "Шахтера" (4:0).
Эксперт высоко оценил форварда Криштиану Роналду, который забил три гола.
Матч был нелегким, потому что "Шахтер" знает, как использовать мяч, цитирует Бенитеса официальный сайт УЕФА.
У соперников не было много шансов, но их контратаки всегда представляют риск.
Я не скажу, что "Реал" играл в идеале, но у нас было много возможностей для оценки голов.
Я удовлетворен тем, что мы не забили ни одного гола и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире, я повторяю это так часто, как это необходимо.
Jordi Alba: Криштиану Роналду не может сравниться с Месси.
Барселонский защитник Жорди Альба считает, что никто не может сравниться со своим товарищем по команде Лионель Месси.
По словам испанца, даже "Реал" нападающий, Криштиану Роналду, не может этого сделать.
Месси пять голов выше остальных, говорит Ле Фигаро. Никто не может сделать то, на что способен Месси.
Даже Криштиану Роналду.
Все на поле меняется с Лео; я не могу сравнить его с кем-либо еще.
Даниэле Де Росси: Барселона имеет не только уникальный стиль, но и замечательных людей.
За день до матча с "Барселоной" в групповом этапе Лиги чемпионов полузащитник "Рома" Даниэле Де Росси отметил важность сохранения компактности и возвращения друг друга в матче против такого сильного соперника.
Встреча состоится завтра, начиная с 21:45 по московскому времени.
Напомним, что Sport Express будет транслировать тикером матча в прямом эфире.
"Барселона" - это особый соперник и хорошая команда с отличными игроками, цитирует Де Росси официальный сайт УЕФА.
Трудно играть против синих гранатов, ведь у них не только уникальный стиль, но и замечательные личности.
Чтобы победить их, нам придется усердно работать на протяжении всего матча и следить друг за другом.
Месси почти всегда добивается успеха, когда он начинает жокеи, поэтому нам придется оставаться рядом и быть организованными.
Ежов надеется попасть в стартовый состав СКА в матче против "Слована".
Вратарь СКА Илья Ежов подчеркнул, что надеется попасть в стартовый состав команды Красной Армии в следующем матче чемпионата КХЛ.
Ежов заменил Микко Коскинен на льду на 23-минутной отметке со счетом 0-3 и отклонил каждый выстрел по своему голу; СКА впустил в четвертый гол после того, как вратарь был выведен за шестого игрока.
Следующий матч команды находится на выезде против Слована.
Надеюсь, что в следующем матче я буду в стартовом составе, цитирует Ежова Р-Спорт.
Я не эксперт по вратам: я сам вратарь; они не показывают нам повторы пропущенных целей, и поэтому трудно следить.
"Динамо" играло хорошо, и у всех плохие матчи.
Команда все еще проигрывает.
Было бы лучше, если бы я впустил больше голов, но команда выиграла.
Сафарова оказывается в больнице с вирусной инфекцией.
Люси Сафарова была госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешский теннисист находится в клинике в Брно.
Неясно, как долго будет восстанавливание финалиста Roland Garros 2015 года.
Он также напоминает, что в понедельник Сафарова поднялась на одно место в рейтинге WTA и теперь является пятым местом в мире женщине-теннисистке.
Стеван Хогг использовал девушки-телефон, чтобы заманить педофилов для отправки изображений
Педофил использовал телефон 11-летней девочки, чтобы запросить изображения жестокого обращения с детьми.
Стеван Хогг взял телефон девушки, когда она спала, а затем вошел в онлайн-сервис обмена сообщениями, где у него была череда неприличных изображений детей, отправленных ему другим пользователем.
Позже девушка проснулась и обнаружила, что телефон отсутствует, и нашла его в руке Спящего Хогга.
Она посмотрела через это и нашла тревожные сообщения, прежде чем немедленно предупредить свою мать.
Полиция присутствовала и видела пять фотографий, затем проанализировала компьютеры, найденные по адресу, и обнаружила "относительно" веб-поиска, используя термины для поиска неприличного изображения детей.
Затем Хогг утверждал офицерам, что он сделал это, так как он будет "свинить педофилов" в Интернете, прежде чем "притвориться, что он был полицейским, чтобы напугать их".
Фискальный депутат Эйлид Робертсон сказал суду шерифа Данди: "Он сказал, что это была зависимость - что он был зависим от страха людей.
Он принял обыски, проведенные им на компьютере, но сказал, что это потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его спросили о его разговорах с неизвестным человеком, который прислал ему фотографии, и он попросил их прислать больше фотографий.
Он сказал, что делает это, чтобы заманить их.
Он сказал, что был болен в голове, когда он пил, и сказал, что хочет увидеть изображения изнасилования и убийства.
Г-жа Робертсон добавила: "Когда девушка нашла сообщения по телефону, она кричала о своей матери и дрожала и плакала.
Она увидела неприличные изображения на телефоне, и затем с обвиняемым столкнулся.
Девушка была опрошена и рассказала об обвиняемом, используя компьютер и Playstation, чтобы поговорить с девушками, которые выглядели моложе его.
23-летний Хогг из Уорд Роуд, Данди, признал себя виновным по обвинению в том, что 14 июня прошлого года или сделал непристойные изображения детей, нарушив залог 25 января этого года и не поступив в суд для слушания 24 марта этого года.
Адвокат по защите Грегор Сим попросил, чтобы Хогг не был включен в реестр сексуальных преступников, поскольку можно утверждать, что в его преступлении не было "значительного сексуального элемента".
Шериф Алистер Кармайкл отложил срок до октября за социальные отчеты о работе.
Хогг был освобожден под залог по этому делу, но был заключен под стражу до рассмотрения других невыясненных дел.
Он был включен в реестр сексуальных преступников до даты вынесения приговора.
Роберт Мугабе выступил с неверной речью в парламенте
Г-н Мугабе, старейший лидер Африки, в начале этого года упал с ступеней с трибуны.
Он не пострадал, но видео падения стало вирусным в социальных сетях.
Открытие парламента также было запятнано заявлениями оппозиционных законодателей о том, что они получили анонимные угрозы смерти, предупреждая их о том, что они не ослепят г-на Мугабе во время его обращения.
В прошлом месяце они освиснули и придирались к нему во время его выступления в парламенте, которое он повторил во вторник.
Главный хокик "Движения за демократические изменения" Иннокент Гонеза сказал, что семь оппозиционных политиков получили текстовые сообщения на своих мобильных телефонах, предупреждая их не нарушать адрес Н. Мугабе.
"Послание исходит от ряда, которое не отражается, но оно называется "смерть", - сказал он журналистам после выступления г-на Мугабе.
Он предупреждает соответствующих членов, что они знают, что иммунитет заканчивается в парламенте, и как только они выходят из парламента, парламентская неприкосновенность не действует.
Главный хип сказал, что партия во главе с Морганом Цвангираи "беспокоилась" об угрозах своим политикам.
Hewlett-Packard сократит до 30 тысяч рабочих мест
Hewlett-Packard планирует сократить 25 000 до 30 000 рабочих мест в рамках реструктуризации и экономии усилий на бизнесе по оказанию услуг предприятиям.
HP делится на две перечисленные компании в конце этого года, отделив свои компьютерные и принтерные предприятия от быстрорастущих корпоративных аппаратных и сервисных операций.
Ожидаемое сокращение рабочих мест приведет к сбору около 2,7 млрд долларов, начиная с четвертого квартала, говорится в заявлении HP.
"Эти мероприятия по реструктуризации позволят создать более конкурентоспособную, устойчивую структуру затрат для нового Hewlett Packard Enterprise", - сказала Мэг Уитман, председатель и исполнительный директор HP, который возглавит подразделение после раскола.
"Hewlett Packard Enterprise будет меньше и более сосредоточен, чем сегодня, и у нас будет широкий и глубокий портфель предприятий, которые помогут предприятиям перейти к новому стилю бизнеса", - сказал Уитмен.
Как отдельная компания, мы лучше позиционируемся, чем когда-либо, чтобы удовлетворить растущие потребности наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более $50 млрд годового дохода и "будет сосредоточена на предоставлении непревзойденных интегрированных технологических решений" компаниям, согласно заявлению компании.
Он разрушает компанию, созданную в 1930-х годах выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Паккардом, чтобы сделать электрическое оборудование, и чей гараж Пало-Альто был назван "место рождениями Силиконовой долины".
HP проходит масштабную реорганизацию, чтобы справиться с переходом от традиционных персональных компьютеров к мобильным устройствам.
Этот шаг HP, второго по величине производителя ПК в мире и одной из крупнейших технологических фирм США, является последним в секторе, основанном на убеждении, что жестко сфокусированные фирмы работают лучше.
Капитан "Арсенала" Микель Артета говорит, что товарищи по команде должны отстать от травмированного Джека Уилшира перед ничью Динамо Загреба
Венгер также подчеркнул Уилширу, что это еще только сентябрь, и, обеспечивая его реабилитацию идет на план, нет никаких причин, по которым он не может вернуться играть к Рождеству.
Этот сценарий в лучшем случае уже означает, что Уилшир наверняка пропустил, по крайней мере, следующие четыре матча Англии, и, учитывая его историю, его участие в следующем летнем чемпионате Европы явно неопределенно.
Большим позором этой последней проблемы является то, что Уилшир закончил в прошлом сезоне сильно после отдельной травмы голеностопного сустава, а затем оглянулся назад на свою старую остроту во время предсезонки.
"Такая травма не угрожает карьере", - сказал Венгер.
Это кость, которая не зажила хорошо.
Это не что иное.
Это был просто несчастный случай.
Это не было связано ни с лодыжками, ни с травмами, которые у него были раньше.
Это может быть верно с чисто медицинской точки зрения, но, как признал Венгер, существует связанная с этим опасность дальнейших травм, когда любой игрок пытается вернуться в середину сезона.
Существует также неудобная модель развития.
Исследование Premier Injuries Ltd записывает 23 различных заболевания Уилшира с момента своего дебюта шесть лет назад.
Он также сыграл только в 65 матчах из 157 матчей "Арсенала" в течение последних пяти сезонов.
Более широкая картина для "Арсенала" заключается в том, что за шесть из восьми сезонов с 2007 по 2008 год они были одним из двух клубов Премьер-лиги, которые потеряли большинство дней из-за травмы.
Венгер принимает потенциал порочного круга, но "Арсенал" считает, что улучшение их рекорда травм в течение прошлого сезона продолжится.
"Иногда, когда вы возвращаетесь после травмы, у вас уязвимый период, время, когда вам нужно укрепить свое тело и получить конкуренцию", - сказал Венгер.
Джек достаточно молод, чтобы справиться с этим.
Я надеюсь, что его тело стабилизируется, я уверен, что это произойдет, и он сделает карьеру такого, которого заслуживает.
В среду вечером "Арсенал" начинает свою кампанию в Лиге чемпионов против "Динамо Загреба" перед матчами с "Челси" и "Тоттенхэмом Хотспуру" в следующую среду, Венгер готовится повернуть свою команду.
Эктор Беллерон и Аарон Рамси не ездили в Хорватию, что означает, что Матье Дебуши и Артета, вероятно, начнутся.
Венгер может также начать с Кирана Гиббса и Оливье Жируд вместо Начо Монреаля и Тео Уолкотта.
"Я пытаюсь сохранить баланс и дать немного передышки игрокам, которые нуждаются в нем", - сказал Венгер.
Хотя "Арсенал" является явным фаворитом для продвижения через группу F, стадион "Максимир" в Загребе является одним из самых пугающих в Европе.
Динамо также не побежден в 41 матче после проведения собственной "Непобедимой" кампании в прошлом сезоне.
Стадион был потрясен во вторник вечером земным толчком, который измерял 3,2 на Рихтере.
В этом году он занял 10-е место в Загребе.
Венгер считает, что "Арсенал" извлек урок капитуляции Лиги чемпионов против "Монако" и по-прежнему руководствуется далекой надеждой уберечь клуб к первому триумфу Кубка Европы.
"Этот драйв огромен", - сказал Венгер.
Это никогда не было сделано в "Арсенале".
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистами.
Мы амбициозны, но мы не мечтатели.
FriendsFest: комедийное шоу, которое преподало нам серьезные уроки о мужской дружбе
Отсутствие подобных изображений в шоу вопиет, особенно учитывая, что потребность мужчин в открытии более отчаянно, чем когда-либо, с уровнем самоубийств среди молодых мужчин на 15-летнем максимуме.
В 2013 году он стал самой большой причиной смерти у мужчин в возрасте 20-45 лет в Великобритании и остается в три раза более распространенным среди мужчин, чем у женщин.
В стремлении решить эту проблему Кампания против несчастья (CALM) объявила 2015 год как Год мужчины, стремясь бросить вызов культуре, которая мешает мужчинам обращаться за помощью, когда они в ней нуждаются.
Дружба лежит в основе битвы, чтобы справиться с этим вызовом.
Недавнее исследование более чем 2000 учащихся средних школ, проявляющих депрессивные симптомы, показало, что если у больного достаточно высокий процент "здорового настроения" друзей, их шансы на выздоровление удвоились.
Точно так же для тех, кто не депрессивно, круг психически здоровых друзей сократил шансы на возникновение психических проблем.
Но, конечно, для дружбы работать, она должна быть доступна в первую очередь.
В этот век общения в социальных сетях, с акцентом на стиль над веществом, непосредственность реакции часто отдается приоритету над значимым контактом.
Наша цифровая жизнь удвоила потребность казаться сильной, веселой и успешной, даже если в реальности изоляция - король.
В этом поверхностном успехе доминирует то, что психологи называют внешними ценностями; деньгами, имиджем, социальным статусом, за счет внутренних ценностей - нашего внутреннего стремления к личностному росту и дружбе - что более глубоко влияет на наше психическое здоровье.
И как недавно объяснил миллиардер создатель видеоигр, деньги действительно не покупают большего счастья.
Красота "Друзей" заключалась в том, что он повернул этот фокус на голове.
Каждый из персонажей определялся не своей работой, а скорее своими личностями, которые светили через взаимодействие как друзей.
Юмор Джоуи и Чандлера, моменты, наблюдающие за футболом на удобных стульях, и прикалывание Росса для Рейчел, исходит из того, что да, мужчины могут относиться к этому, даже если они часто сдерживаются от полного изучения своих чувств.
Как объяснил мне самаритянинский работник: "Моя слушающая роль людей, которые чувствуют себя подавленными и суицидальными, действительно подчеркнула, как даже самые маленькие взаимодействия друзей могут изменить ситуацию".
Часто мужчины, которые обращаются к нам, чувствуют себя неспособными поговорить с друзьями.
Старое поговорка о том, чтобы "сделать с ним" сильна, равно как и ощущение, что она будет восприниматься как слабая, чтобы открыться о проблемах.
Друзья - это одно из шоу, которое приходит на ум, когда я пытаюсь предложить более долгосрочные механизмы преодоления трудностей.
Он обратил внимание на небольшие моменты мужской дружбы.
Как и моя цель, аутсайдерский статус по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близкой личной сети семьи и друзей.
И поэтому, если вы посещаете Comedy Central's FriendsFest в эти выходные, с наборами, полностью переработанными на праздновании, почему бы не взять ваших друзей на напиток в Central Perk.
Или, лучше, если в Starbucks вы видите кого-то одного, подарите улыбку и поздоровайтесь.
Никогда не знаешь, какую разницу может сделать ваша дружба.
Друзья транслируют Comedy Central от начала до конца - полный 236 эпизодов - для "FriendsFest"
Ди Мария забил, чтобы помочь ПСЖ отбросить Мальмё
Анхель Ди Мария празднует Блеза Матуиди и Эдинсона Кавани после того, как забил против Мальмё.
Анхель Ди Мария забил в своем дебютном матче в Лиге чемпионов, чтобы помочь ПСЖ облегчить прошлое шведской команды Мальмё во вторник.
Вот отчет о матче и реакция на игру.
Ангел Ди Мария и Эдинсон Кавани были на цели, поскольку Париж Сен-Жермен начал свою кампанию в Лиге чемпионов с в конечном итоге комфортной победой 2:0 против Мальмё на Parc des Princes во вторник.
Ди Мария забил менее четырех минут в своем дебюте в Лиге чемпионов в качестве игрока ПСЖ, чтобы поставить французских чемпионов на своем пути, но они упустили ряд возможностей, прежде чем, наконец, продлить свое преимущество, когда Кавани вернулся домой на 61-й минуте.
С мадридским "Реалом" и "Шахтером" Донецком также в группе А, "Париж" нуждался в сильном старте против шведских чемпионов, поскольку они нацелены не только на квалификацию для нокаута, но и на улучшение на их пробегах до четвертьфинала в каждой из последних трех кампаний.
Но в то время как они получили очки, это не было винтажным показом команды Лорана Блана с Златаном Ибрагимовичом, расточительным перед воротами, а затем его заменили против его родной команды и клуба, с которым он начал свою прославленную карьеру еще в 1999 году.
"Нелегко выиграть дома или на выезде в Лиге чемпионов, поэтому, чтобы выиграть 2:0, потому что наши проблемы с соперниками и выглядеть комфортно на спине - это хороший старт, даже если есть определенные вещи, которые нам нужно будет улучшить, как сезон продолжается", - сказал Блан.
Это хорошо предвещает.
Мы хотели победить, и мы это сделали, хотя я сожалею, что не забили больше одного или двух голов.
Ибрагимович вернулся после травмы в одном из трех изменений в парижской команде, которые были проведены в жеребьевке 2-2 дома Бордо в Лиге в Лиге в выходные, но он был поднят на четвертой минуте Ди Марией.
Аргентинский вингер был назван человеком, который поднял ПСЖ на следующий уровень в Европе, когда он был подписан из "Манчестер Юнайтед" в прошлом месяце, и он указал, почему, когда он набежал на пропуск Марко Верратти за оборону Мальмё, прежде чем проникнуть в прекрасную концовку мимо Джохана Уиланда и в дальний угол сети.
Однако, если кто-то тогда ожидал, что ПСЖ пройдёт до большой победы, они должны были быть разочарованы.
Мальмё, который обыграл "Селтик" в плей-офф, чтобы выйти на этот этап, выстроился в линию с девятью полными интернационалами на поле на старте и, с обороной из пяти человек и двумя глубокими в полузащите, были заглушенными соперниками.
Но, за исключением выстрела Николы Джурджича, который на 34-й минуте сполз по скользку по всему дальнему посту Кевина Траппа, они мало что предложили в атаке.
Вместо этого ПСЖ иногда подводил себя с некоторым расточительным прохождением и плохим финишем, не в последнюю очередь от Ибрагимовича, который не смог преобразовать не менее пяти попыток в первом тайме в одиночку, а затем был спущен на себя его прикосновением, будучи вставленным Кавани сразу после перезапуска.
Тем не менее, он оказался гораздо более искусным, когда дело дошло до создания его коллег, и именно с пропуска Ибрагимовича Ди Мария послала кёрлинговый выстрел, который был нанесен вокруг поста Уилэнда на 52 минуты.
Второй гол, наконец, пришел сразу после часовой отметки благодаря Кавани, уругвайцу, вернувшему домой его шестое место в сезоне после того, как Ибрагимович щелкнул на левом кресте от Максвелла.
Это закончило любые идеи, которые Мальмё имел, чтобы вернуться в игру, и только превосходный остановка Уилэнда от точечного диапазона, чтобы отрицать, что Дэвид Луис сохранил финальный счет вниз, прежде чем замена "Эзекиля Лавецци" забила гол прямо на смерть.
Тренер "Малмо" Эйд Харейд позже признал, что ПСЖ был классом выше его стороны, норвежец сказал: "Наш последний матч Лиги чемпионов был в декабре прошлого года".
С тех пор мы играли только в шведской лиге, которая не является тем же уровнем.
Квалификаторов недостаточно.
Шляпы в Париж.
Это был великолепный матч от них.
Glencore привлекла $2,5 млрд в продажах акций
Швейцарский горнодобывающий гигант Glencore, пострадавший от падения цен на сырьевые товары, в среду привлек 2,5 миллиарда долларов за счет продажи акций в рамках своего обширного плана сокращения задолженности.
В лондонском списке Glencore говорится, что он продал новые акции на сумму около 1,6 миллиарда фунтов стерлингов, чтобы погасить долг.
Компания, которая потеряла 57% своей рыночной стоимости в этом году, борется с падением цен на сырьевые товары, поскольку экономический спад в Китае влияет на спрос и вызывает хаос на рынках.
Проблема с правами привела к тому, что цена акций Glencore взлетела на вершину лондонского фондового рынка в ранние утренние сделки в среду.
Акции подскочили на 2,77 процента до 131,60 пенса по индексу FTSE 100, который открылся на 0,69 процента выше.
Glencore на прошлой неделе показала продажу акций на 2,5 миллиарда долларов в рамках более широких планов по сокращению своей задолженности на 30 миллиардов долларов примерно на треть.
Компания продала новые акции по 125 пенсов за акцию, что ознаменовало 2,4% скидку на цену закрытия во вторник.
Он выгрузил 1,3 миллиарда акций на сумму до 9,99 процента от группы.
Опасения по поводу длительного замедленного роста в Китае сократили цены на железную руду примерно на половину, поскольку уголь, медь и другие сырьевые товары упали на 20-40%.
Белый дом подтвердил визит Си Цзиньпина в Вашингтон
Председатель КНР Си Цзиньпин совершат государственный визит в США в конце месяца, подтвердил Белый дом в заявлении во вторник.
Визит, первый официальный визит Си Цзиньпина в Вашингтон, состоится в сентябре. 25 и ответят на поездку президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
США. Президент и первая леди США Мишель Обама также примут Си и его жену Пэн Лиюань на государственном ужине в тот вечер после того, как оба лидера приняли участие в двусторонних переговорах.
"Визит президента Си предоставит возможность расширить американо-китайское сотрудничество по целому ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволит президенту Обаме и Председателю Си конструктивно рассмотреть области разногласий", - говорится в заявлении.
Си Цзиньпин, чей визит был впервые объявлен в феврале, как ожидается, остановится в Сиэтле, чтобы встретиться с несколькими американскими технологическими лидерами на пути в Вашингтон, прежде чем отправиться в Нью-йоркский город для ООН. Генеральная Ассамблея в сентябре.
Ожидается, что Обама и Си пробудят ряд спорных вопросов, включая обеспокоенность Вашингтона по поводу предполагаемого кибершпионажа Китая и его растущей напористости в спорных водах Южно-Китайского моря.
Безрассудный водитель, сбившийся с байкером на Кутузовском, получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски заявителей к Дени Мирзоеву в размере 1,2 млн рублей.
Московский суд Дорогомилевского приговорил Дени Мирзоева, который ударил и убил мотоциклиста на Кутузовском проспекте в Москве.
По данным Службы новостей России, Мирзоев был приговорен к двум годам лишения свободы в исправительном колонии.
Он признан виновным по статье "Нарушение правил безопасности дорожного движения и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски заявителей в размере 1,2 млн. рублей.
В ходе представления дел прокурор попросил приговорить Мирзоева к трем годам лишения свободы и просил выплатить ему полную сумму по искам заявителей: восемь миллионов рублей.
Авария, о которой идет речь, произошла 22 мая примерно в три часа утра, недалеко от здания No. 30 на Кутузовском проспекте.
Мирзоев был за рулем автомобиля BMW, который пересекал встречную полосу движения и ударил мотоциклиста, стоящего на обочине дороги.
Мужчина, родившийся в 1989 году, скончался от полученных травм на месте аварии.
Друзья погибшего сообщили в социальных сетях, что водитель BMW ехал на высокой скорости и пересекал встречное движение до аварии.
Опасаясь, что водитель попытается избежать ответственности, байкеры организовали поездку на мотоцикле из Воробьев-Хиллз в городской департамент МВД по адресу 38 Petrovka.
Вскоре после этого стало известно, что по результатам допроса задержано лицо, подозреваемое в причастности к аварии.
В Москве задержан человек, который пошел в церковь обнаженным.
Он вел себя спокойно и не совершал никаких незаконных действий; полиция передала его врачам неотложной психиатрии.
Столичные полицейские задержали жителя Москвы, который пошел в одну из церквей без одежды.
Об этом сообщает московское информационное агентство.
По словам начальника пресс-службы городского управления МВД по Москве Андрея Галякберова, инцидент произошел во вторник, 15 сентября, примерно в 16:00 на Касхирском шоссе.
Обнаженный человек вошел в церковь Св. Николас.
Он вел себя спокойно и не совершал никаких незаконных действий.
Был вызван и прибыл на место происшествия.
Сотрудники правоохранительных органов ждали, когда прибудут врачи из бригады неотложной психиатрической помощи, и передали мужчине им.
Он оказался 26-летним жителем Москвы.
Владимир Якушев подписывает более 40 решений и приказов.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и распоряжений на заседании президиума регионального правительства.
Часть из них касалась выделения средств на образовательные и медицинские учреждения в муниципальных районах региона.
В частности, были выделены средства на приобретение автобуса для школы в Нижнетавинском районе, а также на капитальный ремонт областной больницы в Казансском районе.
Как указано в сопроводительных документах, деньги пойдут на завершение капитального ремонта на второй этаж медицинского отделения.
Сеть горячего и холодного водоснабжения, канализационная система, электроснабжение и электрооборудование, а также система вентиляции будут отремонтированы фасад здания, будут отремонтированы помещения, и будет завершен ряд мер, касающихся пожарной безопасности и энергоэффективности.
Второй форум регионов России и Беларуси пройдет в Сочи.
С 17 по 18 сентября в Сочи состоится второй форум регионов России и Беларуси, в котором примет участие делегация Тюмени во главе с губернатором.
Почетный генеральный консул Республики Беларусь в Тюмене Владимир Шугля, который входит в официальную делегацию, рассказал о предстоящем мероприятии и промежуточных результатах сотрудничества.
Владимир Федорович, какие цели ставится на Сочи форум?
Это крупное событие в Сочи отражает индустриальную политику Союзного государства.
Он построен на эффективном сотрудничестве регионов и важных связях между двумя государствами.
Планируется, что на пленарном заседании примут участие президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко.
В ходе пленарных и секционных заседаний беседа будет посвящена опыту региональных и муниципальных органов власти России и Беларуси с реализацией промышленной политики, нормативной и нормативно-правовой базы, а также программ Союзного государства.
Губернатор Тюменской области выступит на форуме.
Я думаю, что это свидетельствует об успешном и устойчивом межрегиональном сотрудничестве между регионом и Беларусью.
В форуме также примут участие представители профильных министерств и ведомств, а также российские и белорусские бизнесмены.
Также будут проведены выставки и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам подписать выгодные новые контракты и соглашения.
Добавлю, что первая такая встреча состоялась в июне прошлого года в Минске.
В мероприятии приняли участие более двухсот делегатов, в том числе из 19 регионов России.
В то время между Тюменской и Минской областями было подписано очень важное соглашение о сотрудничестве.
О значении проделанной нами работы свидетельствует то, что в Тюмени состоялось заседание постоянного семинара Парламентской ассамблеи Союза России и Беларуси.
Кроме того, делегация из сельскохозяйственного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов с подготовкой кадров в сельском хозяйстве, выявления дополнительных направлений, взаимной заинтересованности, а также организации новых инвестиционных проектов в аграрном секторе.
Недавно вы встретились с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимиром Якушевым был разговор о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Также был затронут вопрос о поставке белорусского сельскохозяйственного оборудования и использовании финансовых механизмов - они необходимы для снижения стоимости техники для конечного потребителя.
Обсуждались вопросы, связанные с работой Тюменского торгового дома "Белшина" и варианты предотвращения потерь.
Это важные вопросы, поскольку инвестиционным проектам необходимо хорошо работать и приносить прибыль региону.
Также обсуждалась продолжающаяся поставка пассажирских грузовиков ОАО "МАЗ" и развитие сервисного центра ОАО "МАЗ", который был создан в Тюмени на объекте АО "ТПАТП".
В ходе беседы также касалась подготовки к визиту рабочей группы из региона в Республику Беларусь до конца текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимоотношений обещает выйти на новый уровень.
Эти вопросы касаются также регионального центра.
В ходе встречи с главой администрации города Тюмени Александром Муром мы рассказали о модернизации Тюменского автобусного парка.
Около 100 автобусов уже "в двери смерти", и как таковой необходим новый комплект автомобилей из Беларуси, который будет работать на чистом газовом топливе.
Еще один аспект: Тюменский лифтовый завод работает с одним из ведущих производителей лифтовой продукции, ОАО "Могилевлифтмаш", закупая у них комплектующие.
По моему мнению, эти мероприятия могли бы стать еще более развитыми с учетом программы по установке новых лифтов в региональном центре.
Добавим, что состоялась встреча с губернатором Курганской области в рамках расширенных полномочий консула, в ходе которой обсуждался вопрос увеличения товарооборота и поставки современного белорусского оборудования в Зауральный регион.
Встреча с губернатором Омской области запланирована на конец сентября.
Расширенный консульский округ содержит пять федеральных субъектов Российской Федерации, но Тюмень можно назвать первоначальным штабом района.
Регион является испытательным полигоном для запуска многих перспективных проектов, в том числе работы почетного генерала-консуара.
В целом эти виды встреч важны и стоят того, потому что они позволяют напрямую и оперативно решать многие вопросы, устраняя при этом свое понимание и развивая взаимовыгодное сотрудничество.
В нынешних условиях критически важно не подрывать основы, продолжая развивать будущие возможности.
Мэтт Дэймон преуменьшает разнообразие в кинопроизводстве
Мэтт Дэймон столкнулся с афро-американским кинорежиссером Эффи Брауном во время обсуждения разнообразия, заявив, что это не нужно за кулисами.
Во время воскресного эпизода проекта HBO "Genite" опытный актер отрезал Браун, в то время как она подчеркивала необходимость альтернативных перспектив в отношении черного главного героя в выбранном сценарии проекта.
"Когда мы говорим о разнообразии, вы делаете это в кастинге фильма, а не в кастинге шоу", - сказал Дэймон.
В шоке Браун отреагировал с обиженным неверием, выпустив "Hoo! Ух ты. Окун", - как комментарии марсианского актера ушли в эфире.
Дэймон и Браун присоединились к другим продюсерам Бену Аффлеку и братьям Фаррелли, чтобы обсудить финалистов шоу.
"Я призываю людей подумать о том, кто бы ни был режиссером, как они будут относиться к персонажу Хармонии", - сказал Браун.
Единственный черный персонаж, который является шлюхой, которого бьет ее белый сутенер.
Продюри "Дорогие белые люди" настаивали на том, чтобы финалисты Лео Анджелос и Кристен Бранкаччо за права режиссировать фильм; Дэймон ответил, что их режиссура может "покончить с тем, что мы не хотим".
После трансляции дискуссии социальные сети взорвались в неодобрении из-за комментариев Дэймона.
Пользователь Twitter г-н Попони выразил гнев по поводу клипа, написав: "Мэтт Дэймон говорил о единственном черном человеке в комнате, чтобы он мог объяснить ей разнообразие, так это то, что это больно".
Твит заработал более 5000 ретвитов и 4 000 лайков с момента публикации.
Комментарии Деймона приходят в то время, когда точное расовое представительство в средствах массовой информации находится в авангарде социальной дискуссии.
После того, как подросток Майкл Браун был убит белым полицейским в 2014 году, движение Black Lives Matter приняло общенациональный эффект, призвав законодателей и власти прекратить дискриминационную практику в отношении цветных людей.
В феврале певец Принс намекнул на это движение, представляя номинантов на премии "Грэмми".
"Альбомс все еще имеет значение", - сказал он.
Как книги и черные жизни, альбомы все еще имеют значение.
Совсем недавно лидеры движения Black Lives Matter опубликовали заявление в ответ на вопрос личности Fox News Элизабет Хассельбек о том, следует ли считать группу ненависти.
"The Black Lives Matter Network - это группа любви", - сказал лидеры.
Дэймон был недавно объявлен одним из списка артистов, продюсеров и медиамагнатов, приглашенных посетить Папу Римского, чтобы обсудить изображение католической церкви на Западе.
Принял ли он приглашение или уже встретился с Папой Римским, неясно.
"Американский воин Ниндзя" стал чемпионом
Про-рок альпинист и бушбой Айзек Калдиеро стал первым спортсменом, выигравшим в понедельник вечером, завоевав домой главный приз в размере 1 миллиона долларов.
Соревное шоу, которое только что завершило свой седьмой сезон, никогда не видел, чтобы ни один из конкурентов завершил все этапы своей полосы препятствий.
В течение финала сезона двое мужчин, Кальдьеро и оператор Джефф Бриттен, вышли в финальный раунд.
Последней задачей было восхождение на 75-футовую веревку за 30 секунд.
Бриттен пошел первым, завершив вызов вовремя, что сделало его первым спортсменом, который завершил изнурительный 4-й этап американского Ниндзя Уорриор, однако Калдиеро завершил вызов на три секунды быстрее, что сделало его победителем.
Caldiero поговорил с E!News после ожесточенной победы, все еще в шоке от победы в $1 млн.
"Я имею в виду, что удивительно думать о том, как я никогда не зарабатывал и не жил более 10 000 долларов в год", - сказал Айзек E! о своем серьезном платном баффе.
Так что внезапно... как будто я даже не могу себе представить, как это будет... будущее неизвестно.
Исполнительный продюсер Кент Уид сел с The Hollywood Reporter, чтобы обсудить финал, и почему, несмотря на то, что Бриттен стал первым конкурентом, который закончил курс, не получит никаких призовых денег.
По правилам деньги идут самому быстрому человеку.
"Если есть более чем один финишер, тот с самым быстрым временем получает его", - сказал Уид.
Несмотря на то, что деньги являются прекрасным призом и меняется жизнь, он получает большое удовлетворение.
Я не думаю, что он питает какую-либо дурную волю по этому поводу.
Он просто счастлив, что сделал то, что сделал.
Он получил кучу похвал от фанатов.
Он такой замечательный парень и семейный человек.
Он герой для своих детей и жены.
Джефф сказал мне: "Если я собирался кого-то победить, я рад, что это Исаак".
И я думаю, что Айзек чувствовал бы то же самое, если бы их роли были отменены.
America Ninja Warrior была продлена на восьмой сезон, который начнется весной 2016 года.
Детройт Тайгерс цыпочка мимо Миннесоты Близнецы
МИННЕАПОЛИС - Вторая половина сезона не была очень веселой для "Детройт Тайгеров".
Когда-то одна из лучших команд в бейсболе, "Тигры" сейчас находятся на последнем месте в Американской лиге Центральной.
Сводя до спойлера, "Тигры" сыграли свою роль идеально во вторник, обыграв "Миннесота Близнецы" 5-4 на Target Field.
Близнецы потратили шанс подняться в пределах половины игры "Хьюстон Астрос" за второе место в Американской лиге.
Для Детройта, хотя бы на одну ночь, это было возвращение трехбуквенного F-слова, которое было настолько неуловимым в течение большей части второго тайма сезона.
"Все победы - это весело, независимо от того, как это произойдет", - сказал менеджер "Тигров" Брэд Аусмус.
Тигерс питчер Альфредо Саймон сделал свою раннюю наступательную поддержку, так как Детройт забил три раза в первых двух иннингах, а затем прибил один в шестом и еще одном в девятом.
Саймон (13-9) сыграл 6 1/3 иннингов и разрешил три пробега.
Это был только его третий качественный старт в его последних девяти прогулках.
"Я просто хочу закончить сильно в этом году", - сказал Саймон.
Бычим бросать каждую игру, и именно поэтому я хочу углубиться в игру.
У "Тигров" было три хита Виктора Мартинеса, было три попадания и он провёл два пробега, его первые RBI с середины августа.
Это был первый трехразрядный вечер Мартинеса с тех пор, как он сделал четыре удара против "Сиэтл Маринерс" 6 июля.
"Он хорошо раскачал летучую мышь", - сказал Аусмус.
Он хорошо выглядел в (тренировках ударов), выглядел заметно лучше в BP, и он переносил ее прямо в игру.
Следуя трем пробегам в нижней части седьмого иннинга, у близнецов был лучший шанс вернуться в игру.
Центр полевой Байрон Бакстон вел иннинг с двойным вниз по левой линии поля.
Правый филдер Аарон Хикс добрался до сингла с булочкой, а Саймон получил второго базового игрока Брайана Дозье, который выбил качели, прежде чем его подняли за левша Блейн Харди.
Харди ходил по Мауэру, единственному человеку, с которым он столкнулся, перед новичком, назначенным нападающим Мигелем Сано, который разорвал двухпробегный сингл, чтобы оставить праворукого Дрю Верхена.
С парой бегунов и завязыванием во втором, Верхгаген получил третьего базового игрока Тревора Плуффа, чтобы закрепиться в двойной игре.
Это был 27-й главный лига в этом сезоне, когда Плуфф попал в DP.
После того, как Детройт привязался к страховому забегу в верхней части девятого, Мауэр разорвал RBI двойной к разрыву против "Тигров" ближе к Брюсу Рондону, чтобы сделать его 5-4.
Тем не менее, правая рука выбил Сано на трех полях для своего пятого сейва.
Детройт воспользовался ржавым Филом Хьюзом в начале.
"Тигры" опубликовали три пробега в первых двух иннингах против ветерана правшей, который вышел из списка инвалидов перед игрой после того, как пропустил более месяца из-за воспаления нижней части спины.
"Очевидно, что не тот старт, который я хотел бы иметь, - сказал Хьюз, - но я чувствовал себя более комфортно, когда я пошел и чувствовал, что смог выполнить некоторые довольно хорошие поля там в третьем иннинге".
После того, как Хьюш получил свинцовое поражение в первом, он отказался от одного второго базового человека Иэна Кинслера.
Двусторонняя прогулка к правому филдеру Дж.Д. Мартинес поднял Виктора Мартинеса, который выделился на середину для первого пробега игры.
Виктор Мартинес сорвал свою серию 0-на-21 с бегунами в позиции забивания.
Третий базовый человек Ник Кастелланос последовал за одним направо, забив еще один балл, но Виктор Мартинес был выброшен, пытаясь продвинуться на третье место, положив конец угрозе.
"Тигры" добавили во втором, получив один двойник от ловца Джеймса Макканна и двух-визовый сингл центральным филдера Энтони Гоуз, чтобы сделать это 3:0.
"Это был большой успех", - сказал менеджер "Близнецов" Пол Молитор.
Он не особо хорошо ударил его, но получил его в нужном месте.
Хьюз, который был на поле, сделал безбилетный третий иннинг, прежде чем его заменил праворукий освободитель A.J. - Ахтер. - Ачтер.
Хьюз был обвинен в трех пробегах по шести ударам и прогулке с четырьмя страйкаутами.
ПРИМЕЧАНИЯ: Тигры RHP Anibal Sanchez были закрыты с напряжением в его бросающем плече.
Его осмотрит доктор. Джеймс Эндрюс, который сделал операцию на плече Санчеса еще в 2007 году.
Санчес, в списке инвалидов с напряжением плеча с середины августа, должен был быть активирован для начала в среду.
После того, как Санчес выбыл, LHP Дэниел Норрис сойдет с DL, чтобы начать против Близнецов.
Норрис 1-1 из четырех стартует с "Тиграми" с тех пор, как 30 июля он был приобретен в торговле за LHP Дэвида Прайса.
Он был вне с августа. 20 с напряженным правом замотке.
"Тигры и близнецы" завершат свою серию из трех матчей на Target Field в среду.
Норрис (2-2, 4.43 ERA) выступит против Миннесоты RHP Ervin Santana (5-4, 4.73 ERA).
Первоначальная жалоба Кадырова на книгу "Молитва Богу" была получена Южно-Сахалинским судом.
Первоначальная апелляция представителя президента по Чечне Рамзана Кадырова на решение признать книгу "Молитва Богу: это смысл и место в исламе" как "экстремистский материал", - говорится в сообщении Межхалинского городского суда, сообщает "Интерфакс", со ссылкой на председателя городского суда Александра Чуграи.
В настоящее время суд ожидает возможных возражений со стороны сторон в ходе разбирательства.
Чухрай отказался комментировать заявления нескольких депутатов Госдумы России о необходимости проверки городского суда на предмет возможного сотрудничества с зарубежными спецслужбами и ИГИЛ.
"Пусть они сами прокомментируют такую глупость", - сказал он.
11 сентября Южно-Сахалинская городская прокуратура подала апелляцию на решение судьи Натальи Перченко о признании книги "экстремистским материалом".
Апелляция от Южно-Сахалинской прокуратуры поступила в пятницу вечером.
Есть нюансы: прокуратура считает, что они попросили суд признать мнение автора книги только экстремистским, а не стихами из Корана.
По мнению прокуратуры, судья вынес неправильное решение, заявил Чухрай.
Решение о признании книги "экстремистским материалом" было принято 12 августа 2015 года.
В частности, следующие цитаты из Корана были названы "экстремистами": "Мы поклоняемся Тебе и молимся о помощи" и "Не призывайте никого вместе с Аллахом".
Кадыров назвал тех, кто вынес решение о книге "дьявольами и провокаторами".
Он обратился к депутатам Госдумы с законодательной запретить решение суда относительно текстов из священной книги.
"Я твердо убежден, что Госдума должна принять закон, запрещающий судебные решения, связанные с текстами из Корана и других Божественных Писаний", - написал Кадыров в своем аккаунте в Instagram.
Facebook удалит комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намерены удалить посты и комментарии, в которых дается отрицательная оценка мигрантов и беженцев.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей на контент, который нарушает стандарты сообщества Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Как таковой, вчера глава агентства Хайко Маас заявил, что в настоящее время министерство юстиции работает со специалистами социальных сетей над созданием специальных групп модераторов.
Участники группы должны будут следить за неуместными замечаниями по поводу мигрантов и беженцев и их исключения.
По словам Хайко Мааса, ожидается, что авторы нетерпимых постов получат уведомления, объясняющие причину удаления их записей.
Организации и специалисты, участвующие в сборе поступающих жалоб от пользователей сети на оскорбительные сообщения, также помогут своевременной блокировке контента, нарушающего стандарты сообщества Facebook.
Руководство Facebook намерено оказать им необходимую финансовую поддержку.
Решение об удалении сообщений, содержащих негативные замечания о мигрантах и беженцах, было принято руководством социальной сети и Министерством юстиции Германии после значительного роста ксенофобского отношения в немецкой части Facebook.
Одной из наиболее очевидных причин этого стал миграционный кризис, беспрецедентный по размеру, охвативший недавно страны Европейского союза.
Например, в Германии сегодня все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны решили временно расселять мигрантов в бывшем концлагере Бухенвальде.
Вынужденные мигранты из стран Ближнего Востока и Африки размещаются в казармах, где заключенные и военнопленные содержались во время нацистского режима.
Зоны отдыха будут появляться на московских кладбищах.
В ближайшее время несколько кладбий в столице будут оснащены специальными зонами для отдыха и психологического отдыха.
Первыми из них станут Бутовское, Домодедовское и щербинское кладбища.
Самая первая область для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В будущем подобные районы появятся и в других районах города.
Артем Екимов, который занимает пост главы финансируемого государством учреждения (ФИ). Ритуал, рассказал об этом порталу m24.ru.
Зоны отдыха будут выглядеть как небольшие зеленые насаждения, напоминающие парки.
По словам специалистов, посетители кладбища смогут отдохнуть в этих "угоропах", останемся наедине со своими мыслями, и набирают психологическую силу.
Вскоре будут построены зоны релаксации в Домодедовском, Бутовском, щербинском кладбищах, а затем и в других районах столицы.
По словам главы СФИ, Ritual, в случае расширения территории кладбища потребуется, строители попытаются максимально сохранить существующие лесистые участки.
Зелень будет служить живым забором, который разделит зоны отдыха и территорию прямо за пределами, предназначенной для захоронения.
Эксперты SFI Ritual также заявили о своем намерении подать предложение о запрете заграждений на могилах.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, Ritual SFI рассказал о готовности участвовать в установке электронных терминалов, которые посетители кладбища могли бы использовать, чтобы помочь выяснить координаты GPS и номера могил.
В июне этого года Ritual SFI также предложила корректировать стоимость услуг по захоронению в зависимости от времени года.
Так, рытье могилы в летнее стоимство на тысячу рублей меньше, чем в зимние недели, когда земля замерзает.
Следует отметить, что за последний год цены на все виды ритуальных услуг выросли в среднем на 10 процентов.
Потерянный сборщик грибов можно найти в Эльнинский лесу через пять дней.
Пожилой человек оказался жив, хотя он провел более ста часов в лесу без провизии.
Бедный сборщик грибов был найден благодаря совместным усилиям спасателей и добровольцев.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел пять дней в лесу".
Без пищи и воды.
Родственники, спасатели и добровольцы искали его.
Были даже кинологи с собаками, но безрезультатно.
Мужчина был найден только после того, как вертолет присоединился к поисковым усилиям.
В этот день Виталий Александрович вышел в лес, как обычно, чтобы собрать грибок меда и березовые грибы, но не вернулся к вечеру.
Родственники немедленно обратились за помощью и уже на следующий день начали обыскивать спасатели и обеспокоенные жители соседней деревни: в общей сложности было около 30 человек.
На пятый день к ним присоединился вертолет из пожарно-спасательного центра.
Андрей Селетков, руководитель отдела поисково-спасательной группы пожарно-спасательного центра Смоленской области, сказал: "Возвращен вертолет и найден мужчина".
Он шел очень далеко, в совершенно другой области.
Он находился примерно в 12 км от места поиска.
Он преодолел огромное расстояние для своего возраста.
Это чудо, что он жив.
Сборщик грибов был госпитализирован в Эльнинский Центральный районный госпиталь без сознания и в критическом состоянии.
Парамедики диагностировали у него пневмонию, а также с сильным обезвоживанием и гипотермией.
Врачи не могут понять, как пожилой человек все еще может быть жив, проведя пять дней в лесу.
Валентина Непша, начальника отделения Медицинского отделения Елнинского Центрального районного госпиталя: "Окончено обследование пациента и определено лечение".
Внутривенные и антибактериальные методы лечения.
Принимая во внимание все его хронические заболевания.
Состояние пациента улучшилось утром, и оно остается критическим, но с положительными тенденциями.
Пенсионер Виталий Александрович приезжает в Смоленщину из Тамбовской области каждый год.
Его внук говорит, что его дедушка собирал грибы раньше, но он никогда не ходил глубоко в лес.
Алексей Спитченко, внук найденного сборщика грибов, поделился следующим образом: "Вуд не далёк от дороги, он на самом деле не местный сам".
Он только что приехал в гости в течение нескольких лет, чтобы навестить родственников.
И что он пошел собирать грибы.
Очевидно, он зашел слишком далеко и заблудился.
С началом сезона сбора грибов люди часто теряются во всех районах Смоленской области.
Всего за последние несколько дней было зарегистрировано пять подобных случаев.
Спасатели предлагают это напоминание: вы должны выйти в лес в яркой одежде, с небольшим запасом пищи, спичек и компаса.
Кроме того, желательно оставить след позади, так что позже можно найти свой путь назад.
Экстренный Ан-2 приземляется в расчистке в Братской тайге.
Чрезвычайная ситуация Ан-2 приземлилась прямо в расчистке в Сибири.
Аварийная посадка самолета, принадлежащего авиакомпании Yenisei, была завершена в 68 км от Братска.
Нет ни погибших, ни раненых, но самолет был серьезно поврежден во время посадки.
Ан-2 выполнял обслуживающий полет.
На борту находились три члена экипажа: капитан, второй пилот и механик полета, сообщает "Интерфакс".
Аварийный самолет летел по маршруту между Железногорском, Ильмским и Ачинском, где базируется авиакомпания.
Летный экипаж уже доставлен в Братск.
После аварийной посадки Ан-2 в Братской транспортной прокуратуре начали расследование соблюдения правил безопасности полетов.
Следственная группа из Восточно-Сибирской транспортной прокуратуры уехала на место аварии.
В сентябре 2010 года летный экипаж Ту-154, из-за технического сбоя, посадил свой самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовая электроника на авиалайнере потерпели неудачу, но экипаж совершил невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Никто не пострадал при аварийной посадке самолета.
Вести Экономика - лауреат Нобелевской премии: глобализация
Печатание процессов глобализации должно было помочь уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иной; разрыв в доходах в развивающихся странах, напротив, растет.
Эрик Максим.
Чтобы исправить это, необходимо поднять уровень образования низкоквалифицированных работников, говорит главный научный сотрудник Международной лаборатории выбора и анализа решений в Национальном исследовательском университете, Высшей школе экономики (НИУ ВШЭ) и лауреате Нобелевской премии по экономике 2007 года Эрик Максим.
За последние двадцать лет мир испытал беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказывали большие выгоды для развивающихся стран.
И эти прогнозы в значительной степени сбылись", - подчеркивает Максим.
Так, например, Китай и Индия достигли значительного роста ВВП на душу населения.
Однако не все так радужны.
Ожидалось, что глобализация сократит разрыв между "увездниками" и "неимущими" в бедных странах, которые представляют себя в форме неравенства доходов или, если быть более точным, заработной платы.
Но на самом деле это неравенство только стало более выраженным, Эрик Максин отмечает в своей статье "Почему глобальные рынки не уменьшили неравенство в развивающихся странах", которая была опубликована в Обзоре экономики Всемирного банка и была переведена и цитирована НИУ ВШЭ.
Эрик Максим в сотрудничестве с экономистом и профессором из Гарвардского университета Майклом Кремером разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов растет в бедных странах пропорционально росту глобализации, напоминает NRI HSE.
На новом мировом рынке играют конкретные процессы.
Чтобы продемонстрировать их, Максин выделяет четыре уровня квалификации для специалистов: A и B для богатых стран и C и D для бедных.
После глобализации специалисты D из бедных стран не имеют необходимого уровня квалификации для сотрудничества со специалистами A и B из богатых стран.
И в то время как заработная плата работников уровня C из бедных стран растет благодаря сотрудничеству с коллегами по B из богатых, работники D либо не испытывают такого же эффекта, либо их зарплаты полностью падают.
Полученный эффект заключается в том, что интернационализация производства приведет к увеличению разрыва в оплате труда между этими двумя категориями специалистов в бедных странах и, следовательно, к увеличению уровня неравенства.
Кремер и Е. Максим предложил удивительно красивую модель, альтернативу рикардовской теории сравнительного преимущества.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, многоквартирный профессор, заведующий международной лабораторией выбора и анализа решений и заведующая кафедрой математики NRI HSE.
И, как и любая мощная теория, я уверен, что это приведет к всплеску эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максима, заключается в повышении уровня образования низкоквалифицированных работников.
Однако сами работники, академические заметки, не имеют на это денег, и компаниям не выгодно платить за их обучение.
В подобной ситуации правительства, международные агентства, неправительственные организации и частные фонды могут сыграть важную роль, считает Максим.
В научном плане отмечается, что разработанная теория никоим образом не призывает к прекращению процесса глобализации, который принес и принесет пользу в виде роста ВВП стран.
Дербент: живая связь со временем.
Дербент - один из древнейших городов России, в сентябре он отмечает свое 2000-летие.
Программа праздничных мероприятий включает в себя: фестиваль этнических культур народов Дагестана и ярмарку в стиле прошлых времен; выставку ковров Дербента и день открытых дверей в местах поклонения; историко-музыкальное шоу, "2000 лет за один час", а также экскурсии по отреставрированному музею Петра I.
Средневековая каменная крепость Нарын-Кала, старые арабские надписи на стенах, узкие улочки и дворцовые сады: все это выглядит как бы со страниц "Одно тысяча и одна ночь".
Дербент - единственный российский город, который сохранился на том же месте с древних времен.
Несмотря на то, что это было заявлено Римской империей, Византией, хазарским каганатом и Золотой Ордой.
Возраст восточных самолетов, которые растут во дворе мечети Дербента в Джуме, равняется уже несколько столетий.
Эти массивные растения охраняются в рамках программы Всероссийской программы "Деревья - памятники живой природы".
Тень растягивающейся кроны спасает паломников и туристов во время летней жары.
Посетителя мечети заливают ароматным чаем и предлагают дагестанские деликатесы: медовый фиг, хурм, мундар, чудо плоский хлеб, айран и сладости.
Большие самовары использовались в Дербенте с самого рассвета, чтобы один раз подавался кочерю многим гостям.
Надпись у входа в мечеть Джума гласит, что здание было построено на 115-м году хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер ослепляет с точки зрения масштаба и торжественности: аркады куполов и арки покоятся на квадратных колоннах и освещаются солнечным светом, струящимся через миниатюрные окна.
Сохранение и разведение голубей - традиционное времяпрепровождение для жителей Дербента.
Владельцы этих одомашненных птиц размещают голубя во дворах, под деревьями и на чердаках.
Это впечатляющее зрелище, чтобы увидеть стаю белых голубей, взлетающих в небо, выглядя как вспышка праздничного фейерверка.
Чтобы защититься от древних персидских врагов, каспийские ворота были заблокированы двумя каменными стенами.
Выбрасывая 500 метров в море, это сооружение закрыло гавань Дербента.
В 2003 году крепостные стены Дербента были включены в список всемирного наследия ЮНЕСКО как наиболее сохранившийся памятник древней персидской фортификационной архитектуры.
Ковры были сплетены в Дербенте еще в пятом веке, и техника этого уникального корабля осталась почти неизменной до наших дней.
Ковры на любой вкус продаются на одной из улиц, прилегающих к городскому рынку: ковры, сплетенные из шерсти, хлопка или войлок, в каждом цвете и оттенке, с длинным или короткими кушками и сложными конструкциями и причудливой бахромой.
Строительство города началось с магалов: кварталов одноэтажных каменных зданий.
На протяжении многих лет макалам практически неизмененскивался.
Только спутниковые антенны, кондиционеры на стенах и уличные фонари служат напоминанием о том, что вы находитесь в современном, а не в средневековом городе.
В старой части города сохранились части акведука, построенного персами примерно тысячу лет назад.
Древние источники, от которых местные жители до сих пор собирают воду, доживают до наших дней.
Многие жители Дербента предпочитают воду из доверенных исторических источников регулярным водопроводным водам.
Дербент был одним из центров торговли керамиками.
Застекленные и окрашенные вазы, блюда, кувшины и чашки были высоко оценены на всем Кавказе.
Даже сегодня руки гончаров производят удивительные керамические работы как для повседневного использования, так и для сувениров.
В праздничные и праздничные дни толпы зрителей собираются под канату, где выступают студенты Республиканской школы цирковых искусств.
История этой удивительной и рискованной формы искусства восходит к нескольким столетиям.
Новая тенденция показывает, что среди канарейков становится все больше девочек.
Сегодня Музей культуры и повседневной жизни древнего Дербента работает в местечке бывшей Мэйденской бани.
Раньше это было то, что незамужние и обрученные молодые женщины умывали себя в компании своих подруг, но теперь любой, кто хочет, может увидеть сводчатый куполообразный зал, горячие и холодные бассейны, а также купальные инструменты из прошлых времен.
Большинство домов Дербента имеют горячую воду, но бани и парные комнаты так же популярны сегодня, как и в старые времена.
Польза потепления тела паром была написана в древних книгах.
После использования бани кровь улучшается, мышцы больше не чувствуют усталости, а тело набирает гибкость и чувство легкости.
Этнические домохозяйства из многих районов Дагестана принимают участие в фестивале стипендий, который проводится в Нарынской крепости.
Участники этнических костюмов танцуют, играют народную музыку, исполняют песни народов Кавказа, угощают посетителей вкусным домашним сыром.
Кырхляр - место захоронения сорока мучеников, которые отдали свои жизни за ислам.
Это одно из самых почитаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтевшие временем и вырезанные из твердых каменных блоков, ориентированы на западно-восточную ось, как и арабский обычай.
Братья, Гаврил и Альберт Якубов стригли волосы и побрить клиентов в небольшом магазине возле Верхнего базара.
Барбершоп работает на этом сайте уже много лет.
Хитровки парикмахерской торговли передаются из поколения в поколение.
Более того, братья Якубов могут сделать не только традиционные, но и самые современные прически.
На одной из улиц Старого города сохранился дом, где проживал сосланный денббристский писатель Александр Бесужев-Марлинский.
Изучив турецкий язык и собирая этнографические материалы, он описал Дербента в первой трети XIX века, с его древними памятниками и повседневной жизнью его граждан.
Чайная домика - это традиционное место встречи на Востоке, где подаются только чай и выпечка.
Люди приходят сюда, чтобы утолить жажду, поговорить с друзьями и решить деловые вопросы.
Как и в прошлом, женщинам не рекомендуется переступать порог в чайной.
Танцевальная труппа Дербента, каспийская, была основана три года назад, но ей уже удалось принять участие в мероприятиях на республиканском и национальном уровнях.
Главные исполнители труппы репетируют каждый день, совершенствуя Авар, Даргин, Тхват и армянские народные танцы.
С наступлением ночи, когда шум исчезает, а уличные фонари приходят, местные жители оседают на скамейках за пределами своих домов с выступающими террасами.
Как правило, жители Дербента обсуждают повседневные вопросы.
Но в преддверии юбилея они все чаще вспоминают эпизоды из уникальной истории своего города, что повлияло на судьбу всего Черного и Каспийского региона.
В Домодедово проходит бизнес "Имания в аэропорту".
В столице проходит тестирование новой формы обучения.
Четыреста студентов постарались быть сотрудниками аэропорта.
Для достижения этой цели в Домодедово были построены три модели аэропортов.
Молодежь не только инспектировала и зарегистрировала пассажиров, но и сохранила самолеты.
Все это было в форме бизнес-симулятивной игры, однако с точки зрения сложности, она была наравне с реальной жизнью.
Задержанные рейсы, два пассажира с сломанными костями на борту одновременно и трапез, который заблудился где-то по дороге в самолет.
Для настоящего аэропорта это будет ад.
Но для тех, кто был создан в ангаре в Домодедово, это был всего лишь стандартный набор задач, которые новички должны были решить.
Три крупных аэропорта из разных стран мира были размещены только в одном ангаре.
Четыреста студентов из колледжей и университетов столицы работают в ней сегодня.
Это беспрецедентный шанс узнать все о внутренней работе аэропорта.
Регистрация пассажиров, обслуживание самолетов, обход багажа - им даже доверили эксплуатацию автобусов на асфальте, трапах, осмотре пассажиров.
Пассажиры полны проблем.
У одного есть проблемы с их документами, другой пропустил их рейс, а третий заполнил их сумку подозрительными предметами.
И все это должно быть решено, как в реальной жизни, в кратчайшие сроки.
За каждую из этих выполненных задач им дают определенную сумму виртуальных денег, как если бы авиакомпания заплатила им определенную сумму за обслуживание рейса.
"За то, что не удалось выполнить поставленные задачи, они были наказаны штрафом", объясняет финансовый аналитик игры Дмитрий Хилко в интервью программе Вести-Москва.
Сотрудники Министерства образования внимательно следят за этими событиями.
Для них этот тест - это попытка опробовать новый тип обучения.
Они уже нашли место для этого в курсе среднего профессионального образования.
"Будет создано шесть межрегиональных центров передового опыта, которые, по сути, станут новыми бизнес-моделями для современных колледжей, с современной системой управления, высококвалифицированным персоналом и новейшим оборудованием", - говорит Наталия Золотарева, директор Департамента государственной политики в области подготовки кадров и продолжения профессионального образования Министерства образования и науки Российской Федерации.
Тем не менее, студенты не очень обеспокоены грандиозными планами.
После трех дней такой тренировки, похоже, что они нуждаются в выходном.
С другой стороны, отметки для этого экзамена были выражены в совершенно материальном плане.
Самые последние умные очки, лучше, чем все остальное, что я когда-либо видел!
"Я получил их за своевременное реагирование на жалобы на наш аэропорт в Instagram", - сказал довольный участник игры, менеджер по связям с общественностью команды "Аэропорт Франтурт" Сергей Шувалов.
Судьи приняли к сведению, таким образом, самые лучшие, с тем чтобы предложить им работу в конце обучения.
Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием Американского центра, который действовал из Библиотеки иностранной литературы.
Центр работал в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть американский центр посольства США в М.И. Всероссийская государственная библиотека Рудомино в Москве.
"Особые шаги, предпринятые Российской Федерацией в последнее время, ставят под сомнение приверженность российского правительства отношениям между российским и американским народами, которые сохранялись даже во время холодной войны и других трудных моментов в долгой истории отношений между нашими странами", - говорится в заявлении посла США Джона Теффта, полученное "Интерфаксом".
Американский центр создал глубокие и прочные связи между людьми и культурами России и США.
Это был центр американской культуры, истории и литературы в российской столице, а также служил местом для встреч со многими известными американскими деятелями, включая астронавтов, художников, спортсменов, ученых, политиков и писателей.
"Только в прошлом году Американский центр провел более 400 культурно-просветительских мероприятий и принял более 50 тысяч российских гостей", - подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение о закрытии еще одного совместного российско-американского проекта: образовательной программы обмена FLEX (Программа обмена лидерами будущего).
Зеленый трибунал, оказывается, поспешит судить.
Типичная ситуация: четыре чиновника стоят перед скамейкой судьи Сватантера Кумара, слушая его жалобы на проделанную работу.
Суд совершенно не удовлетворен качеством вашей работы.
Мы не предоставили вам 110-страничный заказ, чтобы вы издевались над этим, говорит Кумар.
Если даже будет установлен еще один кирпич, мы прикажем, чтобы каждая существующая строительная площадка была разрушена.
Кумар возглавляет Национальный здравый суд (НГТ), судебный орган, созданный в 2010 году, с тем чтобы остановить быстрое загрязнение окружающей среды, сопровождавшее взрывной экономический рост за последние десятилетия.
С тех пор Трибуналу удалось заслушать более 10 тысяч дел, связанных с загрязнением воздуха, сбором отходов, геологическими разработками, опасными отходами и строительством дамб.
В двух из трех дел суд постановил остановить строительство, вызывающее загрязнение.
Ставки невероятны: за не совсем 60 лет, прошедших с момента провозглашения независимости, усилило промышленное развитие, Индия превратила Индию из страны непреходящих джунглей в одну из самых перенаселенных и загрязненных стран мира.
Проблема особенно остро стоит в крупных мегаполисах, где развитие инфраструктуры отстает от быстрой урбанизации: города покрыты густым смогом, реки заполнены пестицидами и промышленными и бытовыми отходами, а для строительства новых жилых кварталов стираются для строительства новых жилых кварталов.
Несмотря на официальную поддержку правительством зеленого движения, НГТ регулярно подвергается критике со стороны правительства Нарендры Моди, поскольку это часто является основной причиной отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал решения судов "крайним" и "неисполнимым".
Иногда решения суда действительно невозможно выполнить в установленные в судебном порядке сроки, подтверждает адвокат по охране окружающей среды Радж Панджвани.
Однако невозможные сроки имеют плюсы: по крайней мере, они заставляют ответственные стороны получить трещины.
"Главная цель - встряхнуть эту систему", добавляет адвокат.
Трибунал по зеленым цветам уже несколько раз несколько раз пресекал крупные проекты: строительство аэропорта, электростанции и сотен других небольших объектов было прекращено на его счету.
Кроме того, они также стараются не забывать о людях: например, во время обсуждения судьбы фармацевтической компании в штате Телангана, которая загрязнила местную реку фтором.
Мы можем закрыть ваш завод, но мы также ответственны за экономические последствия.
"Люди потеряют работу", - прокомментировал Кумар свое решение.
Однако подобные объяснения никоим образом не всегда встречаются с пониманием обычных людей, чья жизнь может быть изменена одним ударом судебной ручки.
Например, в апреле Трибунал вынес постановление о запрете въезда в столицу транспортных средств старше 10 лет, что вызвало общенациональный протест.
Несмотря на резкое снижение популярности и шквал критики, Сватантер Кумар отказался отменить решение.
Вместо этого он запросил статистические данные о въезде и исходящем автомобильном движении от правительства Дели, а также представил предложение о покупке 10 тысяч дополнительных автобусов, после того, как заблаговременно проверили заводы, независимо от того, способны ли они заполнить такой заказ.
Поскольку источники загрязнения, такие как свалки, качество топлива и даже дорожно-транспортные происшествия, начали попадать в сферу компетенции суда, народный гнев начал постепенно рассеиваться.
Но самым болезненным предметом для принципиального судьи стала программа очистки реки Ганг, которая была объявлена великой фанфарой премьер-министром Нарендры Моди в прошлом году.
Говоря о Ганге, реке, священной для индусов, судья часто не может сдерживать свои эмоции и переключается на крики.
Вы знаете, что означает слово "священный"?
Кто-то вылил воду из Ганга на статую бога, и она оказалась покрытой фекальным веществом, сердито говорит судья.
Вы продолжаете загрязнять реку, потому что думаете: Ганг - это Ганс, и она стирает все наши грехи.
Это река, которой мы поклоняемся, но просто посмотрите, что вы делаете с ней каждый день.
Очистка Ганга - самый амбициозный и дорогой экологический проект, объявленный новым правительством.
В настоящее время уровень фекалийных бактерий в реке превышает приемлемые нормы более чем в 120 раз.
Каждый год от 1,5 до 3 миллионов из 700 миллионов индусов, которые купаются в нем, умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи одежды, который он носил, когда он встретил Барака Обаму, а также 455 других предметов из его личной коллекции, Фонду спасения Ганга.
Экологи сразу обвинили премьер-министра в популизме: наряд был приобретен за 700 тысяч долларов, а для очистки реки требуется не менее восьми миллиардов.
Сторонники Зеленого трибунала согласны с тем, что Индии еще предстоит пройти долгий путь, прежде чем она сможет назвать себя развитой страной; тем не менее, они не считают, что окружающая среда должна быть из-за прогресса.
"Разговоры об окружающей среде в развивающейся стране часто воспринимаются как недоступная роскошь, говорит активист организации Ganga Ahvaan, Mallika Bhanot.
Но суд пытается найти золотую середину между окружающей средой и развитием".
Мужчина разливает кровь на несколько картин Дали на выставке в Риге.
Посетите выставку Латвийского союза художников в Риге разбила окна в музее и повредила скульптуру Сальвадора Дали "Видение ангела".
В настоящее время в музее проводится экспозиция работ Сальвадора Дали и Пабло Пикассо.
Мужчина, родившийся в 1985 году, вошел в скульптурный зал в 14:20.
Он сразу же начал действовать ненадлежащим образом: повредил скульптуру и разбил окна.
Затем он начал перемещаться по помещениям и окрашивал некоторые работы из постоянной экспозиции кровью.
Среди них был портрет Порукка, написанный Мирвальдисом Полисом.
По словам президента Латвийского союза художников Игоря Добычина, как цитирует "Интерфакс", также были повреждены витринные случаи.
Полицейские и эксперты по искусству работают на месте преступления.
Последние определяют масштабы физического и денежного ущерба.
В отношении этого человека были предъявлены уголовные обвинения в беспорядочном поведении.
Выставка произведений Пикассо и Дали в Латвийском союзе художников, где представлены более 200 оригинальных работ художников, с 4 по 27 сентября.
Комментатор Геннадий Орлов госпитализирован в Испанию.
В среду чемпионы России "Зенит" из Санкт-Петербурга проведут свой первый матч в групповом этапе Лиги чемпионов против "Валенсии" Испании.
К сожалению, Геннадий Орлов не сможет прокомментировать игру "Санкто-пестержеров".
Обозреватель телеканала НТВ Геннадий Орлов был госпитализирован в испанскую клинику в среду с подозрением на острый аппендицит.
Обследование даст ответ на вопрос о том, требует ли семидесяти восьмилетний Геннадий Сергеевич хирургического лечения.
Константин Гених прокомментирует матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их соперниками являются испанская Валенсия, Лион во Франции и бельгийский Гент.
Губернатор Волгограда и аким для Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевыми темами являются сотрудничество в сельскохозяйственном секторе и обеспечение продовольственной безопасности.
Губернатор Волгоградской области Андрей Бочаров также принимает участие в работе международного форума.
Следует отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом нарастает экономическое сотрудничество и укрепляются культурные связи.
16 сентября Андрей Бочаров и аким для Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также расширить сотрудничество между промышленными предприятиями.
Завершились российско-белорусские учения "Союзный щит-2015".
Завершились совместные российско-белорусские военные учения "Соединенный щит-2015" в западной части страны, - говорится в сообщении России-24.
Пульверы проходили на полигоне в Ленинградской, Псковской и Калининградской областях, а также на шельфе в Балтийском море.
Задействовано более восьми тысяч военнослужащих и около четырехсот единиц техники.
В последний день учений корабли Балтийского флота провели артиллерийский обстрел на морских и сухопутных целях, а также отразили воздушную атаку гипотетического врага.
Где можно подавать отзывы о работе судебного пристава в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщило, что в целях совершенствования работы в области защиты прав и законных интересов граждан и организаций в агентстве есть книга для обратной связи и предложений.
В нем граждане могут оставить комментарий о качестве работы судебных работников и других должностных лиц в рамках администрации, информацию о некачественной работе, а также выразить свои предложения и пожелания.
Есть копия отзывов и предложений в центральном зале офиса, в специальном кармане в видимом и доступном месте на контрольно-пропускном пункте здания.
В организационных офисах администрации книга находится в фронт-офисе.
В зависимости от характера обратной связи или предложения автору при необходимости направляется письменный ответ.
Си Цзиньпин призывает открыть экономику для мира
Экономика должна открыться для внешнего мира для стимулирования роста, сказал председатель Си Цзиньпин группе, которой было поручено управлять реформой во вторник.
"Китай должен быть привержен привлечению иностранных инвестиций и опыта, а также улучшению политики открытия", - сказал он, выступая на 16-м заседании Центральной ведущей группы по углублению общих реформ.
Поощрение открытости при продвижении вперед реформ добавит новый импульс и жизнеспособность и предоставит новые возможности для экономического роста, сказал Си Цзиньпин.
Ведущая группа приняла ряд руководящих принципов, включая негативный список, регулирующий доступ к рынкам, ослабление политики пограничного контроля, поощрение государственных предприятий (ГСО) к поглощению частного капитала и капитальный ремонт системы регистрации резидентов.
Согласно заявлению, будет составлен отрицательный список, определяющий секторы и предприятия, которые являются вне пределов для инвестиций.
Система будет постепенно проверенный и совершенствоваться с помощью пробных программ.
Этот шаг имеет важное значение, поскольку он даст рынку большую роль в распределении ресурсов, обеспечении правовой бизнес-среды и сделает рынок более открытым, говорится в заявлении.
Правительство также ослабит контроль над полномочиями, которые оно делегирует компаниям, убедившись, что компании решают, как управлять своим бизнесом.
Китай также позволит пограничным районам изучить новые модели трансграничного экономического сотрудничества и новые механизмы содействия региональному росту.
В стремлении открыть контролируемые государством сектора, больше областей будет открыто для частных инвестиций.
"Правительство не изменит свою политику в отношении иностранных инвестиций, а также защитит законные интересы финансируемых из-за рубежа компаний и предоставит им лучшие услуги", - говорится в заявлении.
Кроме того, иностранцам будет проще ходатайствовать о предоставлении постоянного вида на жительство, или "зеленой карты", путем оптимизации требований и оптимизации процесса подачи заявления.
На совещании также обсуждались вопросы гарантирования права адвокатов на практику и воспитания профессиональных судей и прокуроров.
В встрече также приняли участие премьер-министр Ли Кэцян и высокопоставленные руководители Лю Юньшань и Чжан Гаоли, говорится в заявлении, опубликованном после встречи.
