Социальная карта жителей Ивановской области признается электронным платежным инструментом.
Эти изменения делают скидки на сохранение льготных поездок на общественном транспорте.
С 24 сентября изменится организация льготных поездок для жителей Ивановской области с использованием социальной карты.
Пресс-служба Правительства России по Ивановской области сообщает, что изменения делают скидки на сохранение льготных проездов на общественном транспорте и вводят систему взаиморасчетов по социальной карте в соответствии с требованиями Федерального закона No 161 «О национальной платежной системе».
Кроме того, социальная карта жителей Ивановской области должна быть признана электронным платежным инструментом.
Соответственно, изменятся условия его использования.
Например, лимит загрузки больше не устанавливается в соответствии с поездками, как раньше, а скорее в соответствии с суммой денег; и зимний и летний периоды будут сохранены: зимой это будет не более 400 рублей, а летом не более 800 рублей за данный месяц.
Теперь, когда им выдают транзитную квитанцию, держателям социальных карт нужно будет отслеживать остаток средств на карте, а не количество оставшихся поездок.
Стоимость льготного проезда для граждан составит 1/2 тарифа соответствующего перевозчика.
Остальная половина проезда будет оплачиваться из областного бюджета.
График пополнения социальной карты средствами останется прежним: в период с 24 числа предыдущего месяца по 23 число текущего месяца.
Новый порядок путешествия с социальной картой будет иметь ряд преимуществ.
Например, появляется возможность вести детальный учет расходования средств по социальной карте вплоть до последней копейки.
Кроме того, появляется возможность возврата нагруженных, но неизрасходованных средств.
Также стоит отметить, что система взаиморасчетов с перевозчиками станет прозрачной, так как гражданин теперь оплачивает половину тарифа, а перевозчику из бюджета будет возмещаться точно такая же сумма.
Комиссия за пополнение счета на карту не взимается.
В свою очередь, заместитель начальника управления автомобильных дорог и транспорта общего пользования по Ивановской области Василий Силкин сообщил, что в 2014 году по социальной карте было совершено более 33 млн поездок, а в 2015 году – почти 25 млн поездок.
На льготные проезды граждан по социальной карте в областном бюджете отсрочено более 470 млн рублей.
По состоянию на 1 сентября общая сумма расходов на эти цели составила более 312 млн рублей.
В 911 Call профессор признается, что застрелил подругу
В звонке 911, его голос только слегка дрожал, профессор колледжа Шеннон Лэмб сказала полиции, что он застрелил свою девушку, и офицерам нужно было добраться до их дома.
Лэмб сказал, что его «милая собака» была там жива и, вероятно, расстроена, и сказал, что семейные контакты мертвой женщины можно найти на ее телефоне.
Внутри дома полицейские обнаружили тело Эми Прентисс и рукописную записку, нацарапанную на белом юридическом блокноте: «Мне так жаль, что я хотела бы забрать его обратно, я любила Эми, и она единственная женщина, которая когда-либо любила меня», — говорится в письме, которое, по словам властей, было подписано Лэмбом.
Не было никаких признаков того, что Лэмб, который преподавал два онлайн-класса в Университете штата Дельта в Кливленде, штат Миссисипи, уже проехал 300 миль до кампуса школы, где, по мнению полиции, он застрелил любимого профессора истории Итана Шмидта в дверях своего офиса.
Начальник полиции Университета штата Дельта Линн Буфорд сказала, что университетские чиновники услышали о стрельбе в 10:18 утра.
Он сказал, что Лэмб сделал судьбоносный звонок 911 через некоторое время после этого.
К концу дня была еще одна смерть: Лэмб покончил с собой, когда полиция закрыла его.
На следующий день после того, как стрельба в школе заставила студентов и преподавателей прятаться за запертыми дверями, власти все еще пытались собрать воедино то, что мотивировало Лэмба.
Подробности, опубликованные следователями на обоих концах штата, а также студентами и сотрудниками, которые знали его, помогли нарисовать картину талантливого, но, возможно, проблемного учителя.
Студенты сказали, что они с нетерпением ждут его класса.
Полиция в Готье, где умер Прентисс, заявила, что у него не было истории насилия или судимости.
Сам Шмидт включил Лэмба в книгу, которую он написал, где он признал «замечательных людей», с которыми он делился своей академической жизнью.
Оба преподавали в Отделе социальных наук и истории, в котором перечислены 17 преподавателей, и многие студенты посещали курсы у обоих.
В то же время были некоторые склонности к проблемам.
Студент, который хвалил Лэмба, Брэндон Биверс, сказал, что он также казался взволнованным и нервным, «как будто с ним что-то не так».
Другой студент, Микель Сайкс, сказал, что Лэмб сказал ему, что он имел дело со стрессом в конце 2014-15 учебного года.
Ранее Лэмб попросил Государственный университет Дельты о медицинском отпуске, заявив, что у него есть какие-то проблемы со здоровьем.
В этом году он преподавал только два онлайн-класса.
Недавние изменения в политике найма в университете означали, что докторант Лэмб так усердно работал, чтобы заработать, не гарантирует ему автоматического пребывания в должности, чтобы стать доцентом.
Президент университета Уильям Лафорж сказал, что он не знал о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что-то было в голове мистера Лэмба».
Это вопросы, на которые Лэмб больше не может ответить.
После побега из кампуса полиция позже подобрала след Лэмба, когда он вернулся в Миссисипи из Арканзаса.
Прежде чем его удалось задержать, Лэмб покончил с собой из одного пистолета 38-го калибра на заднем дворе дома примерно в миле к югу от дома его родителей на окраине Гринвилла, штат Миссисипи, сказал коронер округа Вашингтон Метел Джонсон.
Его машина все еще ехала по подъездной дороге.
Не сразу стало ясно, почему Лэмб отправилась в этот дом, хотя Джонсон сказала, что она считает, что он знал людей, которые там жили.
Ягненок вырос в этом районе.
Лэмб начал работать в университете, который насчитывает 3 500 студентов в городе с населением около 12 000 человек, в 2009 году и преподавал географию и образовательные классы.
Весной он получил докторскую степень по образованию.
Один из давних друзей Лэмба описал его как умного, харизматичного и смешного.
Карла Хейрстон сказала, что ей было 15 лет, а Лэмбу было 20, когда они познакомились через общих друзей.
Она и ее друзья учились в старшей школе, и он был крутым старшим парнем, который несколько лет пытался научить ее играть на гитаре.
Тогда он был сердцеедом.
Все девушки таяли, когда он был рядом», — сказал Хейрстон, которому сейчас 40 лет и который живет в пригороде Джексона Брэндоне.
Лэмб и Прентисс, по-видимому, встречались в течение некоторого времени.
В звонке 911 Лэмб сказал: «Я убил свою жену», но не было никаких записей о том, что они когда-либо женились.
У них была собака по кличке Молния, которая жила с ними в кирпичном доме, который находится в баю в Готье.
Полиция сказала, что с собакой все в порядке.
Бывший муж Прентисс, Шон О'Стин, сказал, что они развелись 15 лет назад, но остались друзьями и у них родилась дочь, которой сейчас 19 лет.
«Она была полностью опустошена», — сказал О'Стин о своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
О'Стин сказал, что он не встречался с Лэмбом, но слышал от своей дочери Эбигейл, что Лэмб интересовался музыкой и играл блюз.
Лэмб познакомился с Прентиссом, когда он и Эбигейл выступали на летней ярмарке три года назад.
Позже они играли вместе на случайных концертах.
О'Стин сказал, что его дочь пишет и поет свою собственную музыку.
Прентисс была медсестрой, которая работала в различных компаниях в Интернете.
Майк Шаффер, бармен, а иногда и координатор развлечений в The Julep Room, тускло освещенном баре недалеко от Готье, сказал, что в последний раз он видел Лэмба и Прентисса в ночь на 5 сентября, после того, как Лэмб закончил играть на гитаре и губной гармошке для редкой толпы.
Не было никаких признаков чего-то плохого.
«Просто счастливая пара», — сказал он.
Мы резали и бросали друг в друга однострочники.
Я имею в виду, что у них обоих было хорошее чувство остроумия.
Шмидт, убитый профессор, руководил программой семинаров первого года и специализировался на истории коренных американцев и колоний, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих маленьких детей.
Он учился в Университете штата Эмпория в Канзасе и был президентом своего братства и студенческого правительства.
В кампусе Delta State в Кливленде во вторник вечером около 900 человек, включая преподавателей, сотрудников, студентов и членов сообщества, посетили мемориал при свечах.
Жена Шмидта Лиз и брат Джефф Шмидт также присутствовали на бдении, во время которого университетский хор пел «Bright Morning Star» и «Amazing Grace».
Занятия возобновляются в среду.
«Мы пытаемся заставить наших студентов вернуться», - сказал Лафорж.
Кризис закончился.
Это день исцеления.
Эми и Рохелио Солис сообщили из Кливленда, штат Миссисипи.
Авторы Associated Press Эмили Вагстер Петтус в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот отчет.
Эта история была исправлена, чтобы отразить, что полиция теперь говорит, что Лэмб сделал звонок 911 после того, как застрелил Шмидта, и что, хотя Лэмб назвал Прентисс своей женой в звонке 911, нет никаких признаков того, что они когда-либо были женаты.
Toys R Us планирует нанимать меньше работников праздничного сезона
Toys R Us заявляет, что не будет нанимать столько сотрудников в праздничный сезон, сколько в прошлом году, но розничный продавец игрушек и детских товаров говорит, что это даст нынешним сотрудникам и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительных центрах по всей стране, по сравнению с 45 000 человек, нанятых на праздничный сезон 2014 года.
Большинство рабочих мест будут неполными.
Компания заявила, что начнет собеседование с заявителями в этом месяце, а уровень персонала вырастет с октября по декабрь.
В то время как до самих праздников осталось несколько месяцев, сезон праздничных покупок приближается, и компании готовятся нанимать временных сотрудников, чтобы помочь им укомплектовать магазины и продавать, отправлять и доставлять продукты.
Майкл Джей Фокс шутит о своем «свидании» с принцессой Дианой
Премьера «Назад в будущее» стала огромным моментом для Майкла Джей Фокса в профессиональном плане.
Это было примечательно и по личным причинам.
«Мы сидели в театре в ожидании, когда придут члены королевской семьи, и я понимаю, что место рядом со мной пусто, и меня осеняет, что принцесса Диана будет сидеть рядом со мной», — сказал он в трейлере предстоящего документального фильма «Назад во времени».
Фильм начинается, и мне приходит в голову, что я фальшивая зевка и вытянутая рука от того, чтобы быть на свидании с принцессой Уэльской.
«Назад во времени», документальный фильм о «Назад в будущее», содержит интервью с Фоксом, Леа Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера «Назад в будущее» состоялась 30 лет назад.
«Это действительно для меня, — сказал Спилберг, — бесспорно, величайший фильм о путешествиях во времени, когда-либо снятый на пленку».
«Назад во времени» будет доступен на VOD, DVD и в некоторых кинотеатрах октября.
Глава ООН заявил, что в Сирии нет военного решения
Генеральный секретарь Пан Ги Мун заявил, что его ответ на активизацию военной поддержки Сирии со стороны России заключается в том, что «нет военного решения» почти пятилетнего конфликта, и большее количество оружия только усугубит насилие и страдания миллионов людей.
Глава ООН вновь призвал все стороны, включая разделенный Совет Безопасности ООН, объединиться и поддержать инклюзивные переговоры для поиска политического решения.
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти стран постоянного совета - США, России, Китая, Великобритании и Франции - в кулуарах министерской сессии Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление по поводу того, что разногласия в Совете, а также между сирийским народом и региональными державами «сделали эту ситуацию неразрешимой».
Пан Ги Мун призвал пять постоянных членов продемонстрировать солидарность и единство, которые они сделали в достижении ядерной сделки с Ираном в решении сирийского кризиса.
8 результатов опросов, которые показывают, что Дональд Трамп реален
Некоторые пытались навесить на него ярлык перевертыша.
Другие отвергли его как шутку.
А некоторые держатся за взрыв.
Но независимо от того, как некоторые республиканцы пытаются утащить Дональда Трампа с вершины опросов, это не сработало (пока).
Десять из последних 11 национальных опросов показали двузначное лидерство Дональда Трампа, а некоторые начинают серьезно спрашивать, что это значит для шансов на выдвижение магната недвижимости.
Конечно, это еще рано в избирательном цикле.
Ничто из этого не означает, что Трамп, скорее всего, выиграет республиканскую номинацию.
Эксперты отмечают, что в это время в 2011 году лидерство Рика Перри уступало восходящему Герману Кейну, ни один из которых не выиграл ни одного штата в процессе выдвижения.
И есть много причин, по которым он будет бороться на всеобщих выборах.
Но внешние группы, такие как Super PAC Джеба Буша и экономическая консервативная группа Club for Growth, признают стойкость Трампа и начинают разгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние данные опросов, которые свидетельствуют о том, что магнат недвижимости - это не просто переходная фаза:
Рейтинги благосклонности Трампа развернулись на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил о своей кандидатуре в середине июня, опрос Университета Монмута показал, что только двое из 10 республиканцев положительно относятся к магнату недвижимости.
К середине июля он составил 40 процентов.
В начале августа он составлял 52 процента.
Теперь шесть из 10 республиканцев положительно относятся к Дональду Трампу.
Примерно трое из 10 говорят, что у них негативное мнение.
И эти цифры сохраняются в ранних штатах.
Опрос Quinnipiac в Айове на прошлой неделе показал, что 60 процентов республиканцев положительно относятся к Трампу.
Две трети избирателей Республиканской партии были бы довольны Трампом в качестве кандидата.
В опросе CNN / ORC на прошлой неделе 67 процентов республиканцев заявили, что они были бы либо «полны энтузиазма», либо «удовлетворены», если бы Трамп был кандидатом.
Только двое из 10 говорят, что они были бы «расстроены», если бы он был номинантом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как и Трамп (43 процента говорят, что они были бы «в восторге», против 40 процентов, которые говорят то же самое о Трампе).
Следующий самый близкий по энтузиазму?
Марко Рубио – всего 21 процент.
С другой стороны, 47 процентов республиканских избирателей говорят, что они будут «недовольны» или «расстроены», если фаворит истеблишмента Джеб Буш станет кандидатом.
Большинство республиканцев не видят в темпераменте Трампа проблемы.
В то время как Дональд Трамп подвергся широкой критике за его напыщенность и оскорбления, 52 процента склоняющихся республиканских избирателей по всей стране считают, что магнат недвижимости имеет правильный темперамент, чтобы быть президентом, согласно опросу ABC News / Washington Post в понедельник.
Такое же число имеет место в первом в стране штате Айова, где те же 52 процента республиканцев считают, что у него есть личность, чтобы быть главнокомандующим, согласно Quinnipiac на прошлой неделе.
Тем не менее, 44 процента считают, что у него нет личности, чтобы эффективно служить, и почти шесть из 10 независимых говорят, что его темперамент не принадлежит Белому дому, согласно ABC / Post.
Республиканские избиратели привыкают к этой идее.
Когда они надевают свои шляпы экспертов, избиратели-республиканцы думают, что Трамп реален.
Когда его спросили, кто с наибольшей вероятностью выиграет номинацию от Республиканской партии, четверо из 10 сказали, что Трамп был лучшим выбором, согласно опросу CNN / ORC, опубликованному на прошлой неделе.
Это изменение по сравнению с тем, когда четверо из 10 положили свои деньги на Джеба Буша в конце июля.
Полное раскрытие: у избирателей Республиканской партии не было самого ясного хрустального шара в прошлом.
В это время в прошлом цикле четверо из 10 республиканцев выбрали Рика Перри, чтобы выиграть номинацию, против только 28 процентов для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что большинство избирателей Республиканской партии считают кампанию Трампа правдоподобной.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп все равно побеждает почти всех.
Некоторые эксперты отмечают, что расколотое поле, вероятно, способствует лидерству Трампа, в то время как антитрамповская поддержка распространяется диффузно среди более чем дюжины других кандидатов.
Но опрос Университета Монмута в начале сентября показывает, что в гипотетическом очном противостоянии между Трампом и большинством других республиканских кандидатов Трамп почти всегда получает поддержку большинства.
Он опережает Карли Фиорину на 13 очков, Марко Рубио на 14 очков, Уокера на 15 очков, Джеба Буша на 19 очков, и, наконец, Рэнда Пола, Джона Кейсика и Криса Кристи на 33 очка каждый.
Он в смертельной жаре с Тедом Крузом.
Единственный кандидат, который его побеждает?
Бен Карсон опередил бы бизнесмена на широкие 19 пунктов в гипотетическом очном противостоянии.
Абсолютное большинство сторонников Дональда Трампа говорят, что они определились.
Новый опрос CBS / NYT, опубликованный во вторник, показывает, что чуть более половины избирателей, которые поддерживают Трампа, говорят, что они заблокировали свои голоса.
Очевидно, что многое может произойти, чтобы изменить это, и никто не может сказать, что они никогда не изменят свое мнение.
46 процентов заявили, что оставляют дверь открытой для смены кандидатов.
Тем не менее, самая сильная конкуренция Трампа на данный момент исходит от нейрохирурга Бена Карсона, но избиратели, которые говорят, что они приняли решение, в два раза чаще выбирают Трампа.
Шесть из 10 республиканцев говорят, что они согласны с Трампом по вопросам иммиграции.
Даже с тех пор, как Дональд Трамп назвал иммигрантов из Мексики «насильниками» в своей предвыборной речи два месяца назад, иммиграция была в центре внимания в разговоре 2016 года.
Некоторые обеспокоены тем, что напыщенность Трампа оттолкнет критически важных испаноязычных избирателей от Республиканской партии и повредит усилиям по ребрендингу.
Но, согласно новому опросу ABC / Post в понедельник, шесть из 10 республиканцев говорят, что они согласны с Трампом по иммиграционным вопросам.
Поэтому, пока иммиграция остается в центре внимания, похоже, что Дональд Трамп тоже останется в центре внимания.
Разочарование в правительстве поднимается на новые высоты.
На Дональда Трампа и Бена Карсона сейчас приходится примерно половина поддержки со стороны республиканских избирателей, в основном из-за их статуса аутсайдера.
Шесть из 10 республиканцев в новом опросе ABC / Post в понедельник говорят, что они хотят политического аутсайдера, а не кого-то с опытом работы в правительстве.
И они тоже злятся на Вашингтон.
Опрос Des Moines Register / Bloomberg в Айове две недели назад показывает, что трое из четырех республиканцев Айовы разочарованы республиканцами в Конгрессе, причем 54 процента «недовольны» и 21 процент «сумасшедший как черт».
Судьбу индексации пенсий правительство решит в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году к реальному уровню инфляции, передает «Российская газета».
Она отметила, что решение должно быть найдено к 8 октября: к тому времени, когда проект бюджета на следующий год будет внесен в правительство.
Кроме того, Кабинет министров обсуждает возможность продления решения о замораживании накопительных пенсий граждан России.
Голодец отметил, что сумма пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме на следующий год стоит примерно столько же.
По словам вице-премьера, окончательного решения по вопросу о том, кто должен платить взносы за безработных граждан, до сих пор нет.
Голодец считает, что если человек не работает в результате собственного выбора, и, в то же время, он не относится к социально уязвимым категориям граждан, то не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщали, что Кабинет министров рассматривает два варианта балансировки государственного бюджета.
Почему веки часто становятся раздраженными и красными?
Офтальмолог Татьяна Левашова отвечает:
Наши веки — это экраны, которые защищают глазное яблоко от множества мелких частиц, которые оседают на них.
Забывая регулярно чистить веки, часто мы сами способствуем развитию блефарита.
Решение простое:
не терите глаза грязными руками, а носите с собой специальную влажную ткань для век;
не менее 1-2 раз в день очищайте края крышки от вредных веществ, которые накопились на них в течение дня.
Полезно дополнить эти очистительные процедуры теплыми компрессами, содержащими настой лекарственных трав (шалфей, ромашка), которые разжижают густые выделения из сальных желез, с последующим массажем краев век круговыми движениями кончиками пальцев;
при снятии макияжа не используйте продукты, содержащие алкоголь.
Они высушивают и обезвоживают кожу и способствуют дальнейшему утолщению выделений из сальных желез.
Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный ядерный реактор страны — ядерный комплекс в Йонбене — работает «на полную мощность».
Заявление об этом появилось на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент ответить на «агрессию и ядерную угрозу со стороны США», и что страна усовершенствовала свое ядерное оружие «как по количеству, так и по качеству».
Власти Северной Кореи провели свое последнее испытание ядерного оружия в 2013 году.
Более того, с тех пор о планах возобновления полноценной работы реактора не сообщалось.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытаний ракет средней или малой дальности, пишет polit.ru.
Жириновский требует убрать из гимна России упоминания о братских народах.
Лидер ЛДПР Владимир Жириновский считает, что из государственного гимна должны быть удалены упоминания о союзе братских народов.
Об этом он говорил во время заседания Госдумы, сообщает Русская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
«Это очень длинный гимн: самый длинный в мире. Даже спортсмены не могут пройти через все это», — сказал Жириновский.
Депутат считает, что необходимо убрать все четверостишия, которые содержат эту строку:
Летом 2014 года Жириновский заявил, что нынешний гимн должен быть изменен на «Боже, царя храни», а российский триколор должен быть заменен императорским флагом, пишет polit.ru.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддерживать террористов на Ближнем Востоке.
Вопрос не в том, принимает ли Европа беженцев или нет, а в том, что необходимо устранить коренные причины этой проблемы.
Если европейцев беспокоит судьба беженцев, то они должны прекратить поддерживать террористов.
Таково наше мнение по данному вопросу.
«В этом суть проблемы беженцев», — сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реального успеха, то это невозможно, пока люди умирают, пока продолжается кровопролитие, и пока люди не чувствуют себя в полной безопасности.
«Таким образом, мы можем достичь консенсуса, но мы не можем ничего реализовать, пока не победим терроризм в Сирии», — подчеркнул Асад.
Напомним, что в этом году в страны Евросоюза прибыло около 500 тысяч мигрантов, в том числе из Сирии.
Еврокомиссия заявила, что нынешний глобальный миграционный кризис является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что среди мигрантов, прибывающих в Европу, могут оказаться тысячи боевиков экстремистской группировки «Исламское государство».
Члены запрещенной в России террористической организации могли воспользоваться ситуацией для того, чтобы создать ячейки для ведения террористической деятельности в ЕС.
Жители немецкого города организуют праздник для беженцев.
За последний месяц Германия стала лидером по приему беженцев, хотя недавно она усилила пограничный контроль, чтобы обуздать их приток.
По данным властей, к концу этого года в Германию прибудет около 800 тысяч мигрантов, хотя некоторые эксперты приводят значительно более высокие цифры.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Корреспондент Би-би-си Дженни Хилл посетила город Дармштадт, где жители предложили мигрантам очень теплый прием.
Джереми Корбин дебютирует на «Вопросах премьер-министра»
С момента своего избрания дебют Корбина в PMQ с нетерпением ждали.
Новый лидер лейбористов Джереми Корбин дебютирует на «Вопросах премьер-министра» позже, впервые сразившись с Дэвидом Кэмероном.
Г-н Корбин поднимется, чтобы задать первый из шести отведенных ему вопросов вскоре после полудня, и его выступление, вероятно, будет тщательно изучено средствами массовой информации и депутатами-лейбористами.
Он призвал к «меньшему театру и больше фактов» на еженедельном шоу.
Он также сказал, что может пропустить некоторые сессии, оставив их коллегам.
Встреча станет первым парламентским испытанием лидерства Корбина, которое произойдет после его назначения теневого кабинета и его выступления на ежегодном конгрессе TUC во вторник.
Между тем, решение лидера лейбористов стоять в тишине во время пения национального гимна на службе во вторник, посвященной 75-й годовщине битвы за Британию, вызвало критику со стороны ряда депутатов-тори и находится в центре внимания нескольких статей на первых полосах в газетах.
Решение Корбина не петь национальный гимн привлекло внимание
Пресс-секретарь Корбина сказал, что он «стоял в почтительном молчании» и признал «героизм Королевских ВВС в битве за Британию».
Но член теневого кабинета Корбина Оуэн Смит сказал в программе BBC Two Newsnight, что он посоветовал бы лидеру лейбористов спеть национальный гимн «независимо» от его веры в то, что монархия должна быть упразднена.
Почти дюжина теневых министров отказалась работать в главной команде Корбина, сославшись на разногласия по экономике, обороне и иностранным делам, в то время как менее шестой части парламентской партии первоначально поддерживали его в качестве лидера.
Политический корреспондент Би-би-си Робин Брант говорит, что политические разногласия также «накапливаются» внутри лейбористов после назначения Корбина из-за его позиции в отношении Европейского союза и ограничения правительства на льготы.
Г-н Корбин сказал на конференции TUC, что лейбористы предлагают поправки, чтобы полностью удалить всю идею ограничения.
Несколько часов спустя г-н Смит, теневой секретарь по вопросам труда и пенсий, сказал, что партия «очень ясно дала понять», что она только выступает против планов правительства по снижению уровня потолка с 26 000 до 23 000 фунтов стерлингов.
Г-н Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон столкнулся за последнее десятилетие с тех пор, как он стал лидером тори.
Лидер лейбористов, который пообещал другой подход к политике, говорит, что у него есть «краудсорсинговые» идеи для вопросов, которые можно задать г-ну Кэмерону, и ему было дано более 30 000 предложений.
Депутат от Северного Ислингтона заявил, что PMQ слишком конфронтационны и что он воздержится как от «репарации», так и от торговли колкостями, вместо этого пообещав сосредоточиться на серьезных проблемах, таких как бедность, неравенство и проблемы, с которыми сталкиваются молодые люди.
Г-н Корбин сказал, что Анджела Игл, теневой бизнес-секретарь, будет замещать его в PMQ, когда он не будет присутствовать - например, когда г-н Кэмерон выезжает за границу.
Он также выдвинул идею о том, чтобы позволить другим коллегам иногда выступать, заявив, что он обратился к спикеру Палаты общин Джону Беркоу, чтобы обсудить этот вопрос.
Когда он стал лидером в 2005 году, г-н Кэмерон сказал, что хочет отойти от стиля политики «Панч и Джуди», часто ассоциируемого с PMQ, но несколько лет спустя признал, что он потерпел неудачу.
С тех пор, как он был впервые показан по телевидению в 1990 году, PMQ рассматривался как ключевой барометр суждения лидера, их командования Палатой общин и их положения среди их коллег-депутатов, хотя критики утверждали, что это стало карикатурой и нуждается в далеко идущих реформах.
«Снимок в Йобурге»: бездомная молодежь обучалась фотографам
Центр Йоханнесбурга - трудное место, чтобы быть бездомным.
Но одна группа бывших беспризорных детей нашла способ освоить навык и зарабатывать на жизнь.
«Меня снимали в Йобурге» — это некоммерческая студия, которая учит бездомных молодых людей фотографировать свой район и получать от этого прибыль.
BBC News отправились на встречу с одним из первых выпускников проекта.
Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - на телевидении, на радио и в Интернете - приносит вам последние истории со всего мира ... но то, что мы хотим услышать, это вопросы, которые важны для вас.
Роль, которую вы играете в создании новостей, очень важна.
Будь то последние новости или избранный элемент, ваш вклад может иметь значение.
Вы видели или были вовлечены в новостное событие?
Происходит ли что-то значительное, странное или необычное там, где вы живете?
У вас есть история, которую вы можете рассказать, или есть что-то, что, по вашему мнению, мы должны продолжить?
Есть ли темы, о которых вы хотите заставить мир говорить?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Правила и условия отправки материалов на BBC.
Вот различные способы отправки ваших вкладов:
Свяжитесь с нами в Твиттере
Мы можем использовать ваши твиты, отображающие ваше имя пользователя Twitter на выходных данных BBC.
Напишите нам в WhatsApp
Отправьте нам фотографию, видео или сообщение на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут быть использованы на выходе BBC.
Мы опубликуем ваше имя по мере его предоставления (если вы не попросите нас не делать этого), но мы никогда не опубликуем ваш номер мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS на номер 61124.
Или, если вы находитесь за пределами Великобритании, отправьте их на международный номер +44 7624 800 100.
Вы можете загрузить приложение BBC News на устройства iOS или Android и отправить нам изображения или вклады с помощью кнопок в приложении.
Отправляйте свои истории и комментарии по электронной почте haveyoursay@bbc.co.uk
Мы стремимся прочитать все ваши электронные письма, но из-за номеров, которые мы получаем каждый день, не всегда можно ответить каждому индивидуально.
Отправьте нам свои фотографии, видео или аудио по электронной почте на yourpics@bbc.co.uk
Если мы используем ваши материалы в программах BBC или в Интернете, мы опубликуем ваше имя по мере его предоставления (если вы не попросите нас не делать этого), но мы никогда не опубликуем ваш адрес электронной почты.
Вы также можете загрузить свое видео или фотографии.
Мы опубликуем ваше имя по мере его предоставления, если вы не попросите нас этого не делать.
Фунт растет, поскольку рост заработной платы в Великобритании ускоряется
Фунт подскочил после данных, показывающих ускорение роста заработной платы в Великобритании, в то время как FTSE 100 был во главе с целевым предложением SABMiller.
В период с мая по июль доходы Великобритании без учета бонусов выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Этот показатель был самым быстрым с 2009 года и рассматривался как выдвигающий оценки того, когда ставки могут вырасти.
Фунт стерлингов вырос более чем на 1% по отношению к доллару до $1,5505 и вырос на 0,84% по отношению к евро до €1,3730.
Индекс FTSE 100 закрылся ростом на 1,49% до 6 229,21.
SABMiller была выдающейся акцией на рынке, подскочив на 20% после того, как она получила подход к предложению от конкурента AB InBev.
Сделка объединит двух крупнейших пивоваренных компаний мира, объединив такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry выросли на 0,9% после обнадеживающих новостей от конкурирующей группы предметов роскоши Richemont.
Последние данные о продажах Richemont превзошли ожидания, а также показали, что продажи в Китае - ключевом рынке для Burberry - снова начали расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил, что привлек $2,5 млрд за счет размещения акций в рамках своей стратегии сокращения долга.
Акции упаковочной и бумажной группы Mondi были крупнейшими падениями индекса, снизившись на 4,3%, после того, как Goldman Sachs снизил свой рейтинг фирмы до «продавать».
JD Sports выросла на 3,1% после того, как фирма спортивной одежды сообщила о 83-процентном скачке полугодовой прибыли до налогообложения до 46,6 млн фунтов стерлингов.
Босс JD Sports говорит, что повышение заработной платы может повредить расширению
Исполнительный председатель JD Sports Питер Коугилл говорит, что более высокая минимальная заработная плата для британских рабочих может означать «большую покупательную способность в карманах потенциальных потребителей».
Но эта покупательная способность вряд ли перевесит более высокие затраты на рабочую силу в его фирме, говорит он.
Затраты могут ударить по планам расширения JD Sports, добавил он, что может означать меньшее количество дополнительных рабочих мест.
Metcash запускает массовую кампанию по борьбе с вторжением Aldi
Metcash пытается защитить свои магазины IGA от натиска Aldi в Южной и Западной Австралии.
Оптовый торговец продуктами Metcash начал массовую кампанию по защите доли рынка розничных торговцев IGA в Южной Австралии и Западной Австралии в преддверии вторжения Aldi стоимостью 700 миллионов долларов.
Поскольку Aldi готовится открыть два распределительных центра и первый из 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года, супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и строят бренд IGA с помощью основного маркетинга и маркетинга в социальных сетях и таких мероприятий, как шоу в Аделаиде.
Розничные торговцы и поставщики IGA прыгают на борт, с такими брендами, как производитель мороженого simmo из Дансборо, предлагающий тестирование вкуса в магазинах IGA, а владельцы магазинов продают билеты на футбольную лигу Южной Австралии со скидкой лояльным клиентам.
Ожидается, что Metcash раскроет более подробную информацию о своей оборонной стратегии 29 сентября, когда оптовый торговец продуктами питания, спиртными напитками и оборудованием проведет свой ежегодный день стратегии инвесторов.
На карту поставлено многое, поскольку на Южную Австралию и Западную Австралию приходится почти 30 процентов территории магазинов IGA Metcash и они приносят более высокую прибыль, чем сеть IGA Metcash в восточных штатах.
Покупатели из Южной Австралии и Западной Австралии, как известно, являются местническими, а розничные торговцы IGA имеют гораздо более сильную долю рынка, чем в Новом Южном Уэльсе, Виктории и Квинсленде - более 30 процентов в ЮАР и 24% в Западной Австралии по сравнению с примерно 14% в восточных штатах.
Тем не менее, аналитики, такие как Morgan Stanley, считают, что Aldi захватит около 5 процентов продуктового рынка в этих двух штатах в течение 12 месяцев после открытия своих первых магазинов, принимая продажи от всех существующих игроков, но в основном от независимых ритейлеров.
В отчете на этой неделе аналитик Morgan Stanley Том Кират подсчитал, что ритейлеры IGA могут потерять 360 миллионов долларов в год в продажах и Metcash 250 миллионов долларов к концу 2016 года.
Этот прогноз основан на предположении, что Aldi откроет 25 магазинов в SA и 30 в WA в следующем году, генерируя продажи в размере 500 миллионов долларов и 600 миллионов долларов на каждом рынке.
Потеря продаж продуктов питания и продуктов питания и объемов на высокой базе фиксированных затрат Metcash может стоить Metcash около 13 миллионов долларов прибыли до вычета процентов и налогов, сказал г-н Кират.
В то же время Metcash теряет долю рынка в восточных штатах, в основном в пользу Aldi и Coles, хотя недавний опрос Роя Моргана показал, что покупатели IGA были наиболее лояльны.
Morgan Stanley считает, что продажи продуктов питания и бакалейных товаров Metcash упадут на 3,8% в 2016 году, на 4,1% в 2017 году и на 2,1% в 2018 году, сократив свою долю на рынке с 14% в 2015 году до 10,3% к 2020 году.
На прошлой неделе ведущий управляющий фондом Хэмиш Дуглас, основатель Magellan Financial Group, заявил на бизнес-ланче в Мельбурне, что Metcash может «высоко, вероятно, исчезнуть в течение десятилетия.
Metcash отказалась публично отвечать на комментарии г-на Дугласа.
Но понятно, что член правления Metcash связался с г-ном Дугласом на прошлой неделе.
Рыночная доля IGA упала с 18% до 14% с 2010 года, а доходы от продовольственного и продуктового бизнеса Metcash, который поставляет около 1200 розничных продавцов IGA, упали на 43% с 2012 года, что отражает сокращение доли заемных средств, поскольку продажи и маржа находятся под давлением.
Тем не менее, оптовик сопротивляется, инвестируя более 150 миллионов долларов в год, соответствуя ценам на полках в Coles и Woolworths на сотни продуктов каждую неделю, помогая розничным торговцам IGA ремонтировать магазины, добавляя быстрорастущие свежие продукты и развертывая лучший ассортимент продуктов под частными торговыми марками.
Исполнительный директор Metcash Ян Моррис говорит, что программы сопоставления цен и ремонта магазинов набирают обороты, и надеется, что оптовик вернется к базовому росту прибыли в 2017 году, впервые за четыре года.
Танаси Коккинакис при поддержке президента Tennis Australia Стива Хили
Танаси Коккинакис заслуживает похвалы, а не критики за свое поведение.
Танаси Коккинакис был побочным ущербом в недавнем шторме вокруг его друга Ника Киргиоса и заслуживает похвалы, а не критики за свое собственное поведение, по словам президента Tennis Australia Стива Хили.
Коккинакис, младший из талантливого дуэта, регулярно упоминаемого как «Special Ks», был втянут в нежелательное внимание печально известными санями Киргиоса Стэна Вавринки на Montreal Masters.
В огненном отборочном матче в Цинциннати вскоре после этого Коккинакис и его соперник Райан Харрисон дважды должны были быть разделены судьей, а Харрисон заявил: «Вавринка должен был накрыть Киргиоса, и я должен был нарядить этого парня».
В то время как он в последний раз был замечен разбивающим ракетку после того, как судорога сорвала потенциальное расстройство US Open Ричарда Гаске, Коккинакис был решительно защищен Хили.
Подросток в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за второе место в одиночном разряде после Бернарда Томича в полуфинале Кубка Дэвиса против Великобритании.
«Одна вещь, которую я чувствую довольно остро, это то, что я думаю, что Танаси был немного втянут в драку», - сказал Хили.
Он сломал ракетку, когда проиграл, когда ему было тесно в США, но он не первый игрок, который сломал ракетку из-за разочарования в себе, и я знаю Танаси достаточно хорошо, чтобы знать, что он не будет гордиться этим.
Но, на самом деле, он справился с собой очень хорошо, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большой похвалы.
Он отличная команда вокруг него, у него отличная семья вокруг него, и я просто думаю, что ему было немного тяжело.
Он очень зрелый 19-летний парень, он очень много работает, и он вписывается в команду и так далее, у него никогда не было проблем с другими игроками, его уважают в раздевалке, он усердно тренируется, он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы его судили по его собственным заслугам.
Хили также поддержал решение упустить Киргиоса из-за важного матча, начиная с пятницы, назвав «взаимное решение» правильным для всех, но поддержав Канберран, чтобы вернуться в качестве долгосрочного матча в команду.
«Прежде всего, мы хотим, чтобы команда была полностью сосредоточена на ничьей, а не на всех спорах вокруг [Киргиоса]», - сказал Хили.
И я думаю, что Ник, он поднялся очень быстро, как отметили такие люди, как Федерер и Мюррей, он растет в глазах общественности, и он совершил некоторые ужасные ошибки и заслуживает всей критики, которую он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему понять последствия его действий, и некоторое время вне центра внимания, где он может просто подумать о том, что я считаю уместным, и это лучше всего. для команды, и это лучше для него.
Миграционный кризис в Европе: Венгрия объявила чрезвычайную ситуацию, закрыла границу, задержала мигрантов
Объявив чрезвычайное положение, Венгрия во вторник закрыла свою южную границу с Сербией и задержала тех, кто пытался незаконно въехать, стремясь перекрыть поток мигрантов.
На границе последовал хаос, когда сотни мигрантов скопились на ничейной земле, и сербские чиновники отреагировали с возмущением.
Застряв на неизвестное количество времени на полосе дороги между контрольно-пропускными пунктами двух стран, те, кто бежал от насилия на своей родине, разбили палатки и поселились в них.
Но разочарование росло.
Когда над ним завис полицейский вертолет, мигранты скандировали «Открой границу!» и выкрикивали оскорбления в адрес венгерского ОМОНа.
Некоторые отказались от еды и воды в знак протеста.
Министр иностранных дел Сербии заявил, что «неприемлемо», что мигранты отправляются обратно из Венгрии, в то время как все больше и больше прибывают из Македонии и Греции.
(Сербия) хочет быть частью решения, а не сопутствующим ущербом.
В ближайшие дни должны состояться переговоры с Брюсселем и другими странами", - сказал Ивица Дачич в Праге.
Беспорядки на венгерско-сербской границе произошли на следующий день после того, как блок из 28 стран не смог выработать единую иммиграционную политику на спорной встрече в Брюсселе.
Министры согласились разделить ответственность за 40 000 человек, ищущих убежища в перегруженных Италии и Греции, и выразили надежду на достижение возможного соглашения - в следующем месяце или к концу года - по которому страны ЕС примут еще 120 000 беженцев, в том числе некоторых из Венгрии.
Канцлер Германии Ангела Меркель и Австрия призвали во вторник к специальному саммиту Европейского союза на следующей неделе, чтобы обсудить иммиграционный кризис на континенте.
Венгрия, однако, не возлагала надежд на какие-либо действия брюсселя или его соседей.
Чрезвычайное положение во вторник в двух южных регионах дало властям больше полномочий для борьбы с кризисом, что позволило им перекрыть дороги и ускорить рассмотрение дел в судах по вопросам убежища.
Между тем, министр иностранных дел Венгрии Петер Сийярто заявил, что его страна также планирует построить забор из колючей проволоки вдоль части своей границы с Румынией, чтобы остановить поток мигрантов через страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д'Агата сообщил, что даже заключенные были привлечены к гонке за то, чтобы закончить забор из колючей проволоки между Венгрией и Сербией.
В последние несколько месяцев Венгрия стала основным узким местом и точкой входа в Европейский Союз для мигрантов, многие из которых являются военными беженцами из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство прибывающих являются экономическими мигрантами, ищущими лучшей жизни, а не военными беженцами, имеющими право на защиту - мнение, резко расходящееся с другими странами ЕС, включая Германию.
Новые законы, вступившие в силу в полночь в Венгрии, теперь делают преступлением пересечение или повреждение 4-метрового (13-футового) забора из колючей проволоки, который правительство построило вдоль южной границы с Сербией, а также включают более длительные сроки тюремного заключения для осужденных торговцев людьми.
«Из-за ситуации, вызванной массовой миграцией, венгерское правительство объявляет состояние кризиса», — заявил журналистам в южном городе Сегед пресс-секретарь правительства Золтан Ковач.
Мы очень четко заявляем об этом: незаконное пересечение границы является преступлением.
Технически, парламент все еще должен одобрить развертывание военных, которое ожидается на следующей неделе, но репортеры Associated Press на границе видели хорошо вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней.
Дьёрдь Баконди, советник по внутренней безопасности Орбана, сказал, что власти поймали 45 человек, пытавшихся пересечь границу, и 15 вглубь страны.
Они пересекли забор, сейчас находятся под стражей в полиции и обвиняются в совершении правонарушений в соответствии с новыми законами.
Власти быстро ремонтируют забор.
Венгерские чиновники также закрыли два из семи пограничных переходов с Сербией во вторник утром после того, как развернули вагон поезда, покрытый колючей проволокой, чтобы закрыть один из них.
Хаос охватил главный пограничный переход недалеко от Рошке, Венгрия, когда венгры открыли крошечный офис в металлическом контейнере, чтобы обрабатывать людей и толпы, вынужденные протиснуться внутрь.
Около 20 удалось войти, но тысячи остались снаружи.
Другая группа мигрантов заблокировала главную магистраль, соединяющую Сербию и Венгрию, заявив, что они отказываются от еды и воды, пока им не разрешат пересечь границу с Венгрией.
Выборы 2016 года: преимущество Хиллари Клинтон над Берни Сандерсом сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное лидерство в демократической гонке за номинацию на национальном уровне, но сенатор Берни Сандерс выигрывает у нее.
Клинтон теперь имеет поддержку 47 процентов избирателей-демократов (по сравнению с 58 процентами), в то время как Сандерс занимает второе место с 27 процентами (по сравнению с 17 процентами).
Вице-президент Джо Байден, который еще не объявил, будет ли он баллотироваться на пост президента, получает поддержку от 15 процентов избирателей-демократов.
Более чем за пять месяцев до начала праймериз большинство избирателей-демократов говорят, что еще слишком рано говорить о том, что их мнение о том, какого кандидата они поддержат.
Но сторонники Клинтон более тверды в своем выборе, чем те, кто поддерживает других кандидатов.
После опроса CBS News в прошлом месяце Клинтон потеряла позиции среди ряда демографических групп, в то время как Сандерс добился некоторых успехов.
Клинтон сохраняет большое лидерство среди женщин и умеренных, но эти лидеры сузились.
Ее поддержка среди мужчин значительно снизилась, и Сандерс отстает от нее только на 5 пунктов.
Преимущество Клинтон перед избирателями-демократами в возрасте до 50 лет испарилось, и теперь она и Сандерс равны.
Тем не менее, Клинтон по-прежнему имеет большое преимущество перед пожилыми избирателями.
В прошлом месяце Клинтон опередила Сандерса на двузначные цифры среди либералов, но сандерс теперь имеет преимущество в 5 пунктов с этой группой.
Около половины избирателей-демократов по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от партии.
Четверть поддержала бы ее с некоторыми оговорками, а еще 15 процентов поддержали бы ее только потому, что она является кандидатом.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон, скорее всего, будут в восторге от нее.
Мнения более неоднозначны среди тех, кто в настоящее время не поддерживает Клинтон - только около четверти с энтузиазмом поддержали бы ее.
В то время как 48 процентов избирателей-демократов говорят, что они с энтузиазмом поддержали бы Клинтон, меньше республиканских избирателей говорят это о своем лидере, Дональде Трампе (35 процентов).
Когда сторонников Клинтон спрашивают в открытом доступе, почему они хотят, чтобы она была кандидатом, главный ответ заключается в том, что у нее есть правильный опыт (16 процентов), за которым следует время для женщины-президента (13 процентов), и что она является лучшим кандидатом на эту должность (10 процентов).
Также сторонники Клинтон упоминают ее связь с Биллом Клинтоном (9 процентов).
Также упоминается согласие по этим вопросам и избираемость.
В то время как вице-президент взвешивает потенциальную кандидатуру на пост президента, 57 процентов избирателей-демократов хотели бы, чтобы он прыгнул в гонку, хотя треть не думает, что он должен.
Когда демократических избирателей на праймериз спрашивают, кто будет их вторым выбором для выдвижения партии, Байден является лучшим выбором.
Среди сторонников Клинтон более половины говорят, что Байден будет их вторым выбором, намного опережая Сандерса.
Если Байден решит не баллотироваться от Демократической партии, преимущество Хиллари Клинтон над Сандерсом увеличится с 20 пунктов с Байденом в гонке до 30 пунктов без него в гонке.
Пятьдесят пять процентов избирателей-демократов считают Клинтон кандидатом с наилучшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
Байден занимает второе место по этому показателю, но процент, который считает его самым избираемым, вырос.
Тем не менее, когда их спрашивают, что важнее в кандидате, избиратели-демократы выбирают вопросы, а не избираемость.
Как и в прошлом месяце, ни один кандидат от Демократической партии или потенциальный кандидат не выделяется так неприемлемо, как кандидат для этих первичных избирателей.
Кандидаты от Демократической партии, или потенциальные кандидаты, хорошо показывают некоторые ключевые характеристики среди первичных избирателей своей партии.
Большинство считает Клинтон, Сандерса и Байдена честными и заслуживающими доверия и обладающими сильными лидерскими качествами.
Байден делает все возможное из трех на честности, в то время как сила Клинтон заключается в лидерстве.
Тридцать процентов избирателей-демократов не считают Клинтон честной и заслуживающей доверия, в два раза больше, чем говорят о Сандерсе (15 процентов), но 27 процентов не имеют о нем мнения по этому поводу.
Демократические избиратели на первичных выборах также обычно считают, что Клинтон, Сандерс и Байден идеологически соответствуют своим взглядам.
По всем этим мерам около четверти избирателей-демократов не имеют мнения о Сандерсе.
Поскольку продолжаются вопросы об использовании Хиллари Клинтон личного адреса электронной почты и сервера в то время как госсекретарь, большинство избирателей-демократов удовлетворены ее объяснением этого вопроса и говорят, что это не повлияло на их общее мнение о ней.
Но это другая история среди американской общественности в целом.
Половина американцев сейчас недовольна ее объяснением, в то время как только около трети удовлетворены.
Мнения общественности по этому поводу разделились еще в марте, вскоре после того, как проблема всплыла на свет.
Большинство американцев говорят, что споры по электронной почте не повлияли на их общее мнение о Клинтон, хотя 36 процентов говорят, что их мнение о ней ухудшилось.
В основном республиканцы, более шести из 10, говорят, что их взгляды на Клинтон ухудшились.
Несмотря на то, что избиратели ее партии считают Клинтон честной и заслуживающей доверия, это по-прежнему является проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента считают ее честной и заслуживающей доверия, что на восемь пунктов меньше, чем в прошлом месяце, и на 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающей доверия.
В то же время 55 процентов зарегистрированных избирателей по всей стране также не считают Трампа честным и заслуживающим доверия.
Однако и Клинтон, и Трамп получают хорошие оценки за лидерство.
Из шести проверенных кандидатов Байден, Карсон и Буш делают все возможное в честности.
Больше считают Сандерса честным, чем нет, но, как и Карсон, многие не имеют о нем мнения.
Погрешность для выборки из 351 демократического первичного избирателя составляет 6 процентных пунктов.
Бен Карсон сблизился с Дональдом Трампом в национальном опросе
Бен Карсон вплотную отстает от Дональда Трампа в последнем опросе CBS News/New York Times
На этих двух кандидатов приходится половина поддержки избирателей в новом опросе, в результате чего другие пытаются закрепиться.
Республиканские избиратели по всей стране продолжают поддерживать Трампа в больших количествах, поднявшись с 23% поддержки в последнем опросе CBS, проведенном перед дебатами Fox News в прошлом месяце, до 27% в опросе, опубликованном во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Опрос также показал, что Карсон преуспевает во всех демографических группах, вытесняя Трампа среди республиканских избирателей с высшим образованием.
Остальная часть поля, за исключением Карли Фиорины и губернатора Огайо Джона Кейсика, отстала от губернатора Висконсина Скотта Уокера, упавшего дальше всего с 10% поддержки в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хакаби и сенатор от Флориды Марко Рубио заняли третье место с 6%.
Погрешность для выборки республиканских избирателей из 376 человек в этом новом опросе составляет плюс-минус 6%, и была проведена в сентябре.
Последний опрос CNN / ORC, опубликованный на прошлой неделе, показал, что Карсон растет в опросах, получив 19% поддержки среди республиканцев, после 32% поддержки Трампа.
Последний опрос ABC News/Washington Post также показал, что Трамп значительно опережает Карсона.
Столкнувшись с растущим Карсоном на прошлой неделе, Трамп нанес несколько ударов по отставному нейрохирургу, даже когда Карсон извинился за то, что поставил под сомнение веру Трампа.
«Нам нужна энергия», — сказал Трамп в прошлую субботу во время остановки кампании в Айове.
Пятеро членов братства обвиняются в смерти первокурсника колледжа Баруха
Спустя почти два года после того, как студент колледжа умер во время ритуала дедовщины братства в горах Поконо в Пенсильвании, обвинения в убийстве были предъявлены пяти людям.
Члены нью-йоркского братства Baruch College Pi Delta Psi жестоко напали на Чуна «Майкла» Дэна во время обряда инициации в сентябре 2013 года и задержали его доставку в больницу, что способствовало его смерти, сообщила полиция.
Чиновники сказали, что он был с завязанными глазами, обременен 30-фунтовым рюкзаком, полным песка, и неоднократно боролся, когда пытался идти к цели через замерзшее поле.
В конце концов Дэн Сяопин пожаловался, что у него болит голова, а затем он упал без сознания.
Члены братства Pi Delta Psi не позвонили в 911 после того, как Дэн потерял сознание, и якобы подождали час, прежде чем доставить его в больницу, сообщает полиция.
Тем не менее, они нашли время, чтобы сменить одежду Дэна, погуглить его симптомы и связаться с Энди Мэном, национальным президентом братства, чтобы обратиться за советом, сказал начальник полиции Крис Вагнер на пресс-конференции.
«В этот момент члены начали скрывать атрибутику и в основном ставили благополучие братства выше благополучия Майкла Денга», — сказал шеф Вагнер.
Его не удалось оживить, и он умер на следующее утро.
Согласно отчету о вскрытии, Дэн был подвергнут повторной тупой травме головы, туловища и бедер.
«Слишком много семей были опустошены в результате братской дедовщины, по крайней мере, один студент умирает каждый год от дедовщины с 1970 года», - сказал в своем заявлении Дуглас Фиерберг, адвокат, представляющий семью Дэна.
Братства и их члены должны быть привлечены к ответственности, и этот шаг властей является важным.
Большое жюри округа Монро рекомендовало обвинения в убийстве третьей степени для первых пяти членов.
Тридцать два других члена братства, включая г-на Мэна, также будут обвинены в нападении на дедовщину и преступном сговоре.
«Мы хотим привлечь не только вовлеченных лиц, но если есть организация, которая санкционировала это, будь то официально или неофициально, мы также собираемся привлечь их к ответственности», — сказал Вагнер на пресс-конференции во вторник.
Колледж Баруха запретил братство, а национальное братство отменило свою принадлежность к местному отделению.
Вот что произойдет, когда ФРС повысит процентные ставки
Произойдет повышение ставок, и бычий рынок споткнется, доходность облигаций вырастет, а экономика скатится в рецессию.
Это мы знаем.
Чего мы не знаем, так это того, сколько времени все это займет и как долго это продлится.
Для экономики, в частности, история предлагает мало ориентиров о сроках.
Рецессия наступила через 11 месяцев после первого повышения ставки и до 86 месяцев.
Агрессивность Федеральной резервной системы в повышении ставок часто, хотя и не всегда, является определяющим фактором в том, как реагируют экономика и финансовые активы.
Вот почему чиновники центрального банка США так энергично подчеркивают, что инвесторы должны быть сосредоточены не на том, когда он начнет повышать ставки, а на траектории того, сколько времени потребуется для нормализации.
Действительно, существует множество переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся суета с повышением ставок, возможно, была перебором.
«Первое повышение от ФРС после мирового финансового кризиса неизбежно будет интерпретировано некоторыми как сигнал о конце эры «дешевых денег», — сказал Джулиан Джессоп, главный глобальный экономист Capital Economics, в записке для клиентов.
Напротив, мы не ожидаем, что постепенное возвращение процентных ставок в США к более нормальным, но все же низким уровням станет сейсмическим шоком, которого многие, похоже, боятся.
Однако это не значит, что эффектов не будет.
Вот взгляд на то, как некоторые области экономики могут отреагировать, основываясь на исторических тенденциях:
Как рынок видел за последний месяц или около того, ожидание повышения ставок может сделать вещи волатильными на некоторое время.
Однако, как только поход наступает, воздействие не так драматично.
«Похоже, что существует тенденция к тому, что доходность акций застопорится через 12-24 месяца после первого повышения, что, возможно, снова отражает отставание в денежно-кредитной политике», — заявили аналитики Deutsche Bank в недавнем исследовании того, что происходит после повышения ставок ФРС.
В частности, рынок за последние 35 лет или около того чаще всего резко вырос - около 14 процентов - направляясь к повышению ставки, довольно ровно в течение 250 дней после (средний прирост 2,6 процента), а затем возвращается к норме, как только прошло 500 дней, со средней доходностью за последние шесть циклов 14,4 процента.  Согласно недавнему анализу Боб Долл, главный стратег по акциям в Nuveen Asset Management, опубликованный на Barron's.
Deutsche сказал, что влияние на акции, как правило, становится более выраженным позже в цикле повышения ставок, и доходность начинает уменьшаться.
Рецессии являются фактом экономической жизни, но повышение ставок часто помогает им в этом.
В текущем случае ФРС сталкивается с некоторыми условиями, которых раньше не существовало и которые могли бы ускорить рецессию.
В частности, валовой внутренний продукт будет близок к самой низкой точке за всю историю повышения ставки ФРС.
По данным Deutsche Bank, в 118 повышениях ставок с 1950 года только дважды номинальный ВВП в годовом исчислении был ниже 4,5 процента.
Несмотря на то, что второй квартал 2015 года был на уровне 3,6 процента, мало кто ожидает, что это продлится, а в третьем квартале всего 1,5 процента, по данным ФРБ Атланты.
Повышение ставок в таком хрупком экономическом фоне может быть рискованным и поставить вопрос о том, «будет ли на этот раз другим», сказал Дойче.
Участники рынка готовились к повышению ставки ФРС в течение всего года, и все внимание было обращено на заседание Федерального комитета по открытым рынкам на этой неделе, которое заканчивается в четверг.
В то время как многие стратеги и экономисты считают, что FOMC может одобрить повышение на этом заседании, торговля фьючерсами указывает только на 25-процентную вероятность.
«В нашем исследовании, проведенном с 1950 года, все циклы походов на сегодняшний день находились в суперцикле увеличения левериджа, причем ВВП затмевает пики до рецессии очень быстро после начала восстановления», — говорится в докладе.
Напротив, это было уникально медленное восстановление после того, что было худшей рецессией в выборочном периоде.
Текущий цикл на сегодняшний день является самым длинным, которого ФРС ждала с момента окончания последней рецессии; рекорд составлял 35 месяцев, а это 74 месяца и считая.
Фиксированный доход также был волатильным, поскольку рынок ожидает повышения ставки, и картина несколько похожа на то, что испытывают акции.
Принципиальное отличие заключается в том, что влияние происходит быстрее в облигациях, чем в акциях, когда ФРС меняет курс в политике.
Для облигаций, похоже, доходность меняет направление сразу же, как только наступает первое повышение / сокращение в цикле.
В конце цикла повышения доходность облигаций сразу падает", - сказал Дойче.
Стратеги Чарльза Шваба считают, что повышение ставок приведет к тому, что доходность между облигациями с более длинным и коротким сроком погашения сблизится, сглаживая кривую.
Высокодоходные облигации часто показывают лучшие результаты в таких условиях, хотя «мы по-прежнему осторожно относимся к растяжению доходности», — сказала Кэти Джонс, аналитик по фиксированному доходу в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям политики ФРС.
«Помимо укрепления доллара и падения инфляционных ожиданий, есть несколько признаков того, что рынок приспособился к перспективе ужесточения денежно-кредитной политики», — написала она.
Краткосрочные процентные ставки растут, кривая доходности более плоская, кредитные спреды расширились, а волатильность возросла - все характеристики рынка, когда ФРС ужесточает политику.
Вообще говоря, компании, которые делают большую часть своего бизнеса в США, выиграют, поскольку процентные ставки растут, а местные продукты становятся более привлекательными.
Транснациональные корпорации с большим количеством долгов будут жить хуже, поскольку растущий доллар делает их продукты более дорогими в глобальном рыночном пространстве, а их долг дороже финансов.
«История показывает, что «качественные» акции, как правило, превосходят в течение трех месяцев после первоначального повышения ставки», — говорится в отчете аналитиков Goldman Sachs для клиентов.
Фирмы с сильными балансами опережали слабые балансовые компании после каждого из повышений ставок в 1994, 1999 и 2004 годах в среднем на 5 процентных пунктов.
Компании с высокой доходностью капитала, а также с низкой волатильностью акций также превзошли своих коллег более низкого качества, в среднем на 4 (процентные пункты) и 3 (процентные пункты) соответственно.
Долг станет большой проблемой.
Компании с высоким процентом долга с плавающей ставкой потеряют больше всего, сказал Goldman.
Помимо чисто фондовых игр, потребители также выиграют от роста доллара.
Вкладчики также могут увидеть прибыль за счет более высокой доходности, хотя эксперты расходятся во мнениях о том, как быстро это закрепится.
BBC Radio 3 является копией Classic FM, говорит депутат Эндрю Бингем
Консервативный депутат Эндрю Бингем раскритиковал радиостанцию за «оглупление»
Утверждает, что он становится все более неотличимым от коммерческого конкурента
Также нацелились на BBC Music Awards, заявив, что они просто обдирают британцев.
Коллега Дэмиен Коллинз, депутат, нападал на The Voice, говоря, что это тоже не оригинально.
BBC Radio 3 «превращается» в Classic FM, заявил ведущий депутат, оказывая новое давление на вещателя, чтобы доказать, что он делает то, чего не делают коммерческие вещатели.
Консервативный депутат Эндрю Бингем также сказал боссам Би-би-си, что общественная радиостанция, похоже, «оглупляется» и становится все более неотличимой от своего коммерческого конкурента.
«Радио 3, кажется, - я не люблю использовать слово «оглупление» - но, похоже, оно превращается в Classic FM», - сказал он.
Он также нацелился на BBC Music Awards, запущенную в декабре прошлого года.
BBC Music Awards, которая началась в прошлом году, похоже, является британцами под другим именем.
Итак, если вы пытаетесь сделать что-то другое - это два примера из моей головы, когда вы на самом деле просто имитируете то, что уже есть на рынке», - сказал г-н Бингем.
Генеральный директор BBC отверг обвинения, утверждая, что BBC Radio 3 намного опережает своего коммерческого конкурента, когда дело доходит до живой музыки и просвещения общественности.
То, что я узнаю из Radio 3, я не собираюсь узнавать о классической музыке где-либо еще.
И его приверженность живой музыке и созданию музыки на самом деле не имеет себе равных.
«Кроме того, приверженность Radio 3 поиску новой музыки и заказу новых работ, я думаю, также очень важна», - сказал он.
Ранее в этом году контролер BBC Radio 3 Алан Дэйви утверждал, что он должен работать усерднее, чтобы привлечь аудиторию, чем в прошлом, потому что британцы менее образованы в классической музыке.
Тем не менее, Радио 3 было не единственным элементом продукции BBC, который подвергся критике за то, что наступал на пятки коммерческим конкурентам во время слушаний в специальном комитете по культуре, СМИ и спорту.
Депутат-тори Дэмиен Коллинз напал на The Voice - музыкальное шоу талантов, которое BBC купила у голландского продюсера Talpa Media по ориентировочной стоимости в 22 миллиона фунтов стерлингов.
Понимаете ли вы, почему эта программа часто обсуждается, потому что она не оригинальна и не особенно отличительна?
Лорд Холл настаивал на том, что шоу BBC1, в котором в главных ролях Палома Фейт и Бой Джордж в качестве судей, было произведено «особенно BBC».
Он добавил, что хочет, чтобы корпорация «нашла хит в нашей собственной конюшне» в следующий раз, когда запустит развлекательный сериал.
Тем не менее, он отказался исключить заказ новых серий The Voice в будущем или тратить деньги плательщиков лицензионных сборов на другие развлекательные форматы.
Интернет-продажи росли самыми медленными темпами в августе, и в этом может быть виновата Черная пятница
За первые три месяца 2015 года онлайн-продажи выросли на семь процентов.
В прошлом месяце наблюдался самый низкий рост с момента начала регистрации в 2000 году.
Онлайн-продажи выросли три года назад благодаря использованию мобильных устройств для покупок
Эксперты считают, что ноябрьская Черная пятница может сдерживать расходы
Уже более десяти лет виртуальные покупки процветают и превращают многие из главных улиц Великобритании в города-призраки.
Но эксперты говорят, что теперь есть признаки того, что онлайн-продажи выравниваются, после того, как новые цифры показали всего семипроцентный рост в первые три месяца 2015 года.
Общий объем расходов за август показал самый низкий рост с момента начала регистрации в 2000 году, увеличившись всего на пять процентов по сравнению с прошлым годом.
Эксперты говорят, что есть признаки того, что онлайн-продажи выравниваются, после того, как новые цифры показали всего семипроцентный рост в первые три месяца 2015 года.
«Если вы посмотрите на уровни роста за предыдущие годы и вернетесь к 2000 году, это всегда будет рационализироваться с течением времени», — сказал Энди Малкахи, редактор индекса продаж IMRG.
Он объяснил, что онлайн-продажи были усилены три года назад, когда покупатели начали использовать свои мобильные телефоны для совершения покупок.
Это означало, что больше людей могли делать покупки в Интернете и что люди могли делать это в разных контекстах, например, на диване.
Но теперь, когда это немного плато, вы можете увидеть, как (рост) падает.
Феномен Черной пятницы, который был импортирован из Америки, упоминается как одна из причин замедления продаж.
Эксперты считают, что покупатели могут воздержаться от совершения покупок в преддверии мероприятия, которое состоится в последнюю пятницу ноября.
В прошлом году в пять раз больше среднего числа покупателей стекались к своим компьютерам, чтобы раскупить сделки, разрушив ряд веб-сайтов ритейлеров.
Эксперты считают, что Черная пятница, в которой покупатели боролись за выгодные сделки, может удерживать покупателей от совершения покупок.
Исследование, опубликованное Британским консорциумом розничной торговли, показало, что чуть более 1 фунта стерлингов из каждых 5 фунтов стерлингов тратится в Интернете.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более трети покупок в настоящее время осуществляется через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь онлайн, а не используют сети высокой уличной моды.
Мусульмане хоронят погибших в аварии крана в Мекке, когда семья бен Ладена санкционирована
Тела 29 погибших пронесли по улицам мусульмане, когда в Мекке состоялись первые похороны
Саудовская Аравия частично обвинила в крахе строительного гиганта Saudi Binladin Group
Министерство здравоохранения заявило, что в общей сложности 394 человека также получили ранения после падения крана.
Пронесенные по улицам, сотни мусульман собрались, чтобы похоронить 29 жертв, погибших, когда кран рухнул в Большой мечети Мекки.
Одетые в основном в белое, скорбящие заполнили маршрут, чтобы отдать дань уважения, когда первые из мертвых совершили свое последнее путешествие на кладбище Аль-Моайссем.
Печальное владение проходило мимо святого места, где всего несколькими днями ранее строительный кран врезался в потолок мечети и опрокинулся на молящихся.
Тела были выпущены для похорон, поскольку король Саудовской Аравии санкционировал строительную группу семьи бен Ладена из-за катастрофы, в результате которой также пострадали 394 человека.
Тела 29 верующих, погибших при падении крана в Большой центральной мечети Мекки, пронесли по улицам.
Среди погибших был отец четверых детей Касим Акрам из Болтона, Большой Манчестер, который был в своем первом паломничестве, когда кран рухнул.
Г-н Акрам был в Большой мечети со своими родителями перед началом ежегодного паломничества хаджа.
Саудовские чиновники уже пообещали, что хадж в Мекку продолжится, и тысячи людей продолжат спускаться в город.
Сегодня король Салман сказал, что Binladin Group не должна была оставлять руку крана поднятой, когда он не используется.
В арабской версии указа, опубликованного государственным Саудовским агентством печати, говорится, что Binladin Group частично виновата в крахе.
Английская служба информационного агентства не сообщила об этой детали, но сообщила, что руководителям компании было запрещено выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть, что заставило кран опрокинуться во дворе Большой мечети, где сотни тысяч мусульман собрались перед паломничеством в хадж в конце этого месяца.
Binladin Group не опубликовала никаких заявлений об обрушении крана, а ее представители не были доступны для комментариев.
Королевский указ также обвинил группу в том, что она не использует современные меры безопасности и не координирует свои действия с метеорологическими чиновниками.
Десятки кранов окружают Большую мечеть Мекки, часть масштабных строительных работ, возглавляемых группой Бинладена.
Семья Бинладен была близка к правящей семье Саудовской Аравии в течение десятилетий и управляет крупными строительными проектами.
Покойный лидер «Аль-Каиды» Усама бен Ладен был сыном-ренегатом, от которого семья отреклась в 1990-х годах.
Катастрофа произошла на фоне сильного ветра и дождя всего за несколько дней до того, как миллионы людей прибывают в королевство для паломничества, которое требуется хотя бы раз в жизни каждому трудоспособному мусульманину.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники приказали выплатить один миллион риалов (174 000 фунтов стерлингов) родственникам погибших и такую же сумму тем, кто получил постоянные ранения.
Другие пострадавшие получат половину этой суммы.
Босс B&Q говорит, что восточноевропейские торговцы, работающие дешево, отстают от тренда
Британцы все чаще нанимают разнорабочих, говорит Вероника Лори
Число квалифицированных торговцев из Восточной Европы растет
В результате открылось еще 200 магазинов Screwfix, ориентированных на торговцев
В то же время Kingfisher закрывает 60 точек B&Q по всей стране.
Руперт Штайнер, главный городской корреспондент Daily Mail
Говорят, что британцы откладывают свои молотки и кисти в пользу найма квалифицированных восточноевропейских торговцев для выполнения работы в своем доме.
Если вам пригодится молоток или свист при росписи стен, кажется, что в наши дни вы в меньшинстве.
Потому что британцы все чаще нанимают разнорабочих для выполнения работы DIY в своих домах, по словам босса компании, стоящей за B&Q.
Вероника Лори, новый исполнительный директор Kingfisher, которой принадлежит сеть по благоустройству дома, сказала, что большой рост числа квалифицированных торговцев из Восточной Европы, предлагающих услуги по самым низким ценам, отстает от этой тенденции.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, которые ориентированы на торговцев, закрыв при этом 60 точек B&Q.
Г-жа Лори сказала, что хочет, чтобы больше женщин работало в магазинах B&Q, потому что восемь из десяти решений о покупке в магазине принимаются представительницами слабого пола.
В настоящее время большинство сотрудников составляют мужчины.
Она сказала, что необходимо учитывать растущие демографические тенденции, которые привели к тому, что все больше одиноких женщин делают больше улучшений дома, чем в прошлом.
Миссис Лори сказала: «У нас все еще есть большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться к балансу.
В основном половину наших клиентов составляют женщины, причем 80 процентов решений по приобретенным товарам принимаются женщинами.
Женщины играют большую роль в процессе принятия решений.
Г-жа Лори, которая является одной из пяти женщин, стоящих у руля британского индекса ведущих фирм FTSE100, также реструктурировала свою топ-команду, чтобы отразить равное количество мужчин и женщин-директоров.
Kingfisher почти одинок в том, что ровно 50 процентов его команды укомплектованы женщинами, включая его главного исполнительного директора и финансового директора.
Г-жа Лори сказала: «Это было сознательное решение - разнообразие является важной темой здесь.
Было нетрудно найти хороших женщин, которых можно было бы поставить на нашу доску.
Kingfisher сообщил о падении как полугодовой прибыли, так и продаж после того, как группа взяла на себя расходы по закрытию магазинов.
В результате тренда Kingfisher, которому принадлежат Screwfix и B&Q, открывает 200 новых магазинов
Время принятия решения по процентным ставкам для Федеральной резервной системы США
Мир наблюдает за тем, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять решающее решение о том, следует ли повышать процентные ставки впервые за почти десятилетие.
Опрос 80 экономистов, опрошенных Reuters, показал, что чуть более половины из них только на прошлой неделе думали, что ФРС пойдет на это, теперь считают, что она будет держать огонь немного дольше и удерживать ставки в текущем диапазоне 0-0,25 процента.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может выйти из нулевой планки и начать процесс нормализации процентных ставок», — сказал Анхель Убиде, старший научный сотрудник Института международной экономики Петерсона.
Экономика США работает относительно хорошо, восстановление добавляет триллионы долларов на баланс и генерирует небольшую инфляцию.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки, чтобы они были готовы к повышению, но есть признаки того, что они также считают, что шансы против такого шага.
Решение должно быть объявлено в 20.00 CET в четверг.
Новый балканский маршрут: беженцы прибывают в ЕС через Хорватию.
«Откройся!» скандируют сотни беженцев на контрольно-пропускном пункте Хоргос на сербско-венгерской границе.
Со вторника Будапешт закрыл границу для иммигрантов.
Просители убежища уже начинают тестировать другие возможные маршруты в ЕС.
Одним из них является обход закрытой границы с Сербией через Румынию.
Другой - через Хорватию и Словению в Австрию.
По некоторым данным, автобусы, которые перевозили беженцев из Сербии в Венгрию, в настоящее время направляются в город Шид на хорватской границе.
Водители получили приказ от властей продолжать движение без остановки.
Министр внутренних дел Сербии Небойша Стефанович пообещал, что его страна делает все возможное, чтобы помочь беженцам, но что у нее ограниченные ресурсы:
Наша работа заключается в максимально возможной защите Сербии.
С другой стороны, мы также должны помогать этим людям, следить за тем, чтобы с ними обращались гуманно.
Но это уже стало общеевропейской проблемой.
Решить ее будет непросто; ни одна страна в Европе не может справиться с этим самостоятельно, особенно такая маленькая страна, как Сербия.
Белград просит Будапешт открыть свою границу для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан бескомпромиссен:
Если кто-то претендует на то, чтобы быть беженцем, он должен заполнить необходимые документы для этого в Сербии.
И если они этого не сделают, то им не разрешат въехать в нашу страну, потому что в Сербии совершенно безопасно.
Венгрия уже возвела 175-километровый забор вдоль границы с Сербией.
Но Орбан не довольствуется на этом: он планирует возвести аналогичный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Эвангелос Меймаракис: «Европа хочет нам помочь».
В течение ряда лет Эвангелос Меймаракис был частью правоцентристского правительства, которое, по мнению левых, привело страну к финансовому кризису.
Теперь, став временным лидером партии «Новая демократия», он бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом Euronews.
Euronews: Господин Меймаракис, добро пожаловать в Euronews!
Эвангелос Меймаракис: Спасибо за приглашение.
Euronews: Девять месяцев назад ваша партия потерпела сокрушительное поражение, проиграв коалиции СИРИЗА, но теперь, судя по опросам, «Новая демократия» сравнялась с ней по популярности.
Что изменилось с тех пор?
Эвангелос Меймаракис: Греция изменилась, и мы тоже.
Г-н Ципрас много лгал в январе прошлого года.
Девять месяцев назад Греция имела профицит бюджета и перспективы экономического роста.
Сейчас в стране вновь наблюдается дефицит бюджета и высокий уровень безработицы.
Инвесторы бежали, потому что г-н Ципрас прогнал их.
За последние девять месяцев греки имели возможность оценить состояние, в котором страна находилась в январе, и ложные обещания г-на Ципраса.
Теперь они могут легко сравнить эти обещания с тем, что на самом деле произошло.
Повседневная жизнь стала заметно хуже по сравнению с январем, когда ситуация улучшалась; более того, это касалось большинства греческих граждан.
Euronews: Но вы говорите, что если вы выиграете выборы, вы будете искать альянсы с другими партиями, включая СИРИЗА.
Эвангелос Меймаракис: Дело в том, что Греция, как мы поняли в последние годы, не может двигаться вперед без понимания и сотрудничества.
Не случайно во всех других странах, где действовали или продолжают действовать программы спасения, политические силы и все правящие партии объединились для того, чтобы реализовать программу, по которой они достигли консенсуса, и в то же время никогда не отказываясь от своей политической или идеологической независимости.
Поэтому я твердо верю, что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед.
"Евроньюс": Ваша партия проголосовала за соглашение между господином Ципрасом и кредиторами страны.
Если в понедельник вы станете новым премьер-министром, будете ли вы соблюдать это соглашение или измените его, по крайней мере, частично?
Эвангелос Меймаракис: На самом деле, мы проголосовали за то, чтобы Греция двигалась по европейскому пути, потому что мы слишком хорошо понимаем разрушительные последствия, которые последовали бы за выходом страны из ЕС.
Сейчас Европа помогает нам, предоставляя субсидии нашим фермерам на их продукцию; у нас есть и фонды сплочения, и пакет Юнкера, и помощь в банковском секторе.
Все это было бы потеряно, если бы не было соглашения с Европой.
Но нынешние меры жесткой экономии являются результатом того, как г-н Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожать.
Европа хочет нам помочь.
Поэтому, если Европа видит, что новое греческое правительство в течение первого года своего пребывания у власти хочет навести порядок, действует рационально и дает понять, что у страны есть сильная политическая воля для реализации программы спасения, то я уверен, что все взятые на себя обязательства, которые не могут быть выполнены из-за того, что они ведут к рецессии,  может вновь стать предметом переговоров, но только по прошествии определенного количества времени.
Было бы ошибкой предполагать, что мы уже можем вернуться за стол переговоров с нашими кредиторами в первый год действия нового соглашения, поскольку они ожидают полной реализации сделки.
Если мы хотим восстановить их доверие, нам нужно продолжать приватизацию, реформы и структурные изменения, которые были согласованы, продолжая извлекать выгоду из финансирования ЕС и более широких инвестиционных возможностей, которые мы должны продолжать, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров правительство Ципраса не представило убедительных аргументов по многим ключевым политическим вопросам, о которых мы узнали, обсуждая эти вопросы с нашими европейскими коллегами.
Могу привести пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что речь не идет о фиксированном ежемесячном доходе, и поэтому он не может быть полностью облагается налогом заранее.
Нам сказали, что министры Ципраса никогда не говорили об этом.
То есть греческие министры не были подготовлены и плохо информированы, в результате чего вели переговоры неэффективно и заключили плохое соглашение.
"Евроньюс": Если вы выиграете выборы, вы скоро окажетесь за одним столом с г-ном Юнкером, г-ном Олландом, г-жой Меркель и другими европейскими лидерами.
Будет ли то, что вы им говорите, чем-то отличаться от того, что говорил им ваш предшественник Антоний Самарас?
Эвангелос Меймаракис: Прежде всего, я объясню им, что вплоть до конца 2014 года мы изо всех сил старались выполнить соглашение 2012 года, избегая при этом наиболее спорных вопросов, содержащихся в нем.
Мы продвигались вперед с реформами.
Конечно, нам не хватало необходимой решимости и скорости, но мы действовали в чрезвычайных обстоятельствах.
Рынок рухнул, и не было никаких потенциальных покупателей, готовых заплатить цену, которую греческое правительство считало приемлемой.
Тогда я был спикером парламента и мне удалось сбалансировать взгляды трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на их значительные идеологические разногласия по ключевым законопроектам, у нас был работающий парламент, и это было в разгар популистов и экстремистов, а также массовых демонстраций, происходящих снаружи.
И нам удалось привести страну к нормальному состоянию, которое продолжало бы улучшаться, если бы процесс не был прерван досрочными всеобщими выборами, которые были следствием декабрьских президентских выборов.
Euronews: За последние недели огромный поток беженцев перемещается по греческой территории.
Что вы думаете об этой ситуации, и о реакции европейских стран, в которые эти люди стремятся войти?
Эвангелос Меймаракис: Кризис беженцев – это бомба замедленного действия, с которой мы будем вынуждены иметь дело после победы на выборах.
Причина этого заключается в том, что правительство СИРИЗА не справилось с этой ситуацией так, как следовало бы.
В таких вопросах стоит быть активным, ведь если проблема вас настигает, то вам остаются только экстренные меры.
И мы сейчас оказались в такой ситуации.
Даже временное правительство, пришедшее на смену СИРИЗА, сделало больше всего за семь дней, чем г-н Ципрас за семь месяцев.
Уверен, что действия временного правительства, которому была оказана ценная помощь со стороны Президента Республики, призвавшего к проведению саммита ЕС, позволят нам найти решение.
Нам нужно посмотреть, сколько беженцев может покинуть страну, и принять к сведению: беженцы, а не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы определенных экстремальных событий, которые с ними произошли.
Этот вопрос имеет глубоко гуманитарный аспект, и мы поддержим позицию, которую должны занять европейские политики в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и в нем также должна участвовать Организация Объединенных Наций.
Нам нужны более скоординированные действия, более эффективный пограничный контроль и центры обработки беженцев.
Мы также должны эффективно использовать экономическую помощь, которую мы получаем от ЕС, чтобы быть в состоянии справиться с этой неотложной проблемой.
Euronews: Господин Меймаракис, спасибо за интервью.
Эвангелос Меймаракис: Спасибо.
В мирном городе Дружковка Донецкой области в течение 24 часов сотрудники отдела уголовного розыска Главного управления полиции по области совместно со службой военной разведки установили личность и задержали подозреваемого, которым оказался 34-летний украинский военнослужащий из города Кривой Рог (Днепропетровская область),  который накануне вечером, употребляя алкоголь с пострадавшим, и, в процессе развития конфликта в селе Верхнеторецкий Ясиноватского района Донецка, стрелял из автоматического оружия в своего противника.
Новость о раненом 22-летнем молодом человеке поступила из больницы, куда он поступил с огнестрельными ранениями в ноги.
Заместитель начальника управления уголовного розыска центральной районной полиции Артем Васицкий рассказывает, как в ходе следствия правоохранители установили причастность подозреваемого к другому тяжкому уголовному преступлению – убийству 41-летнего жителя того же села.
Следователи установили, что в тот же день между подозреваемым и другим местным жителем произошел конфликт, в результате которого он произвел смертельный выстрел в голову мужчине.
Уголовное производство по статьям «умышленное убийство» и «умышленное причинение тяжких телесных повреждений» Уголовного кодекса Украины возбуждено следственным отделом по Дружковскому городскому округу.
Задержанному грозит до 15 лет лишения свободы.
Интересующее лицо находится под стражей и содержится в изоляторе временного содержания, сообщили в пресс-службе милиции Донецкой области.
Двое жителей Новосибирска, которые покрасили несколько советских памятников, в том числе два памятника Владимиру Ленину, в цвета украинского флага, были приговорены российским судом к тюремным срокам.
Еще двум жителям города были вынесены приговоры к освобождению под надзором.
Жителей Новосибирска, которым были назначены тюремные сроки, приговорили к 2,5 и 2 годам лишения свободы.
Двое других осужденных лиц получили контролируемое освобождение на 14 и 18 месяцев.
Ленинский суд Новосибирска признал четырех граждан виновными в вандализме в отношении памятников Ленину, которые находились на территории обкома КПРФ и на улице Трикотажной, а также в отношении мемориального комплекса «Монумент Славы».
В последнем случае была закрашена ракетная установка «Катюша» и танк Т-34.
Напомним, в ночь на 12 декабря в российском городе Новосибирске неизвестные разрисовали военную технику у монумента Славы в цвета украинского флага.
Ирина Леонова, гражданская супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Напомним, что Цыганов и Леонова недавно расстались.
Евгений отказался от комментариев.
Ирина списывает все на мужа и его амбиции.
Евгению Цыганову 36 лет.
Актер московского театра «Мастерская Петра Фоменко».
Известен по фильмам «Прогулка», «Космос как предчувствие», «Брестская крепость», а также по телесериалам «Оттепель» и «Фарца».
8 сентября Евгений Цыганов был признан «Актером года» и «Человеком года» российской версией популярного журнала GQ.
Стрелок из Университета штата Дельта оставил записку с извинениями
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и до того, как он застрелил своего коллегу позже в тот же день - Шеннон Лэмб написал записку, в которой сказал, что он «сожалеет» о первом убийстве и хотел бы, чтобы он «мог забрать его обратно», сообщили власти во вторник.
Полиция в Готье, штат Миссисипи, сказала Лэмб, преподаватель географии и социальных наук в Государственном университете Дельты, позвонил в 911 около 10 часов утра.
В понедельник он сказал, что застрелил кого-то.
Лэмб сказал диспетчеру, что полиции нужно отправить офицеров к нему домой.
Он сказал: «Я застрелил свою жену прошлой ночью», а также упомянул, что в доме есть «милая собака», которая «никого не беспокоит», но, вероятно, расстроена.
Полиция спросила у звонившего его имя, но он не назвал его.
Лэмб не дал объяснений стрельбе.
Когда полиция прибыла на место происшествия, они обнаружили тело 41-летней Эми Прентисс и рукописную записку 45-летнего Лэмба, в которой говорилось: «Мне так жаль, что я хотел бы забрать его обратно.
Я любил Эми, и она единственный человек, который когда-либо любил меня.
Написав записку, Лэмб проехал 300 миль до штата Дельта, где он убил Итана Шмидта, профессора истории, прежде чем в конечном итоге покончил с собой поздно вечером в понедельник, когда полицейские закрылись.
Президент университета Уильям Лафорж сказал, что он не знал о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что-то было в голове мистера Лэмба».
Несмотря на сообщения в понедельник о том, что Лэмб якобы считает, что Прентисс также был романтически связан со Шмидтом, власти заявили во вторник, что не было «никакой информации, никаких доказательств» «любовного треугольника».
Прентисс был описан как «хороший человек» Шоном О'Стином, который сказал, что был женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин сказал, что у него и Прентисса была дочь, которой 19 лет, и она была «опустошена».
Он сказал, что Прентисс и ее дочь были «абсолютно лучшими друзьями».
Прентисс работала онлайн-работой из своего дома, по словам Линсдей Ноулз, идентифицированной как близкая подруга Прентисса Sun Herald.
Ноулз сказала, что Прентисс, у которой была гончая собака по кличке Молния, встречалась с Лэмбом около трех лет.
«Она всегда хотела помочь другим людям», — сказала Ноулз.
Полиция сообщила, что Лэмб позвонил родственникам в какой-то момент в понедельник, чтобы сказать им, что «он не собирается в тюрьму».
Когда полицейские догнали его на шоссе 1 недалеко от Гринвилла той же ночью, Лэмб остановил его машину, выпрыгнул пешком, побежал в лес и застрелился.
Лэмб получил докторскую степень в области образования в штате Дельта весной 2015 года, согласно его резюме, размещенному на веб-сайте университета.
Звезды, потерявшие моджо
У актера (слева), на фото со своим сыном Редмондом (справа), были напряженные несколько лет.
В 2001 году он боролся с лейкемией, а в 2009 году потерял давнюю партнершу Фарру Фосетт из-за рака.
Актер также, как сообщается, боролся с наркотиками, и в 2008 году он был арестован за хранение наркотиков.
Все эти вещи, безусловно, сказываются.
Люк Шоу из «Манчестер Юнайтед» выбыл на несколько месяцев с двойным переломом
Люк Шоу получил двойной перелом правой ноги во время поражения «Манчестер Юнайтед» в Лиге чемпионов от ПСВ Эйндховен.
В то время как это оставило крайнего защитника в слезах и исключит его, по крайней мере, на шесть месяцев, Луи ван Гал по-прежнему надеется, что Шоу сможет снова сыграть в этом сезоне.
Травма была вызвана безрассудным ударом Эктора Морено на 15-й минуте после того, как 20-летний Шоу ворвался в зону ПСВ.
У него было девять минут лечения на поле, и ему требовался кислород, прежде чем его доставили в больницу.
Ван Гал сказал: «У него двойной перелом ноги и он находится в больнице».
Он будет переведен завтра или, может быть, на день позже, а затем прооперирован в Манчестере.
Это ужасно - мальчик, который приходит в «Манчестер Юнайтед» в 18 лет, имеет очень трудно, а затем играет фантастически, а затем это происходит.
Когда он был в раздевалке, на него была кислородная маска.
Он плакал.
Я не врач, но когда у вас двойной перелом, это шесть месяцев, и он не будет играть в групповой фазе.
Надеюсь, он сможет снова сыграть в этом сезоне.
Морено, казалось, повезло избежать красной карточки и уступки пенальти.
Никола Риццоли, рефери, не наказал мексиканца.
Ван Гал предположил, что итальянский чиновник ошибся.
Вы можете судить сами, когда я говорю, что это пенальти и красная карточка.
Это была очень плохая снасть с двумя ногами.
Твит в аккаунте Шоу гласил: «Спасибо всем за ваши сообщения, слова не могут описать, насколько я выпотрошен, мой путь к выздоровлению начинается сейчас, я вернусь сильнее».
Связанные с: Манчестер Юнайтед потерпел удар Люка Шоу в поражении от ПСВ
У защитника сборной Англии будет дополнительный стимул восстановиться с чемпионатом Европы во Франции в июне следующего года.
Филипп Коку, тренер ПСВ, сказал: «Это очень тяжелая травма».
Если какой-либо игрок уходит с такой травмой, все очень грустят по этому поводу.
Наши игроки никогда не намерены травмировать соперника.
Морено получил перелом ноги, когда играл за Мексику против Голландии Ван Гала на чемпионате мира 2014 года.
«Ему очень трудно, потому что намерение не состояло в том, чтобы травмировать соперника, и когда вы слышите, что это очень плохая травма, это не хорошо», - сказал Коку.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть, это мяч, который двигался в другом направлении, так что казалось, что он [Морено] коснулся его, но я не мог видеть подкат на Люке.
В интервью SBS6 Морено сказал: «Я знаю, как это ощущается, я знаю, насколько сложной может быть такая вещь.
Я чувствую себя очень плохо из-за этого, мне так жаль.
Андрес Гуардадо из ПСВ также был доставлен в больницу после вызова Криса Смоллинга.
Неужели Дэвид Кэмерон знает «Лоракса» лучше, чем этот?
Это одна вещь, которую любой родитель скоро узнает: когда ваш ребенок любит книгу, не пройдет много времени, прежде чем вы узнаете ее почти наизусть.
Если, кажется, вы не Дэвид Кэмерон.
На просьбу поставщика программ по уходу за детьми назвать свою любимую детскую книгу, премьер-министр выбрал «Лоракс», экологическую басню 1971 года доктора Сьюза.
Это был трудный выбор, пишет Кэмерон в сообщении, опубликованном на сайте компании SuperCamps, продолжая: «Смешной, трогательный, творческий и с мощным посланием, это то, что я люблю читать своим детям, потому что всегда кажется, что есть изображение или сообщение, которое мы ранее пропустили».
Все очень хорошо, за исключением того, что последующий абзац, в котором Кэмерон якобы описывает сюжет книги, вместо этого дает краткое изложение киноверсии 2012 года, в котором добавлены новые персонажи и детали, чтобы выложить довольно короткий оригинальный текст.
«Действие происходит в городе-крепости Тнид-Вилль, куда ушла вся природа, и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей девушки мечты, Одри, выполнив ее желание увидеть настоящее дерево», — говорится в нем, хронике любовного интереса, неизвестного доктору Сьюзу, настоящее имя Теодор Сьюз Гейзель.  который умер в 1991 году.
Если это не было достаточно подозрительным, представленный Кэмероном текст частично читается как сюжетное резюме фильма Лоракса, представленное на веб-сайте Internet Movie Database, которое начинается: «В городе-крепости Тнид-Вилль, где все искусственно и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей мечты,  Одри».
Учитывая, что он откровенно практичный родитель, кажется маловероятным, что Кэмерон настолько незнаком с сюжетом книги, в котором молодой безымянный мальчик слышит, как местная среда была опустошена скупым, рубящим деревья, вязаным Когда-то, несмотря на протесты одноименного Лоракса, приземистого, усатого существа, которое «говорит за деревья».
Скорее всего, такая относительно невысокая пиар-задача была бы передана на аутсорсинг помощнику, казалось бы, тому, кто никогда не читал «Лоракс» 20 раз подряд ребенку.
Пресс-секретарь Даунинг-стрит сказала, что текст, как полагают, пришел из избирательного округа Кэмерона.
SuperCamps подтвердил, что текст был предоставлен сотрудниками Кэмерона, но не получил дальнейших комментариев.
Адам Лит явно подвергался риску упущения Англии, но это все еще сложно.
Сразиться с Пакистаном в Объединенных Арабских Эмиратах - сложная задача, но после того, как я увидел, что сборная Англии выбрана для тура, повторение поражения в тестовой серии 3-0, полученного в прошлый раз, не выглядит для меня на картах.
Я бы тоже не исключал выездной победы.
Команда Алистера Кука может быть менее опытной, чем три года назад, но в этом составе есть хорошие игроки, и коллективное мышление сильное; они не будут нести шрамов от 2012 года, только юношеский позитив.
С мячом Моин Али развивается как спиннер, а Адиль Рашид, даже если он является неизвестной величиной на уровне Теста, представляет собой атакующий вариант.
Связанные с: Адам Лит выбыл из тестовой сборной Англии и заменен Алексом Хейлзом
Решение опустить Адама Лита, очевидно, является трудным для меня, чтобы проанализировать его как его главного тренера в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях, и простая, но суровая реальность заключается в том, что крикетистов судят по выходу.
Например, не было никаких вопросительных знаков над Джо Рутом, что привело к объявлению, потому что - и я уже говорил об этом раньше - игроки являются их собственными лучшими селекторами.
Пару полувеков, и Лит, возможно, видел, как его бег был продлен, но он контролировал свою собственную судьбу.
Надеюсь, если он выбьет больше забегов за Йоркшир, появится еще одна возможность.
Главный тренер сборной Англии Тревор Бейлисс высоко оценил его отношение, даже когда он выступал не так хорошо, как мог, и это меня не удивляет; он командный человек превыше всего.
Вопрос о том, сколько времени получает тестовый бэтсмен, чтобы оставить свой след, является сложным.
Лит сыграл семь матчей, как и Сэм Робсон до него, а Ник Комптон – девять.
Только Комптон получил шанс дома и в гостях.
Единственная претензия, которую вы могли бы иметь, заключалась в том, что Англия пошла за Джонатаном Троттом в Карибском бассейне первым - когда Лит был в отличной форме - но эта упущенная возможность теперь в прошлом.
Приходит Алекс Хейлз, и он бэтсмен, которого я высоко оцениваю.
Он игрок в крикет Х-фактора, которого мы видели в Йоркшире в начале этого сезона, когда он сделал 236 против нас на поле Трент Бридж, которое немного делало.
Ему, по крайней мере, должна быть предоставлена та же возможность, что и тем, кто был до него, но это, конечно, будет зависеть от состава команды в ОАЭ.
Идея о том, чтобы Моин открыл баттинг вместе с Куком, который получил бы дополнительный спиннер, сохраняя четыре быстрых, была выдвинута, и это не то, против чего я выступаю.
Я не понимаю, почему ударник не может бить там, а этот левша уже показал, что он чертов крикетист.
Моин, возможно, не выполнил работу для своего графства Вустершир, но он был No3 для них, и нет большой разницы.
Мой старый товарищ по команде Джастин Лангер сыграл свои первые 38 тестов с первого броска, прежде чем выйти на старт в 2001 году.
Он сразу отклеился на три столетия и не оглядывался назад.
Зафар Ансари приходит в команду в качестве запасного спиннера, и в моих ограниченных отношениях с ним он поразил меня как очень впечатляющий молодой человек.
Люди могут посмотреть на его сырую статистику - в среднем 31 с битой и 35 с мячом - и подумать, что это удар, но нет кучи спиннеров, поднимающих руки, и селекторы выбрали молодежь.
Он многому научится в этом туре.
Вдали от состава сборная Англии, похоже, сделала пару проницательных дополнений в свой тренерский штаб.
Назначение Махелы Джаявардене, шри-ланкийского бэтсмена, в качестве консультанта по тестовым матчам может быть мастерским ходом.
Он один из самых прекрасных парней в игре, который принесет богатый опыт, сделав это в любых условиях и против всех атак.
Пол Коллингвуд приходит на этап тура с белым мячом и принесет в установку как энергию, так и безжалостную полосу.
Я всегда чувствовал, что он родился, чтобы участвовать в международном крикете, будь то игра или тренерская работа, и, как и у Махелы, есть ум, который можно использовать.
Иногда новые голоса в раздевалке, даже если сообщения согласуются с тем, что было сказано ранее, могут освежить сторону.
Напарник Колли по Команде Из Дарема Бен Стоукс отдыхает для однодневок, Рут получил аналогичный перерыв против Австралии, и у меня нет проблем с этим.
Хотя не все согласятся, тренеры и селекторы не устанавливают расписание.
И вы должны помнить, что, как и игроки, их работа зависит от результатов.
Такие решения никогда не воспринимаются легкомысленно.
Лагерь Brexit может выиграть день, если экономика будет в упадке к 2017 году
Полусырая стратегия Дэвида Кэмерона по пересмотру условий сохранения Британии в ЕС с каждым днем становится все более проблематичной, даже без избрания гениального Джереми «Да или нет?» Корбин к лейбористскому руководству или TUC во вторник грубо наехал на Европу.
У иностранцев тоже есть свои Корбины и Найджел Фараджи.
Европейский дипломат Чум объяснил на днях, что, погрязшие в различных кризисах, каким является ЕС - не все из их собственного производства - некоторые государства-члены сыты по горло самопоглощенной повесткой дня Великобритании по раскольническим уступкам и разрушительным изменениям договора, которых они в основном не хотят.
В Брайтоне для своих ежегодных бобов TUC решил, что он также не хочет их, если они подрывают социальную защиту.
Мы могли бы даже назвать это программой селфи Дэйва и Джорджа.
Премьер-министр и канцлер добираются до саммитов или двусторонних сессий в иностранных столицах, фотографируют себя перед известным местным памятником, с местным вельможей или без него, а затем возвращаются домой и говорят, что они завоевывают союзников для реформ.
Все дело во мне.
Мой европейский приятель, который хочет, чтобы Британия выглядела внешне в палатке ЕС - «Не оставляйте нас наедине с Францией», - говорит Берлин, - предполагает, что более недальновидные министры и чиновники в некоторых столицах дошли до того, что им все равно, останемся мы или уйдем.
Ангела Меркель, осторожно уравновешенный канцлер Германии, является союзником, но находится у власти уже 10 лет и хочет покинуть свой пост, прежде чем это пойдет ей плохо, как это было с Тэтчер (11 лет), Миттераном (14) и Колем (16).
Француз Франсуа Олланду грозит переизбрание или замена в 2017 году.
Он тоже угасающая сила.
В Польше вскоре может появиться националистическое правое правительство, а в Испании — левое.
Трудно представить, что они сломают ногу, чтобы помочь британцам,селфи, чья энергия может быть лучше потрачена на предотвращение выхода Шотландии из состава Великобритании - то, чего они тоже не хотят, потому что большинство из них имеют аналогичные сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже планируют сделать намеренно бесполезные замечания в стиле SNP во время кампании референдума в Великобритании в 2017 году, чтобы ускорить процесс Brexit, предполагает мой приятель.
«Повторные переговоры были исправлением» и «Британия не получила ничего ценного от повторных переговоров».
Европейцы знают, насколько хищнической может быть Флит-стрит и насколько скептически настроены к ЕС олигархические бароны прессы, поскольку они не были во время референдума 1975 года, вдохновленного Тони Бенном, который одобрил наше вступление в 1973 году в соотношении 2:1.
Они, возможно, смутно помнят Бориса Джонсона, архи-евро-оппортуниста, сделавшего себе имя как корреспондент «ЕС по прямым бананам» в Брюсселе в начале 90-х годов.
При всей своей глупости Эд Милибэнд знал, кто его враги.
Они включали в себя попурри из застенчивых с налогоплательщиками негодяев, иностранцев, взломавших телефоны, и псевдо-не-домов, которые владеют большинством наших великих газет.
На самом деле Тони Блэр думал о них почти так же, но понял, что, когда вы находитесь в клетке с гориллой Рэнди, вы должны передать бананы, чтобы отвлечь ее от обеда и снова чая.
На самом деле Милибэнд был больше блэристом, чем Блэр, выступая против референдума Кэмерона, поскольку Блэр признал принцип по поводу прерванной конституции ЕС, потопленной французскими и голландскими избирателями в 2005 году, которые дали ему карточку выхода.
Пресса никогда не прощала ему этого.
Но милый Джереми Корбин, который дружески похлопал меня по спине в Вестминстере в понедельник - я сказал ему, что у него больше нет времени тратить на меня - похоже, рискует вновь принять стратегию бойкота Мердока Нила Киннока 80-х годов, ошибку тогда и сейчас.
Это может занять некоторое время, но он должен разработать последовательную стратегию взаимодействия со СМИ, не со мной, а, конечно, с Эндрю Марром, чей диван BBC он освободил в воскресенье.
Официальная позиция Корбина по Европе — это то, что я любезно назову эволюционирующей.
Он говорит, что хотел бы, чтобы мы остались в реформированном ЕС.
Ну, большинство людей за пределами склонности Ukip носить woad и более дикие берега маленького английского тори, вероятно, могут сказать «да» этому.
Это то, что Хилари «Бенн, но не Беннит» Бенн сказал по радио и телевидению на этой неделе, когда бойскаут в нем изо всех сил пытался не признать, что назначение Корбином абразивного Джона Макдоннелла в качестве теневого канцлера было плохой идеей.
Это напомнило мне о 70-х годах, когда его старый отец боролся на телевидении, чтобы быть нелояльным к коллегам по лейбористскому кабинету, не заходя слишком далеко и не теряя свою работу в кабинете.
Борьба Хилари была более привлекательной.
Но борьба за то, чтобы остаться «при любых обстоятельствах» - фраза Бенна - не была тем, что говорил Макдоннелл, и не тем, что Джей Си сказал коллегам и депутатам на их частной встрече в понедельник вечером.
Какой бы ни был восходящий, обидчивый образ, который Корбин хочет передать - помните, он даже тронул меня - дисциплина сообщений остается важной в эпоху телевидения 24/7 и особенно в водовороте, который является социальными сетями, очагом паранойи и предательства.
Достаточно справедливо не дать Кэмерону свободного прохода в Европу, позволив ему воспринимать поддержку лейбористов как должное в кампании референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, так считает.
Но основная двусмысленность Макдоннелла и Корбина в отношении членства в ЕС - в соответствии с их беннитской осадной экономикой, антикапиталистическим прошлым - больше не является просто вопросом эзотерической дискуссии среди левых диссидентов, для которых нарциссизм небольших различий является центральным принципом доктринальных дрязг.
Как и в случае с его двусмысленностью в отношении НАТО - Том Уотсон непреклонен в том, что Джей Си не будет проводить кампанию по выходу - иностранные дипломаты будут вынуждены попытаться разобраться во всем этом для своих хозяев дома.
Почему Париж или Берлин должны тратить политический капитал - у них тоже есть подозрительные избиратели - на уступки Великобритании, когда все это может быть бессмысленно?
США уже довольно разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже с правительством тори, находящимся у власти, о чем мне напомнили на открытии так называемого Британского форума по безопасности влияния в понедельник.
Эксперты критикуют обзор электронных сигарет Общественного здравоохранения Англии
По словам исследователей, заявления финансируемого правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, возникли на встрече 12 человек, некоторые из которых связаны с табачной промышленностью.
Эксперты, пишущие в Британском медицинском журнале (BMJ), присоединились к Lancet в критике доказательств, используемых Общественным здравоохранением Англии (PHE) в своем докладе об электронных сигаретах.
PHE опубликовал «знаковый» отчет в прошлом месяце, описав его как «всесторонний обзор доказательств».
Но несколько исследователей поставили под сомнение надежность данных и указали на связи между некоторыми экспертами и табачной промышленностью.
Редакционная статья в медицинском журнале Lancet в прошлом месяце подвергла критике «чрезвычайно хрупкий фундамент», на котором PHE основывал свой основной вывод.
В статье, опубликованной в BMJ, еще два исследователя задались вопросом, были ли эти утверждения «построены на камне или песке».
Мартин Макки, профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кейпвелл, профессор клинической эпидемиологии в Ливерпульском университете, сказали: «Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективности».
Они сказали, что общественность ожидает, что заявления PHE о том, что «текущая лучшая оценка заключается в том, что электронные сигареты примерно на 95% менее вредны, чем курение», будут основаны на подробном обзоре доказательств и моделировании.
Фактически, это происходит из одного собрания 12 человек, созванного для разработки многокритериального анализа решений (MCDA) для синтеза их мнений о вреде, связанном с различными никотиносодержащими продуктами; результаты совещания были обобщены в исследовательском документе.
Макки и Кейпвелл сказали, что одним из спонсоров встречи была компания под названием EuroSwiss Health, исполнительный директор которой, как сообщалось, ранее получил финансирование от British American Tobacco для независимого исследования.
Он также одобрил полномочия BAT в области общественного здравоохранения в отчете об устойчивом развитии, сказали они.
Один из 12 человек на встрече объявил о финансировании от производителя электронных сигарет, но не о финансировании, которое, как сообщалось, он получил ранее от табачной компании Philip Morris International, добавили они.
Обоснование выбора членов группы не приводится, но они включают в себя несколько известных чемпионов по электронным сигаретам, некоторые из которых также заявляют о финансировании отрасли в документе.
Некоторые другие присутствующие на совещании не известны своим опытом в борьбе против табака.
На совещании также присутствовал руководитель табачной компании PHE.
В исследовательской работе, подготовленной группой, «красноречиво признается», что нет «убедительных доказательств вреда большинства продуктов по большинству критериев», пишут Макки и Кейпвелл.
Однако ни одна из этих ссылок или ограничений не обсуждается в отчете PHE.
Макки и Кейпвелл заявили, что заявления PHE о том, что «до сих пор нет доказательств того, что электронные сигареты действуют как путь к курению для детей или некурящих», были преждевременными.
Профессор Кевин Фентон, директор по здоровью и благополучию в PHE, сказал, что на претензии в BMJ были даны ответы раньше.
Он сказал: «Электронные сигареты значительно менее вредны, чем курение».
Каждый второй пожизненный курильщик умирает от своей зависимости.
Все данные свидетельствуют о том, что риски для здоровья, связанные с электронными сигаретами, невелики по сравнению с ними, но мы должны продолжать изучать долгосрочные последствия.
PHE имеет четкую обязанность информировать общественность о том, что показывают доказательства, а что нет, особенно когда в обществе было так много путаницы относительно относительной опасности по сравнению с табаком.
Почти 80 000 человек в год умирают от болезней, связанных с курением, а курение обходится NHS в 2 миллиарда фунтов стерлингов в год.
Четко излагая текущие доказательства того, что, хотя электронные сигареты не являются безрисковыми, они несут лишь часть вреда, причиняемого курением, мы выполняем нашу национальную задачу.
Би-би-си должна отказаться от EastEnders, говорит бывший глава Channel 4
Бывший председатель Channel 4 Люк Джонсон заявил, что BBC должна прекратить вещание таких программ, как EastEnders и The Voice, заявив, что ее коммерческие конкуренты «отдадут правую руку» для хитовых шоу, таких как мыло Albert Square.
Джонсон сказал, что лицензионный сбор должен использоваться только для создания программ, которые не делаются другими британскими вещателями.
Он раскритиковал BBC за то, что она ставит государственные программы, которые, вероятно, будут смотреться меньшей аудиторией, в жестких слотах против своих конкурентов» крупнейших рейтинговых шоу и на таких каналах, как BBC4.
После того, как генеральный директор Би-би-си Тони Холл заявил, что корпорация хочет сделать больше в партнерстве с другими организациями, Джонсон сказал, что он пытался в течение шести лет в свое время на Channel 4 безуспешно сотрудничать с BBC.
«Я борюсь с идеей, что Би-би-си заказывает и транслирует программы, которые будут четко показаны несубсидируемыми соперниками», — сказал Джонсон комитету по коммуникациям Палаты лордов в рамках своего расследования будущего Би-би-си.
Если вы сохраните лицензионный сбор, который, я не уверен, в среднесрочной или долгосрочной перспективе является хорошей идеей, он должен сократить свою производительность, по крайней мере, до программ, которые другие не делают и не вводят в эксплуатацию.
Они транслируют The Voice в прайм-слоте, потому что хотят получить как можно более широкую поддержку для его будущего.
Идея о том, что никто другой не покажет это, это шутка, это смехотворно, это, очевидно, нонсенс.
Джонсон сказал: «Я не понимаю, почему регрессивный налог должен финансировать программы, которые могут финансироваться без субсидий.
Голос — один, EastEnders — другой, по общему признанию, сделанный собственными силами.
Откровенно говоря, другие каналы отдали бы за это свою правую руку.
Я изо всех сил пытаюсь понять, как это общественное вещание.
Я не думаю, что это уменьшило бы БИ-би-си вообще.
Джонсон, серийный предприниматель, который возглавлял Channel 4 с 2004 по 2010 год, сказал, что BBC виновна в погоне за рейтингами «из-за амбиций людей, которые там работают, и потому что они считают, что это лучший способ обеспечить долгосрочную поддержку».
Его комментарии о самых популярных шоу BBC перекликаются с комментариями бывшего руководителя Sky Тони Болла, который использовал свою лекцию МакТаггарта в Эдинбурге в 2003 году, чтобы предложить BBC продать такие шоу, как EastEnders.
Джонсон сказал, что более нишевые государственные программы Би-би-си «переходят на BBC4, где довольно часто вы не можете измерить аудиторию, но они выполняют свои полномочия, и они могут спорить, когда они выполняют свои ханжеские миссии об оправдании 4 миллиардов фунтов стерлингов в виде дохода от лицензионных сборов: «Ну, конечно, мы делаем все эти неясные программы, которые никто не смотрел».
Они положили их на слот, где никто никогда не собирался их смотреть.
Что касается лицензионного сбора, Джонсон сказал комитету: «Я призываю вас найти более регрессивную систему с точки зрения того, кто получает от нее максимальную отдачу.
Конечно, вы все думаете, мы все думаем, что 150 фунтов стерлингов в год - это большая ценность, но для людей, для которых 150 фунтов стерлингов - это большие деньги, я задаюсь вопросом, делают ли они это, потому что они не потребляют много BBC.
Бывший исполнительный директор Sky и Channel 5 Дэвид Элштейн, который также дал показания комитету во вторник, сказал, что Би-би-си должна пересмотреть свою миссию Reithian, чтобы «информировать, обучать и развлекать».
Он сказал, что мало что из продукции Би-би-си теперь формально классифицируется как образование - он сказал, что это 1% от ее телевизионной продукции и 0,1% на радио - и она должна взять на себя инициативу общественных вещателей в Австралии и Канаде и изменить ее на «информировать, просвещать и развлекать».
Что касается вопроса о партнерстве, Эльштейн сказал, что Би-би-си должна делать больше в таких областях, как выпускные вечера, из которых, по его словам, только несколько были показаны по телевидению, и вступать в альянсы с коммерческими вещателями, чтобы сделать их все доступными для просмотра в Интернете.
«Соногенетика» позволяет клеткам мозга контролироваться звуковыми волнами
Видео показывает, как нематоды меняют направление в тот момент, когда они взрываются звуковыми импульсами.
Ученые вывели червей с генетически модифицированной нервной системой, которой можно управлять всплесками звуковых волн.
Крошечные нематоды меняют направление в тот момент, когда они взрываются звуковыми импульсами, которые слишком высоки, чтобы люди могли их услышать.
Импульсы работают, включая клетки двигательных нейронов, которые генетически модифицированы для переноса мембранных каналов, которые реагируют на ультразвуковые волны.
Связанные с: Исследователи читают и записывают мозговую активность со светом
Исследователи заявили, что черви демонстрируют силу новой процедуры, получившей название соногенетика, в которой ультразвук может быть использован для активации ряда клеток мозга, сердца и мышц извне тела.
Шрикант Чаласани, исследователь из Института Солка в Ла-Хойе, штат Калифорния, сказал Guardian, что процедура может однажды заменить глубокую стимуляцию мозга, инвазивную процедуру, которая доставляет электрические импульсы в мозг людей для лечения симптомов болезни Паркинсона.
Черви-нематоды обычно не реагируют на ультразвук, но Чаласани обнаружил, что они это делают, когда их окружает жидкость, содержащая микроскопические пузырьки.
Пузырьки, как он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны действуют на структуры, называемые ионными каналами TRP-4, обнаруженные в мембранах некоторых клеток червей.
Звуковые волны заставляют эти ионные каналы открываться и активировать клетки, к которым они прикреплены, согласно отчету в Nature Communications.
Чтобы сделать ультразвуковые нематоды, Чаласани генетически модифицировал червей так, чтобы некоторые из их двигательных нейронов несли ионные каналы TRP-4.
Когда он применял ультразвук к модифицированным существам, звуковые волны усиливались микропузырьками и передавались червям, где они включали модифицированные двигательные нейроны.
Процедура имеет некоторое сходство с оптогенетикой, новаторским инструментом, который позволяет ученым включать и выключать нейроны импульсами света.
Но Чаласани сказал, что соногенетика может иметь некоторые преимущества перед этой техникой.
В отличие от света, который должен быть отправлен вниз по оптическому волокну в нужное место внутри мозга, низкочастотные ультразвуковые волны могут беспрепятственно проходить через ткань и поэтому могут быть отправлены в мозг сверху черепа.
«Мы считаем, что, используя генную терапию и терапевтический вирус, можно сделать целевые нейроны человека временно восприимчивыми к ультразвуковому сигналу в клинических условиях для определенных неврологических методов лечения», — сказал Чаласани.
Другие приложения могут быть сосредоточены на мышечных клетках и инсулин-продуцирующих клетках, добавил он.
Незаконное оборудование для пыток - прямо у вашего порога!
Реклама, позорящая британскую торговлю оружием
Посмотрите видеоролик Amnesty International, посвященный антиоружейной ярмарке.
Ужасные дроны-убийцы!
Ломающие лодыжки утюги для ног!
Кассетные бомбы!
И электрические оглушающие дубинки, которые вызывают мучительную боль, но не оставляют следов!
Веселый голос и карикатурные изображения не оставляют сомнений в том, что эта реклама крупнейшей в мире ярмарки вооружений является резкой пародией, созданной для Amnesty International, чтобы подчеркнуть готовность британского правительства пороть оружие репрессивным режимам через джамбори Defence and Security Equipment International в Центре ExCeL в лондонских Доклендах.
Связанные с: Ярмарка оружия DSEI: авторитарные режимы обрушиваются на Лондон
Но отдельная кампания также приводит к появлению многих плакатов на автобусных остановках и в поездах метро, которые требуют второго взгляда.
«Важное объявление, Путешествие на DLR с 15 по 18 сентября?» — гласит один из них, используя шрифты лондонского метро и брендинг с линией DLR, превращающейся в образ танка.
В сентябре этого года рой торговцев оружием обрушится на DLR ... Клиентов просят помочь остановить ярмарку вооружений.
300 плакатов написаны художниками, которые выставляли работы в Музее жестоких конструкций в Дисмаленде Бэнкси.
Коллектив под названием Special Patrol Group помог распространить его по всему Лондону, используя «Ad Space Hack Packs», пакет ключей Allen стоимостью 6 фунтов стерлингов, который, по его утверждению, «получает доступ к примерно трети рекламного пространства автобусной остановки на планете».
Транспорт для Лондона не забавляет этот флайпост «вандализм».
Одно из поддельных объявлений, созданных коллективом Специальной патрульной группы.
По словам Гэвина Гриндона, куратора Cruel Designs и лектора в Университете Эссекса, художники становятся все более сомневающимися и стремятся донести политическую работу до аудитории за пределами галерей.
Многие художники переходят к работе с активистами протестных движений, понимая, что они должны выйти в реальный мир, чтобы их искусство оказало влияние на общество.
Еще один из плакатов против торговли оружием, приветствующих пассажиров в метро.
Видео Amnesty international было просмотрено более 100 000 раз за 24 часа через Facebook и было создано рекламным агентством VCCP, работающим pro bono, а графический дизайнер и художник по озвучиванию также работают бесплатно.
Креативный директор VCCP Мэтт Левер был поражен тишиной, окружающей рекламу оружейной ярмарки - с пустым местом в календаре ExCeL - и подумал: «Давайте дадим им кампанию, которую они пытаются избежать».
Они играли с созданием более реалистичной изворотливой корпоративной рекламы, но «протаранив ее домой яркими цветами и анимацией, она была более захватывающей».
«Они проделали фантастическую работу, помогая нам выразить обеспокоенность по поводу продажи незаконного оборудования для пыток на ярмарке», - говорит Том Дэвис из Amnesty International.
Сейчас нам нужно, чтобы правительство Великобритании приняло меры и гарантировало, что оборудование для пыток не будет незаконно продано на нашем пороге.
Возможно, самое творческое искусство, окружающее оружейную ярмарку, происходит из ExCeL, где экспоненты порют фантастически эвфемистические продукты.
В пресс-релизе Saab раскрыл заказ от армии США на «запускаемый с плеча AT4CS RS».
Это включает в себя «уникальную боеголовку с кумулятивным зарядом, которая обеспечивает выдающиеся эффекты за броней внутри цели».
Что бы это ни делало, это будет неприятно.
Восемь золотых правил проживания в студенческих залах
Прошло 11 лет с тех пор, как я переехал в студенческие залы в 19-летнем возрасте, все еще веря в береты и моральный релятивизм, но только сейчас я вспоминаю напряженные улыбки тех, кого я раздражал - и многочисленные, длительные жалобы на других.
Большую часть того, что я узнал, можно разделить на восемь простых правил.
Перемещение в залы может варьироваться от слегка нервного до совершенно ужасающего.
Заманчиво лепетать: рассказывать людям, откуда вы, взяли ли вы год перерыва, где вы стоите на Корбине и почему вы «честно не любите и не ненавидите Мармайт, потому что серьезно, ребята, это просто дрожжевой экстракт HAHAHA, я буду в моей комнате».
Сделайте вдох.
И помогите другим взять один тоже - задавайте вопросы и проявляйте интерес.
Это направляет разговор и помогает вам найти людей, которые вам нравятся, по сравнению с теми, с кем вы не разговаривали бы, даже если бы ваши ресницы горели, и они раздавали огнетушители.
Дайте людям пространство.
Комнаты людей часто превращаются в приемы с напитками, ночные кинотеатры и общие места для тусовок, но они также являются местом, где люди одеваются и поправляют свое нижнее белье.
Связанные с: Даже не думайте о том, чтобы начать университет в отношениях
Интроверты получают сырую сделку в университете.
Ваша комната должна быть убежищем, но многие залы образуют культуру прогулок между комнатами, которая дружелюбна, социальна и способствует дружбе на всю жизнь.
Это может быть адом для тех, кто пытается перезарядиться.
Ничто в культуре не позволяет вам сказать: «Ты мне нравишься, и я хочу, чтобы наша дружба продолжалась, но мне нужно, чтобы ты ушел, чтобы я мог вернуть энергию, которую я потратил на взаимодействие с тобой».
Попытайтесь понять, когда сокурсник устал от общения - и, возможно, текста вместо стука.
Кстати о стуке: делайте это.
У одного парня в моих студенческих залах была политика, что если дверь не заперта, его приглашают.
Он видел некоторые вещи.
Заводите друзей через выпечку.
Поскольку вы начинаете универ в разгар мании Bake-Off, стучать в двери людей, чтобы представиться тарелкой брауни, кажется немного менее странным, меньше 1950-х годов: «Добро пожаловать в окрестности, я испек вам что-нибудь, теперь улыбайтесь, когда я задаю вам личные вопросы».
Предлагать домашние угощения — отличный способ подружиться.
Ваши соседи по дому будут чувствовать себя обязанными поболтать и могут в конечном итоге ассоциировать ваше лицо с вкусным сюрпризом.
Очевидно, что это зависит от того, являетесь ли вы достойным пекарем.
Плохо сросшиеся куски муки, сахара и жира с большей вероятностью заставят людей притворяться спящими, когда вы стучите.
Кража еды является распространенным преступлением в студенческих залах.
Очевидно, что обзывание чьей-то курицы является кражей, но разве взять каплю молока за кражу чая?
Дважды проконсультируйтесь с владельцем молока.
Скорее всего, они скажут вам, чтобы вы помогли себе, даже если они кипят внутри.
Если кто-то крадет ваши вещи, это раздражает, и у вас есть мои симпатии - но постарайтесь справиться с этим более зрело, чем моя соседка по коридору, которая испортила свое молоко жидкостью для мытья, чтобы наказать тех, кто украл его.
Сейчас она в тюрьме.
Вы не должны шуметь, который мешает людям спать или учиться.
Это не только для того, чтобы быть порядочным человеком, но и потому, что вы пресловутые люди в стеклянных домах.
Девушка в моем коридоре спросила своего соседа, не возражают ли они против того, чтобы выключить барабан и бас, потому что было 3 часа ночи, и у нее был экзамен утром.
Они ответили, включив его.
Когда они, наконец, заткнулись в 5 утра, она любезно позволила им поспать в течение двух часов, прежде чем взорвать свою собственную музыку, заперев дверь, когда она уходила на свой трехчасовой экзамен.
Разве не было бы романтично, если бы ваш будущий супруг переехал в тот же зал, что и вы?
И наоборот, разве не было бы неловко, если бы вы приняли соседа по коридору за своего будущего супруга, связались, расстались и должны были видеть их каждый день и, возможно, смотреть, как они получают опеку над всеми вашими общими друзьями?
Конечно, сердце хочет того, чего хочет – но если горячий сосед по коридору точно не ваш будущий супруг, постарайтесь хоть как-то поговорить в свой пах.
В волнующий момент, когда вы понимаете, что кто-то оставил свои ключи в своей незапертой комнате, грань между розыгрышами и издевательствами тоньше, чем кажется.
Хорошая шутка забавна, но требует моментов, чтобы повернуть вспять.
Преподайте ценный и забавный урок о безопасности, скрывая что-то, но никогда не мусорите чью-то комнату зубной пастой и шампунем.
Закройте их дверь и положите ключи в стакан с водой, который вы затем положите в морозильную камеру - но не прикрепляйте их имущество к потолку более двух раз.
iOS 9: как получить новую операционную систему iPhone, как выходит обновление Apple
Новую операционную систему можно запросить, перейдя в приложение «Настройки», нажав «Общие», а затем выбрав «Обновление программного обеспечения».
Если он готов, телефон даст вам возможность загрузить, а затем установить его.
Некоторые из них столкнулись с проблемами после этой установки, получив сообщение об ошибке, сообщающее им, что «Обновление программного обеспечения не удалось».
Чтобы обойти это, пользователям рекомендуется либо подождать, пока спешка утихнет, либо попытаться обновиться через iTunes.
Сам телефон проведет вас через остальную часть процесса.
Это может включать в себя удаление приложений, чтобы освободить место, но Apple сделала это менее вероятным, уменьшив обновление, а также проще сделать с помощью специального инструмента, который предложит приложениям удалить, а затем переустановить их после завершения процесса.
Стоит убедиться, что ваш телефон заряжен или находится рядом с зарядным устройством во время обновления, чтобы у него не разрядилась батарея.
Если заряд слишком низкий, Apple не отпустит обновление, так как смерть телефона на полпути может привести к разрыву обновления.
Подробнее: Релиз iOS 9 все еще на верном пути, несмотря на задержку WatchOS Обзор iOS 9: наименее захватывающее и лучшее обновление iOS 9: как подготовиться к новой операционной системе iPhone
Вы также должны убедиться, что вы прошли через наш контрольный список всех вещей, которые нужно сделать перед загрузкой, чтобы попытаться остановить что-то не так и защититься от них, если они это сделают. iOS 9 приносит новые функции, включая гораздо более умного личного помощника и огромные новые функции производительности для iPad, а также настройки, которые ускоряют и исправляют операционную систему.
Вашингтон отвечает на военную активность России телефонным звонком.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, ведет лишь к эскалации конфликта.
При этом глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ Media.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ Media.
«Госсекретарь Керри дал понять, что продолжение поддержки президента Асада Со стороны России создает риск обострения и затягивания конфликта, а также негативно сказывается на нашей общей цели — борьбе с экстремизмом — если мы не будем сосредоточены на поиске путей решения сирийского конфликта путем прямой передачи власти», — заявили представители Госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с «Исламским государством» в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад никогда не может быть ее членом.
Кроме того, США «приветствовали бы конструктивную роль России в усилиях по противостоянию «Исламскому государству».
В прошлую пятницу представители Белого дома заявили, что они не совсем уверены в том, какие военные действия предпринимают российские войска в Сирии; Однако Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: «Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, то есть тогда он возьмет трубку и попытается сделать этот звонок».
Сам Барак Обама считает, что решение России увеличить поддержку режима Асада является «проигрышной ставкой».
Я помню наш разговор с господином Путиным четыре или пять лет назад, когда я сказал ему, что это ошибка, что продолжение поддержки Асада только ухудшит ситуацию.
«Но он не прислушался к моим предупреждениям, и в результате ситуация ухудшилась», — заявил президент США.
Импортные яхты будут освобождены от уплаты таможенных пошлин.
Минэкономразвития намерено временно освободить ввозимые яхты и другие водные суда для отдыха или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечень товаров, имеющих право на временный беспошлинный ввоз, были подготовлены министерством по поручению правительства РФ.
Об этом «Известиям» сообщила помощник министра экономического развития Елена Лашкина.
В июне 2015 года по итогам поездки в Крым премьер-министр России Дмитрий Медведев поручил ряду государственных органов – Министерству экономического развития, Министерству финансов Российской Федерации, Министерству культуры, Министерству иностранных дел, Министерству по чрезвычайным ситуациям, Федеральной службе безопасности, Федеральной таможенной службе,  и Федеральному агентству по туризму – подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных регионах страны.
В свою очередь, эксперты отмечают, что основной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания и обслуживания яхт.
Владельцы предпочитают хранить свои суда за рубежом: на содержание, ремонт и обслуживание яхт ежегодно поступает около €200 млн.
Минэкономразвития России подготовило проект постановления Совета Евразийской экономической комиссии «О внесении изменений в Перечень товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин, налогов в отношении ввозимых яхт и других водных судов, используемых для проведения досуга и спорта».
По мнению министерства, это, безусловно, поддержит создание благоприятных условий для развития яхтинга в прибрежных районах страны, отметила Лашкина.
Данный вопрос был вынесен на рассмотрение подкомиссии по таможенным тарифам, нетарифному регулированию и защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, которая провела заседание в сентябре, и по итогам обсуждения также был одобрен государственными органами.
Как отметил представитель Минэкономразвития, предлагаемая мера по полному условному освобождению в момент ввоза является по сути выгодой.
Поэтому после утверждения правительством РФ протокола заседания подкомиссии Минэкономразвития представит предложение в Евразийскую экономическую комиссию для обсуждения государствами-членами ЕАЭС, пояснила Лашкина.
В перечень ввозимых товаров, полностью освобожденных от уплаты таможенных пошлин, налогов, входят товары, необходимые для содействия внешней торговле и международному сотрудничеству, для использования в сферах науки, культуры, кино, спорта, туризма, для оказания международной помощи и др. Эти другие товары включают: офисное оборудование (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и декорации, передвижные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные самолеты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных церемоний.
В пресс-службе Минтранса РФ сообщили «Известиям», что подготовлены обязательные правила для морских портов Керчь, Севастополь, Ялта, Феодосия и Евпатория, которые предусматривают упрощенные процедуры регистрации въезда и выезда малогабаритных, спортивных парусников и прогулочных плавсредств в морском порту.
Министерство транспорта поручило капитанам морских портов Крыма обеспечить администрирование упрощенных процедур захода в морской порт малогабаритных, спортивных парусников и прогулочных плавсредств и выхода из морского порта вышеперечисленных судов.
Министерство транспорта также подготовило проекты постановлений Правительства Российской Федерации относительно утверждения водных границ морских портов Крыма.
Указы, касающиеся Ялты и Феодосии, уже приняты, а остальные еще находятся в стадии утверждения, отметили в пресс-службе ведомства.
По мнению Министерства транспорта, государственный контроль, классификацию, осмотр и регистрацию маломерных судов, используемых в некоммерческих целях, должны проводить Республика Крым и Севастополь.
Дело в том, что яхтинг в России очень сложен из-за слабо развитой инфраструктуры.
Если посмотреть на юг Италии или Франции, то можно увидеть целую и постоянно растущую индустрию, в которой задействовано большое количество людей.
В России, однако, все практически остановилось.
Наша береговая линия не очень интересна; единственная часть, где можно эксплуатировать яхты круглый год, находится в Черном море недалеко от Сочи, Геленджика, Новороссийска и Анапы.
Но большая сложность в этой сфере заключается в том, что правила пограничной службы очень строгие: для того, чтобы совершить круиз на яхте, необходимо зарегистрироваться для получения множества разрешений.
Кроме того, внутри России даже негде заправляться.
Яхта может курсировать по своим запасам топлива в течение двух дней, и тогда она столкнется с проблемой, где найти больше, считает Денис Новиков, директор по продажам компании Nordmarine.
Что касается мест для хранения яхт, то в настоящее время в Москве и Санкт-Петербурге есть специальные доки, которые могут вместить яхты длиной до 30 метров. Яхты также отправляются на хранение в Турцию, Финляндию, Швецию и Германию.
Новиков отметил, что покупателями яхт являются состоятельные люди, но с начала экономического кризиса спрос на яхты снизился.
Всемирный банк выделяет Украине кредит в размере $500 млн.
Всемирный банк подтвердил новый кредитный проект для Украины в размере $500 млн для развития финансового сектора.
Об этом сообщила пресс-служба международной организации.
"Новое финансирование поддержит ряд приоритетных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине", - говорится в сообщении.
Директор Всемирного банка по Беларуси, Молдове и Украине Цимяо Фань заявил, что реформа банковского сектора поможет восстановить кредитование в реальном секторе экономики и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фань призывает правительство Украины ускорить реформы.
Ранее правительство Польши одобрило кредит Украине в размере €100 млн, передает РИА Новости.
Тюрьмам предлагается создать отдельные блоки для трансгендерных людей.
В октябре 2015 года в Общественном совете при Федеральной службе исполнения наказаний (ФСИН) по защите прав осужденных будет обсуждаться в числе прочих вопросов возможность создания в исправительных колониях отдельных блоков для трансгендеров и трансвеститов.
Член совета Владислав Гриб рассказал об этом «Известиям».
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение свою гендерную идентичность, возможно, удастся предусмотреть отдельные камеры или блоки в отечественных тюрьмах или даже (если таких преступников будет много) создание в будущем специальной колонии для транссексуалов.
Однако Владислав Гриб подчеркивает, что назначение гражданина для отбывания наказания в таких изолированных районах будет возможно только после того, как осужденный пройдет необходимое медицинское освидетельствование, доказывающее, что преступник на самом деле является лицом, идентифицирующим себя как представитель противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность отбывающих наказание.
По его словам, предложенный метод успешно применяется за рубежом: в следственном изоляторе (где обвиняемые находятся до решения суда) для трансгендеров предусмотрены отдельные камеры, а в исправительных учреждениях есть специальные блоки.
В настоящее время это единственный способ борьбы с этими типами преступников.
Очевидно, что их нужно разлучать, так как присутствие трансвеститов и трансгендеров в обычных камерах опасно для них: это причиняет страдания их семьям и море неприятностей сотрудникам ФСИН.
Унижение транс-людей их сокамерниками гарантировано, говорит Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от того, насколько велик город, и сколько преступников есть, которые ставят под сомнение их гендерную идентичность.
Отдельные следственные изоляторы не нужны, только отдельные камеры и блоки в тюрьмах.
Да, отдельная колония возможна, если там окажется много трансгендерных людей.
Как поясняет Гриб, блок может вместить 50 или 100 человек, а если в России будет создано одно специализированное здание, то туда могут быть отправлены осужденные транссексуалы из любого региона для отбывания наказания.
Граждане содержатся в следственных изоляторах по месту совершения преступления, и поэтому прибытие трансвеститов или трансгендеров из разных субъектов территории в ходе следствия и судебного разбирательства является нереальным; Однако введение этой практики в отдельную колонию, для тех, кто уже был осужден, однозначно возможно, считает Гриб.
Напомним, вчера правоохранители не смогли решить, какой следственный изолятор – мужской или женский – назначить 24-летнему транссексуалу Дмитрию Кожукову (известному как Алина Дэвис), задержанному за хранение наркотиков, и, как следствие, мужчина с девичьей внешностью не был арестован.
Его отправили домой с письменным условием, что он не покинет город.
Эта новость широко обсуждалась в социальных сетях и в СМИ, поскольку в России пока нет порядка содержания трансгендеров в следственных изоляторах и колониях.
Российский правозащитник и активист ЛГБТ-движения (ЛГБТ – лесбиянки, геи, бисексуалы, трансгендеры) Николай Алексеев поддерживает идею создания специальных мест для отбывания наказания трансгендерами, отмечая, что за рубежом также возможно размещение людей в колониях – мужских или женских – в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень маленький процент, но проблема реальна, как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть безопасными; поэтому для этого можно было бы создать отдельные блоки, а также для гомосексуалистов, тем более что в тюрьмах их больше, чем трансгендеров.
Более того, Алексеев сомневается, что в России будет много граждан, которые будут готовы выдать себя за транссексуалов только для того, чтобы попасть куда-то еще, кроме обычной исправительной колонии.
Конечно, перед помещением людей в исправительную колонию для трансгендеров можно было бы ввести медицинское обследование; однако не всегда все так просто.
Например, в США одна заключенная, Челси Мэннинг, выглядела как мужчина, но, оказавшись уже в тюрьме, объявила, что хочет сменить пол, говорит Алексеев.
Человек может чувствовать, что он вообще кто угодно.
Тем не менее, пока нет отдельных возможностей для трансгендерных людей отбывать наказание, и я сомневаюсь, что тюремный персонал будет серьезно задумываться о безопасности таких людей или понимать сложности их ориентации или гендерной идентификации.
При этом международный эксперт по вопросам репродуктивного здоровья в РФ Борис Лордкипанидзе отметил, что введение новой системы закрепления транссексуальных преступников в исправительную колонию может существенно отсрочить начало отбывания осужденными наказания.
Создается комитет: это вопрос сексологии, при этом психиатры проводят длительные обследования – это не просто один тест – на основании которого ставится высокоточный диагноз.
Современные практики в психиатрии делают это возможным.
Именно поэтому перед сменой пола потенциальные пациенты проходят такую экспертную оценку; они окончательно покажут, является ли смена пола, требующая хирургического вмешательства, необходимой мерой, говорит Лордкипанидзе.
Однако мне трудно представить, как внедрить эту систему в отношении осужденных; ведь в среднем на проведение такого обследования уходит целый месяц.
Доктор, несмотря на то, что поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается, что в нынешних экономических условиях было бы целесообразно выделять средства на строительство новых объектов и медицинских осмотров: трансгендерных людей в России мало и они далеки друг от друга.
Трудно придумать цифру, так как официальной статистики нет, но если учесть, что гомосексуалисты составляют около 5%, то справедливо будет сказать, что трансгендерных людей еще меньше, и что тех, кто имеет такую склонность и также совершает преступления, составляет совершенно небольшое количество, сказал Лордкипанидзе.
В настоящее время, подав запрос в администрацию исправительной колонии, гомосексуалисты и трансгендеры уже могут получить отдельные условия содержания.
Михаил Антипов выигрывает чемпионат мира по шахматам среди юниоров.
В Ханты-Мансийске завершился чемпионат мира по шахматам среди юношей до 20 лет.
Концовка чемпионата получилась более чем немного интригующей.
Победитель был определен только в заключительном раунде, и именно россиянину Михаилу Антипову удалось окончательно обогнать поляка, А Ян-Кшиштоф Дуда, который, казалось, был настроен претендовать на титул.
Среди девушек победу отметила украинская шахматистка Наталья Букса.
К середине чемпионата мира по шахматам, который проходил в начале сентября в Ханты-Мансийске, казалось, что сюрпризов почти не осталось, так как лидер польского представителя Яна-Кшиштофа Дуды, который, одержав серию из четырех побед (турнир проводится по швейцарской системе из 13 туров), уверенно лидировал.
Учитывая, что Дуда был оценен как фаворит на победу в чемпионате, и вообще считается одним из самых перспективных молодых шахматистов, вероятность того, что он выбросит свое лидерство, казалась довольно незначительной.
Даже когда Дуда притормозил и позволил россиянину Михаилу Антипову сократить отставание до половины очка, он все равно оставался фаворитом в борьбе за титул.
Ведь Антипову абсолютно необходимо было победить в 13-м туре, чтобы превзойти лидера.
Но даже это не помогло бы, если бы Дуда выиграл свой матч.
Более того, это обязательство побеждать, конечно, может сказаться на игре российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось их избежать.
Он уверенно расправился с Франческо Рамбальди, после чего был вынужден ждать, когда Дуда, который встречался с Бенджамином Боком, закончит свой матч.
К счастью для Антипова, польский шахматист завершил противостояние с голландцем вничью.
Таким образом, Антипов и Дуда набрали равное количество очков - 10 из 13 возможных - но у Антипова были лучшие дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного округа, губернатором которого является Наталья Комарова, традиционно уделяющая большое внимание развитию шахмат в регионе, присудила ему главный приз.
С другой стороны, никаких сюрпризов в конце женских соревнований не было.
Лидеру турнира Наталье Буксе (Украина) оставалось только не проиграть в финальном матче, чтобы завоевать титул, что она успешно и сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей превзойти «Буксу».
Российский спортсмен занял второе место, всего на пол-очка отстав от чемпиона.
«ВымпелКом» меняет региональную структуру.
Компания объединяет Поволжье и Урал в один расширенный Волго-Уральский регион, а Сибирь и Дальний Восток в восточный регион.
Проект будет завершен к 1 ноября.
Как отмечает генеральный директор «ВымпелКома» Михаил Слободин, эти изменения вносятся «для того, чтобы оставаться сильным игроком на рынке», и развивать компанию «в новых, и не всегда благоприятных, внешних условиях».
В интервью телеканалу «Россия-24» господин Слободин подтвердил, что они намерены сократить «десятки процентов» персонала в России.
Роспотребнадзор проинспектировал 78 закусочных Burger King в Москве и выдал 367 приказов о соблюдении.
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, а заведение на Большой Тульской улице было закрыто на 90 дней, но с тех пор возобновило работу после устранения всех нарушений.
43 закусочных нарушили требования к организации своих помещений.
Среди прочего, нарушения включали неудовлетворительные санитарно-гигиенические условия помещений, несоблюдение требований к вентиляции, а в некоторых заведениях были обнаружены кишечно-кишечные бактерии.
Франчайзинг бренда Burger King принадлежит ООО «Бургер Рус», владельцу сети «Шоколадница» Александру Колобову, в России работают 293 закусочных.
Руководитель Федеральной антимонопольной службы (ФАС) Игорь Артемьев заявил, что ведомство выступает против индексации тарифов на грузоперевозки на уровне 10% и предоставления государственных субсидий, как того требует ОАО «РЖД».
Сначала они хотели индексации на 17%, а теперь хотят 10%, помимо многомиллиардных рублевых субсидий из бюджета, сказал он.
Мы говорим, что это неправильно; Это слишком много: сократите свои расходы, научитесь экономить, откажитесь от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций и перестаньте тратить деньги справа, слева и в центре.
Он добавил, что у ФАС есть свои «гораздо более жесткие» предложения, которые в настоящее время обсуждаются в правительстве.
Полиметалл рассматривает возможность чистого расчета с Sumeru Gold B.V. вместо пут-опциона на акции на общую сумму $300 млн, сообщил золотодобытчик.
В этом случае Полиметаллу необходимо будет выплатить Sumeru дополнительно $80 млн (разница между ценой выпуска акций в пользу Sumeru и рыночными котировками), которые могут быть взяты из имеющегося денежного потока.
Sumeru должен до 3 октября воспользоваться опционом или потребовать дополнительную оплату.
Полиметалл не будет раскрывать подробности переговоров.
Опцион был заключен в рамках приобретения Полиметаллом проекта Кызыл в Казахстане.
Директор департамента жилищной политики Минстроя Никита Стасишин сообщил, что министерство совместно с ЦБ разрабатывает процедуры реорганизации застройщиков.
«Мы понимаем, что обойти это невозможно, и поэтому мы разрабатываем соответствующий механизм», — заявил чиновник.
Черновики сценария к фильму «Гражданин Кейн» будут выставлены на торги.
Представители аукционного дома Profiles in History объявили о планах выставить на аукцион эскизы сценария фильма «Гражданин Кейн», который считается одной из лучших работ режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабаш, где будут представлены три черновых сценария стоимостью $20-30 тыс. за штуку, сообщает AP.
Первый из черновиков, написанный в 1940-х годах Германом Манкевичем, является самым ранним черновиком из тех, которые хранятся в частных коллекциях, и называется «Американец», что и было рабочим названием фильма.
Второй черновик является более полной версией сценария, а третий – окончательным черновиком фильма.
Минпромторг: адресная продовольственная помощь не будет похожа на продовольственные карточки в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов доложил, что целевая программа продовольственной помощи не будет похожа на карточную систему распределения продовольствия, существовавшую в СССР.
Этот вопрос касается текущей адресной продовольственной помощи населению и поддержки эффективных отечественных товаропроизводителей.
Я прошу, чтобы люди не слишком много читали фразу «продовольственная карта».
Особенно хотелось бы отметить, что предлагаемые продуктовые карточки не следует путать с воспоминаниями о повсеместном дефиците прошлых времен или о карточной системе распределения, в которой нормируется количество товаров.
Пока мы предложили идею, и, если она будет принята, мы предложим изменения в закон», — цитирует Евтухова ТАСС.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малообеспеченных граждан была подана в правительство.
Подробнее об инициативе Минпромторга читайте в статье «Коммерсанта» «Игорь Шувалов заказывает приготовление продовольственных карточек».
Президент «Росгосстраха» хочет развестись с женой.
Источник, знакомый с ситуацией, рассказал РАПСИ, что президент страховой компании «Росгосстрах» Данил Хачатуров подал на развод с дизайнером Ульяной Сергеенко в московский суд.
Рассмотрение иска судебным магистратом No 100 начнется 16 сентября.
Данил Хачатуров просит о расторжении брака и разделе имущества супругов.
Суд подтвердил наличие продолжающегося бракоразводного процесса, отметив при этом, что иск о разделе имущества не получен и будет решен в районном суде.
Вице-президент ОАО «РЖД» Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО «РЖД» Александр Бобрешов покидает компанию, сообщает «Интерфакс» со ссылкой на источник.
Вице-премьер России и председатель совета директоров ОАО «РЖД» Аркадий Дворкович заявил, что новый глава компании Олег Белозеров инициировал вопрос об уходе Александра Бобрешова из РЖД.
По словам вице-премьера, кадровые изменения в руководстве «РЖД» не связаны с заменой руководителя компании.
Ранее "Ъ" сообщал, что вместо Владимира Якунина ОАО «РЖД» теперь возглавляет первый замминистра транспорта и петербуржец Олег Белозёров, курировавший финансовый блок.
Новый глава компании первым объявил о реформах монополии: в течение полутора лет будет создана новая система фрахтовых тарифов.
Подробнее об изменениях в компании читайте в статье "Ъ": «РЖД пересмотрит цены».
В этом году исследование Ассоциации менеджеров России «Топ-1000 российских менеджеров» будет опубликовано в 16-й раз.
В качестве инструмента оценки профессиональной репутации топ-менеджеров в исследовании подводятся итоги работы российских руководителей за год, выявляются лидеры в отраслях и функциональных областях.
Первоначальный пул кандидатов состоит из победителей прошлогоднего рейтинга.
Победителям предыдущего года предлагается подтвердить свое участие в качестве кандидата в рейтинге текущего года и выдвинуть членов из собственной управленческой команды.
Более того, каждому из включенных в первоначальный список кандидатов предлагается выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить в общий пул кандидатов.
Можно назначить следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, директор по персоналу, ИТ-директор, директор по связям с общественностью и корпоративным отношениям, директор по связям с государственными органами, директор по корпоративному управлению.
Каждому из предложенных экспертами менеджеров направляется приглашение к участию в рейтинге и предоставляется возможность номинировать свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов по отраслям осуществляется на основе отраслевой классификации Ассоциации менеджеров: информационные технологии, коммерческое банковское дело, лесная и деревообрабатывающая промышленность, обрабатывающая промышленность, медиаиндустрия, металлургическая промышленность, многоотраслевые холдинги, профессиональные услуги, индустрия связи и данных, производство услуг и товаров народного потребления, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность,  и энергетический и топливный комплекс.
Каждому участнику присваивается логин и пароль для входа на сайт, www.top1000.amr.ru, где они могут найти информацию о других участниках и представить свои оценки в соответствии с предложенными критериями для каждой функциональной области.
Методология рейтинга основана на принципе «лучшие выбирают лучших»: топ-менеджеры рейтингуют топ-менеджеров, а функциональные менеджеры рейтингуют функциональных менеджеров.
Такой принцип дает возможность получить максимально достоверную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждаются на заседаниях экспертной комиссии.
К участию в очных заседаниях экспертной комиссии приглашаются все заинтересованные кандидаты рейтинга текущего года и повторные кандидаты из рейтингов прошлых лет.
Комиссия организована по функциональному признаку: комиссия по утверждению топ-менеджеров и восемь комиссий по утверждению руководителей функциональных подразделений.
На заседаниях экспертных комиссий представленные списки утверждаются в алфавитном порядке (рейтинги ведутся в строгом соответствии с интернет-оценкой и остаются конфиденциальными до публикации рейтинга), либо в них вносятся обновленные изменения в соответствии с прилагаемым списком резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и стандартами «Коммерсанта».
На момент публикации возможны изменения статуса менеджеров и компаний.
10-13% – это комфортная ставка по инвестиционным кредитам.
По оценкам экспертов, кредитный рынок для малого и среднего бизнеса сократился на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация сегодня?
После панических настроений в конце 2014 и начале 2015 года объем кредитования МСБ значительно сократился.
Причина очевидна: резкий рост процентных ставок.
Финансирование под 25-30% годовых никому не выгодно.
Если раньше банк мог поставить все свои потенциальные будущие проблемы, от просроченной задолженности до дефолтов, на более высокую ставку, то теперь это уже невозможно: ставки уже заоблачные.
Для бизнес-сообщества нынешний уровень процентных ставок по кредитам МСБ не является комфортным.
Для значительной части инвестиционных проектов текущий уровень неприемлем с точки зрения их доходности.
Уровень процентной ставки в пределах 10-13% позволит предприятиям инвестировать в широкий спектр проектов и получать от них привлекательную прибыль.
На ваш взгляд, в какой степени удовлетворяется спрос на кредиты со стороны владельцев бизнеса?
Ситуация немного улучшилась после того, как ЦБ снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты стали обращаться за кредитами гораздо реже.
Прежде всего, предприятия не могут различить перспективы своего развития или будущих доходов.
Сегодня у бизнеса есть один вариант: им нужно научиться работать, ориентируясь на текущую экономическую ситуацию в стране и регионе.
Необходимо более внимательно следить за текущими показателями и контролировать денежный поток.
При этом при наличии финансовых ресурсов имеет смысл использовать новые технологии, позволяющие модернизировать оборудование и снизить производственные и энергетические затраты.
Все это, в конечном счете, позволяет компаниям сделать свою продукцию более конкурентоспособной и поддерживать свой бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСБ станут более выраженными и будут влиять на его развитие до конца 2015 года?
Изменится ли процентная ставка?
Прогноз относительно снижения средней ставки будет во многом зависеть от политики ЦБ; В настоящее время регулятор демонстрирует последовательность, когда речь заходит о снижении ключевой ставки.
Однако нет смысла ждать резкого снижения стоимости кредитов для МСП.
В текущей ситуации проблемой, в первую очередь, является инфляция, которая требует более высокой процентной ставки для получения реального заработка.
Более того, стоимость денег в России останется высокой даже при снижении ставок ЦБ.
Если говорить об уровне просроченной задолженности, то традиционно малый и средний бизнес, ограниченный возможностями пополнения средств, а также возможностями корректировки экономического поведения, будет, конечно, представлять большой риск для кредиторов.
Я бы не ожидал существенного сокращения доли плохих кредитов.
Основная причина – международные санкции и их негативное влияние на экономику страны.
Новая Mazda CX-5 и уличный стиль.
Так написано слово Mazda японскими иероглифами.
Красиво, лаконично, и, в то же время, довольно сложно для тех, кто привык к кириллице или латинице.
Точно так же новый кроссовер CX-5, как и любая другая модель бренда, привлекателен, не будучи претенциозным снаружи, и технически обоснованным внутри.
Японцы, просто в силу своей «японскости», способны превратить привязанность к изделиям из страны восходящего солнца в состояние полного восхищения.
Можно сколько угодно аргументов приводить для автомобилей из других стран, и человек может даже согласиться с этими аргументами в принципе, но весь разговор развалится с финальной фразой: «Но это японский автомобиль!
Нет смысла спорить об этом!
Такие люди, несомненно, должны любить не только технику, но и все остальное японское.
Цитировать Басё с макушки головы, добавлять васаби в их еду, собирать катаны и одевать своих подруг, конечно, не в кимоно, а в соответствии с указами японского уличного стиля: милым, творческим и совершенно неожиданным.
Возьмем японскую школьную форму: единственную форму, которую девочки с удовольствием носят даже после окончания школы.
Он обладает удивительными качествами: одновременно и чувственным, и строгим.
И чем старше девочка, тем короче ее юбка.
Основным изменением во внешнем виде CX-5 является передняя решетка радиатора с пятью горизонтальными линиями.
Но новая форма фар и задних фонарей существенно меняет внешний вид автомобиля, что делает автомобиль сразу узнаваемым в потоке трафика.
Как и прежде, Mazda CX-5 выглядит очень заманчиво.
Силуэт гармоничный, а формы чувственные, но, несмотря на это, внешность имеет оттенок строгости.
Нет необходимости вызывать полицию.
За рулем CX-5, который является одним из самых безопасных автомобилей в мире, вы можете испытать чисто стоическое японское спокойствие.
Дизельный двигатель объемом 2,2 л обеспечивает высокий крутящий момент в широком диапазоне скоростей.
Более того, расход топлива этого 175-сильного двигателя составляет всего 5,9 л, и он поставляется исключительно с автоматической коробкой передач и полным приводом.
Черные сапоги, черное пальто, черная сумка...
Чтобы добавить немного черного юмора к этому изображению, вы можете выбрать некоторые леггинсы с полицейским дизайном «Не пересекайся» на них.
Кстати, Mazda приложила все усилия, чтобы вы не попали в автомобильную аварию, находясь за рулем CX-5.
Для еще большего повышения комфорта при сохранении отличной управляемости была переработана подвеска переднего и заднего амортизаторов, а также улучшена форма втулок переднего нижнего рычага управления.
Система полного привода адаптирована к российским условиям.
Уровень шума дороги и двигателя на высоких скоростях снижен на 13%.
Купальник в цветах или полосках так же скучен, как и бюджетный седан.
Совсем другое дело, когда девушка красуется в купальнике с оригинальным дизайном.
Например, из видеоигры роллер-дерби.
Тогда она получит столько же внимания, сколько новый CX-5!
Новый CX-5 имеет лучше спроектированные передние и задние сиденья, которые обеспечивают оптимальное дополнительное пространство как для широких плеч, так и для длинных ног - у кого бы они ни были.
Более того, те, у кого длинные ноги, безусловно, оценят тот факт, что остатки в передней части центральной консоли теперь мягкие и не ударяют по лодыжкам в изгибах.
Наиболее полный пакет систем активной безопасности Mazda предлагается специально на CX-5.
Радары, лазеры и камеры используются для выявления потенциальных угроз.
Он также включает в себя адаптивное освещение, предупреждение о выезде из полосы движения, мониторинг слепых зон и нарушение безопасности.
Mazda CX-5 имеет один из лучших багажников в своем классе.
Удобный и с минимальными препятствиями, он может вместить груз объемом 561L. Задние сиденья складываются в конфигурации 4:2:4, причем каждая секция имеет свой собственный рычаг дистанционного управления, который увеличивает пространство багажника до 1560 л.
В Японии костюм мультяшного персонажа называется «кигуруми».
Пижамы Кигуруми выглядят особенно весело.
Вы можете делать в них все, что угодно!
Конечно, вы можете спать.
Но также развлекайте маленьких детей.
Или просто прогуляться по улице, как маленький зверь...
В конце концов, это замечательно, когда у вас есть возможность выбирать классную одежду, свою манеру поведения или свой автомобиль.
Спасибо Kawaicat за помощь в подготовке этого материала.
Киев распадает атомный союз.
Киев официально заявил об отказе от сотрудничества Украины с Россией по завершению строительства Хмельницкой АЭС.
В среду Верховная Рада во время второй попытки в итоге проголосовала за расторжение соглашения с Москвой.
Соглашения о достройке третьего и четвертого блоков были подписаны еще в 2010-2012 годах, но запуска проекта так и не произошло.
В среду Верховная Рада Украины приняла закон о прекращении действия соглашения, заключенного с Российской Федерацией в 2010-2012 годах о строительстве третьего и четвертого блоков Хмельницкой АЭС.
Правительству страны удалось внести законопроект только после второго голосования; в ходе первого тура его поддержали 210, при этом требовалось минимум 226, но после повторного голосования за проект проголосовали 234 депутата парламента.
Согласно первоначальным планам, Хмельницкая АЭС, которая была начата в советский период, должна была состоять из четырех энергоблоков мощностью 1 ГВт с реакторами с водой под давлением, но только два из них были построены.
Переговоры с Москвой о завершении строительства привели к подписанию межправительственного соглашения в 2010 году; в то время как в период с 2011 по 2012 год Рада приняла соответствующее законодательство.
Поскольку средств из бюджета Украины не было, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства так и не были выделены.
После революции в Киеве в феврале 2014 года и последовавшего за этим охлаждения отношений между двумя странами Киев начал поэтапно отказываться от сделок с Москвой в атомной сфере, объявив об отказе от сотрудничества по Хмельницкой АЭС и по проекту строительства АЭС на Украине.
Единственное направление, где отношения сохранились, — это закупка топлива у России для уже действующих украинских АЭС (которые обеспечивали примерно половину производства электроэнергии в стране), поскольку Украинской национальной атомной энергогенерирующей компании «Эноргатом» пока нечем заменить российские поставки.
Планы по завершению строительства Хмельницкой АЭС в Украине с разными подрядчиками пока окончательно не отменены: еще в 2014 году в Киеве было сделано объявление о переговорах с чешской компанией Skoda JS.
Генеральный секретарь ООН выступает против применения военной силы для урегулирования сирийского конфликта.
В ходе пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решена военным путем.
«Военного решения нет», — цитирует его AP, отвечая на вопрос о военной поддержке Сирии Россией.
Пан Ги Мун также заявил, что состоится встреча с министрами иностранных дел постоянных членов Совета Безопасности ООН по ситуации в Сирии.
В конце этого месяца я встречусь с руководителями внешнеполитических ведомств постоянных членов Совета Безопасности ООН.
«Встреча будет посвящена Сирии», — заявил он.
Ранее сегодня заместитель начальника Генштаба ВС РФ Николай Богдановский сообщил, что Генштаб не исключил возможности создания базы ВВС в Сирии в будущем.
Сейчас таких планов нет.
«Но случиться может все, что угодно», — сказал г-н Богдановский.
Ранее "Ъ" сообщал, что США не доверяют президенту России Владимиру Путину, который заявил, что военная помощь официальному Дамаску необходима для борьбы с запрещенной в РФ террористической группировкой "Исламское государство".
Подробнее о сомнениях США в отношении российской помощи Сирии читайте в статье «Коммерсанта»: «Российское военное присутствие в Сирии беспокоит Вашингтон».
О возможности встречи парламентариев из Украины и России сообщили в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее (ПА) ОБСЕ Артур Герасимов сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации на юго-востоке Украины.
"Что я знаю, так это то, что в этом году планируется конкретная встреча, возможно, между украинской и российской парламентскими делегациями", - передает ТАСС Герасимов.
Он также призвал к выполнению Минских соглашений и «возвращению к нормальной жизни в наших странах».
На вопрос о том, возможен ли, по его мнению, диалог на парламентском уровне между Украиной и Россией в настоящее время, либо в «нормандском формате», либо в формате контактной группы под эгидой ПА ОБСЕ, господин Герасимов отметил, что диалог состоялся: есть Минские соглашения.
При этом, по словам политика, в Киеве есть поддержка любой формы диалога.
Ранее представитель украины на переговорах, экс-президент страны Леонид Кучма заявил, что самопровозглашенные республики Донецкая и Луганская по существу до сих пор не изменили свои позиции по трехсторонним переговорам, но тон диалога стал более позитивным.
Мандаты, предоставленные сторонам.
Вчера нижегородская избирательная комиссия подвела итоги выборов в городскую думу по муниципальному району, где распределились 12 депутатских мест, присужденных по партийным спискам.
Как обычно, много жалоб на нарушения в ходе выборов прозвучало от представителей КПРФ, которые обвинили избирательную комиссию в «сокрытии фальсификаций».
Возражения оппозиции не были приняты.
В то же время избирательная комиссия опровергла попытку партии «Коммунисты России» организовать референдум об отмене платы за капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально обнародовала результаты выборов в Нижегородскую городскую Думу по муниципальному избирательному округу.
Всего в список избирателей Нижнего Новгорода было включено 1,03 млн человек, на участковых комиссиях выдано 746,7 тыс. бюллетеней для голосования, на выборах проголосовали 268 тыс. избирателей.
Более 11,7 тыс. бюллетеней признаны недействительными, а 24 остаются неучтенными.
Вчера между политическими партиями было распределено 12 мест в соответствии с полученными ими голосами.
Согласно спискам «Единой России», шесть депутатских мест достаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Лидер партии Владимир Жириновский получил единственное место от ЛДПР.
Два места в КПРФ получили Владимир Буланов и депутат Госдумы Александр Тарнаев.
Три места за «Справедливую Россию» достались Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь этим кандидатам нужно в течение пяти дней определить, будут ли они работать депутатами в городской думе: в случае отказа от мандата место достанется следующему кандидату по партийному списку.
Председатель городской избирательной комиссии Александр Макеев сообщил членам комиссии, что он устанавливает смены для «отправки телеграмм Жириновскому и другим» с целью отказа от их мандатов.
После утверждения протокола об итогах выборов представители КПРФ подали жалобы на множественные нарушения.
Советник городской избирательной комиссии от КПРФ Леонид Краснокутский предложил отклонить результаты голосования в четырех округах NoNo 21-24, напомнив, как по распоряжению главы администрации Сормовского района был закрыт вход в здание администрации, где располагались четыре районные комиссии.
Депутаты Госдумы, сами кандидаты и наблюдатели долго не могли попасть внутрь, а общественный резонанс, вылившийся в штурм дверей в здание районной администрации, показали по телевидению.
Все наблюдатели и консультативные члены комиссии смогли присутствовать на заседаниях райкомов.
Глава администрации приостановил их доступ только тогда, когда голосование закончилось, а участковые комиссии все еще не прибыли для сдачи своих бюллетеней.
Это было сделано для предотвращения различных провокаций.
«Тогда глава администрации был исправлен, и заинтересованным лицам разрешили присутствовать на всех заседаниях», — парировала член городской избирательной комиссии Наталья Андрюшина.
Коммунисты возразили, что депутат областного законодательного собрания Людмила Аристова была незаконно задержана в блокированном здании администрации более четырех часов, и жалоба на это была направлена в следственный комитет.
Оппозиция также была возмущена тем, что в день выборов несколько участковых избирательных комиссий начали запечатывать урны для голосования в 6-7 часов утра, размещая внутри них бюллетени для досрочного голосования.
Более того, никто не уведомил консультативных членов комиссии и наблюдателей, и поэтому они прибыли только в начале выборов в 8 часов утра.
Коммунисты уверены, что утром перед открытием избирательных участков бюллетени могли быть заброшены в урны для голосования без присмотра.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже расследовала более 124 различных жалоб, не нашла нарушений, связанных с вбросом урн для голосования с неучтенными бюллетенями.
Члены комиссии также не поддержали предложение их коллеги из «Справедливой России» Марии Поповой через областную избирательную комиссию внести изменения в региональное законодательство, чтобы четко установить время вскрытия конвертов с бюллетенями для досрочного голосования, которые затем оказываются в урнах для голосования.
«Что касается этой индивидуальной инициативы: хотя бы обратиться в Центризбирком», — посоветовал Александр Макеев Поповой.
Ближе к концу заседания член КПРФ Сергей Самохин начал громко обвинять председателя, крича, что избирательная комиссия игнорирует десятки жалоб и скрывает фальсификации выборов.
«Вы не на акции протеста; будьте осторожнее со своими претензиями!» — ответил обиженный председатель избирательной комиссии.
В конечном итоге протокол был принят почти единогласно.
Избирательная комиссия должна утвердить общие результаты выборов до 27 сентября, после чего в трехнедельный срок будет объявлено первое заседание нижегородской городской думы шестого созыва.
Помимо определения исхода выборов, городская избирательная комиссия отказала политической партии «Коммунисты России» в регистрации правозащитной группы для проведения местного референдума.
Согласно документам, члены партии планировали вынести на обсуждение с жителями Нижнего Новгорода два вопроса: согласны ли вы с тем, что сбор платы за капитальный ремонт многоквартирных домов должен быть «немедленно отменен», а тарифы на жилищно-коммунальные услуги «заморожены до 2020 года».
Однако юрист Думы Ирина Маслова дала понять, что обращение коммунистов России противоречит закону.
Прибыль FedEx смешанная, снижение прогноза на 2016 финансовый год
FedEx сообщила о разочаровывающих результатах за последний квартал, а гигант доставки сократил прогноз прибыли на весь год из-за более слабого спроса на грузовые услуги и более высоких затрат в своем наземном подразделении.
Компания также заявила, что планирует нанять около 55 000 сезонных рабочих на праздники.
В это время в прошлом году FedEx объявила, что наймет 50 000 сезонных рабочих на праздники.
Его акции упали примерно на 2,5 процента на премаркетных торгах за 45 минут до звонка открытия в среду.
FedEx Corp. заявила, что рассчитывает заработать от $10,40 до $10,90 за финансовый год, который заканчивается в мае следующего года, что на 20 центов ниже более раннего прогноза.
Аналитики ожидали $10,84, согласно опросу FactSet.
Снижение прогноза происходит, несмотря на повышение ставок в среднем на 4,9 процента, которое вступит в силу 4 января, и более высокие надбавки за наземные перевозки тяжелых или крупных посылок, которые начинаются в ноябре.
Компания заявила, что по-прежнему ожидает, что прибыль вырастет по сравнению с предыдущим годом из-за сокращения расходов, более высоких доходов и роста онлайн-коммерции.
Председатель и главный исполнительный директор Фред Смит сказал, что компания «стабильно работает, учитывая более слабые, чем ожидалось, экономические условия, особенно в производстве и мировой торговле».
Планы по найму в отпуск были объявлены на следующий день после того, как конкурент UPS заявил, что планирует нанять от 90 000 до 95 000 дополнительных работников, примерно столько же, сколько он нанял в прошлом году.
В квартале, который закончился 31 августа, FedEx заработала 692 миллиона долларов, что на 6 процентов больше, чем годом ранее.
Прибыль на акцию составила $2,42, что ниже среднего прогноза в $2,44 на акцию 12 аналитиков, опрошенных Zacks Investment Research.
Выручка выросла на 5 процентов, до $12,3 млрд.
Шесть аналитиков, опрошенных Zacks, ожидали $12,23 млрд.
В последние годы FedEx пострадала от снижения приоритетных международных перевозок, что привело к стагнации доходов в ее подразделении Express.
Но бум онлайн-покупок повысил результаты FedEx Ground.
В последнем квартале наземный доход вырос на 29 процентов, но операционный доход был в основном неизменным на фоне более высоких затрат на более крупные пакеты и самострахование.
Экспресс-единица увидела более высокий доход из-за более высоких базовых ставок, в то время как доход упал в грузовом бизнесе из-за более высоких затрат на рабочую силу.
На предрыночных торгах примерно за час до звонка открытия акции FedEx снизились на $3,85, или на 2,5%, до $150,15.
Они закрылись во вторник на 11 процентов за год и на 17 процентов ниже рекордного уровня 11 июня.
На своем самом ожидаемом заседании за последние годы политики Федеральной резервной системы проведут два дня на этой неделе, сидя вокруг 27-футового гондурасского стола из красного дерева, решая, пришло ли время повысить ключевую процентную ставку впервые за почти десятилетие.
Над ними на одном конце богато украшенного двухэтажного зала заседаний центрального банка будет фреска Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Л. Йеллен и ее коллеги должны ставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: максимизировать занятость в США и поддерживать цены здесь стабильными.
Но после Великой рецессии лидеры ФРС признали, что существует неписаный третий мандат: финансовая стабильность.
И этот третий мандат может стать Х-фактором в слишком близком к прогнозированию решении, которое будет объявлено в четверг, о том, готова ли экономика США начать отлучаться от беспрецедентного стимулирования, обеспечиваемого почти нулевой краткосрочной процентной ставкой, действующей с конца 2008 года.
Несмотря на то, что большинство данных показывают, что экономика уверенно растет, недавние потрясения на мировых финансовых рынках могут заставить и без того осторожных чиновников ФРС опасаться увеличения волатильности, повысив свою базовую ставку по федеральным фондам - даже не более чем на четверть процентного пункта.
«Очевидно, что рынок труда и инфляция будут в первую очередь самой важной вещью, которую они смотрят», - сказал Линдси М. Пиегза, главный экономист брокерской фирмы Stifel Nicolaus & Co.
«Но я думаю, что если бы они искали предлог, чтобы не повышать ставку, возросшей неопределенности вокруг мирового рынка достаточно, чтобы дать им основание ждать дальше», — сказала она.
Нет единого мнения о том, что будет делать ФРС, что само по себе вызывает беспокойство на финансовом рынке.
Около половины экономистов, опрошенных недавно Bloomberg, прогнозировали повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС воздержится, а ключевой индикатор показывает только около 30% вероятности роста.
Это будет указывать на падение фондового рынка, если ФРС повысит ставку, если только политики не смягчат удар, пообещав, что еще одно повышение будет далеко.
Во вторник промышленный индекс Доу-Джонса подскочил на 228,89 пункта, или на 1,4%, до 16 599,85.
Ралли было вызвано ожиданиями, что политики ФРС сохранят ставку стабильной на этой неделе, сказал Джон Лонски, главный экономист Moody's Capital Markets Research Group.
«Было бы сюрпризом, если бы ФРС повысила ставки в этот момент времени», — сказал он.
Если бы политики ФРС это сделали, «им пришлось бы пойти на многое в своем политическом заявлении, чтобы держать финансовые рынки за руки, чтобы они не паниковали».
Другие эксперты утверждали, что повышение ставки успокоит финансовые рынки, потому что это устранит неопределенность в отношении того, когда ФРС будет действовать.
Всего месяц назад ФРС, казалось, была на пути к повышению ставки на 0,25 процентного пункта в этом месяце, что стало первым небольшим шагом в медленном ужесточении денежно-кредитных условий, которое подтвердило бы силу восстановления США.
Йеллен говорила весной и в начале лета, что она ожидает повышения ставки в этом году, несмотря на жалобы либералов на то, что необходим дальнейший экономический прогресс.
Хотя создание рабочих мест замедлилось в августе, рост рынка труда в этом году был устойчивым.
Уровень безработицы снизился до 5,1% в прошлом месяце, самого низкого уровня за более чем семь лет и близкого к уровню, который ФРС считает полной занятостью.
Рост заработной платы показал признаки роста.
И хотя инфляция продолжала оставаться ниже годового целевого показателя центрального банка в 2%, политики ФРС заявили, что ключевой причиной является временный эффект резкого снижения цен на нефть.
Экономика «может справиться с более высокими ставками и нуждается в них, учитывая напряженность рынка труда», — сказал Ян Шепердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали конвульсировать в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Промышленный индекс Доу-Джонса упал на целых 16% ниже своего рекордного максимума в мае, поскольку инвесторы опасались, что замедление китайской экономики приведет к снижению глобального роста.
Рынок несколько восстановился в этом месяце, а Dow теперь снизился почти на 10% от майского максимума.
Для политиков ФРС рыночные потрясения добавляют к сложным расчетам того, когда повышать процентную ставку.
«В отсутствие того, что произошло на финансовых рынках, и новостей о слабости китайской экономики за последние пару недель, они будут ужесточаться на этом заседании», - сказал Стивен Д. Олинер, старший научный сотрудник Центра недвижимости UCLA Ziman и бывший чиновник ФРС.
Теперь он предсказывает, что они будут ждать, по крайней мере, месяц, чтобы лучше справиться с последствиями.
«Существует большая неопределенность в отношении того, каким будет влияние на экономику США, и у них почти нет данных, на которые можно было бы положиться после событий в Китае», — сказал Олинер.
Здоровье мировой экономики не является одной из основных проблем ФРС, поэтому технически это не должно учитываться при принятии решений.
Но, по сути, ФРС стала монетарным авторитетом мира.
Влияние центрального банка в последние годы было огромным.
Простой намек тогдашнего председателя Бена С. Бернанке в 2013 году на то, что ФРС может «сузить» свою денежную экспансию, вызвал рыночные конвульсии по всему миру.
В мире, где рынки и экономики все больше переплетаются, можно ожидать, что чиновники ФРС не только будут следить за развитием событий в других местах, но и консультироваться с другими центральными банками и экспертами, чтобы лучше понять мировую экономику.
Процесс принятия решений — это «больше искусство, чем наука», сказал Закари Карабелл, глава глобальной стратегии для фирмы по управлению капиталом Envestnet Inc.
Джеффри Лэкер, президент Федерального резервного банка Ричмонда, штат Вирджиния, отметил в этом месяце, что «ФРС имеет историю чрезмерной реакции на движения финансового рынка, которые, похоже, не связаны с экономическими основами».
Лэкер, голосующий член Федерального комитета по открытым рынкам, который настаивал на повышении ставки, привел в качестве примера решения 1998-99 годов.
Финансовый кризис в Азии привел к тому, что ФРС снизила базовую ставку на 0,75 процентного пункта в течение трех заседаний, «несмотря на ограниченные идентифицируемые последствия для роста США», сказал Лэкер.
Год спустя чиновники ФРС отменили эти сокращения.
ФРС должна поставить проблемы финансовой стабильности на первое место только во время крупного кризиса, такого как обвал рынка в 2008 году, сказал Адам С. Позен, бывший член комитета по установлению ставок Банка Англии.
Последние беспорядки не приближаются к этому уровню, сказал он.
«Вы, конечно, не хотите, чтобы вас поставили в ситуацию страха перед повышением ставок, потому что рынки расстроились», — сказал Позен, президент Института международной экономики Петерсона.
Закон о Федеральной резервной системе по-прежнему имеет двойной мандат и не упоминает финансовую стабильность, и пока это не будет изменено, я не думаю, что они должны опережать кривую.
Нужен отличный тайский рынок?
Попробуйте LAX-C в китайском квартале.
Да, Чайнатаун
Рынок/склад открылся в 1997 году и принадлежит LAX-C Inc.
Часто называемый thai Costco, LAX-C является оптовым тайским рынком, который также продается общественности.
Да, это в китайском квартале, а не в тайском городе.
Рынок / склад - это универсальный магазин, предлагающий головокружительное множество свежих, замороженных и сушеных товаров, популярных тайских и азиатских закусок, а также посуду, мебель, религиозные и праздничные украшения.
Есть даже автомобильный раздел, если вам нужно подобрать моторное масло.
Магазин огромный, и потребуется более часа, чтобы прочесать все проходы.
Если все эти покупки делают вас голодными, возьмите еду в LAX-C BBQ Express.
Крытый продуктовый киоск магазина (хороший, недорогой) находится рядом с регистратами и имеет различные варианты выноса.
Что он запасает: Нужно что-то - что угодно - тайский?
LAX-C, вероятно, имеет его.
Товары имеют разумные цены, и ряд предметов продается оптом.
Свежие продукты включают фирменные азиатские и региональные тайские травы, фрукты и многое другое.
Мясной прилавок обширен, как и рыба - персонал за прилавком будет чистить и филе рыбы, и даже жарить ее для вас, если хотите.
Большая часть магазина отдана в массивную морозильную камеру, где вы найдете замороженные листья карри, горькую дыню и галангал, целых уток, рыбу, говяжью кровь и желчь, свиные оболочки, рыбные шарики, региональные колбасы, коммерчески приготовленные продукты и многое другое.
Кто там делает покупки: владельцы ресторанов и шеф-повара, а также одинокие семьи и отдельные лица.
Широкие проходы вмещают как тележки для покупок, так и вилочные погрузчики.
Находка: Свежий дуриан месяцонг рядом с кассой.
Где он: Магазин находится в промышленной части Лос-Анджелеса, обнимая окраины Чайнатауна и Даунтауна - в нескольких кварталах от Филиппа Оригинала.
Парковка: LAX-C имеет свой собственный участок, который он делит с другими магазинами и ресторанами.
В то время как магазин может быть занят, парковку обычно нетрудно найти.
Спикер Госдумы Сергей Нарышкин подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, чтобы Европу наводнили волны беженцев.
Как передает «Интерфакс», такое мнение он высказал журналистам в Улан-Баторе во время осенней сессии Парламентской ассамблеи ОБСЕ.
«Я не сторонник теорий заговора, но напрашивается вопрос: является ли сама Европа конечной целью тех, кто с таким маниакальным упорством в течение последних нескольких лет дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?» — спросил он.
«Ведь наверняка кто-то предполагал и знал, что приток беженцев, этих несчастных и несчастных людей, которые пытаются избежать смерти, хлынет в богатые страны ЕС», — добавил он.
Нарышкин спросил: «Сколько политических лидеров в Европе честно говорили о причинах этого кризиса, об этой волне беженцев, которая буквально захлестывает их страны прямо сейчас?»
«Нет, Старая Европа, за редким исключением, предпочитает молчать», — заявил он.
По словам Нарышкина, НАТО попирает многие европейские ценности и нормы международного права.
«Европа, к сожалению, долгое время бескорыстно смотрела и продолжает смотреть на то, как военный сапог, сшитый по стандартам НАТО, попирает моральные идеалы и основополагающие принципы и нормы международного права», — подчеркнул спикер.
Правительственные силы и лояльные им военизированные формирования противостоят повстанцам, состоящим в основном из исламистов.
Позже террористическая группировка «Исламское государство», запрещенная в России, насильно объединилась с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают как против Асада, так и против ИГ.
Официальный Дамаск считает этих повстанцев террористами.
Президент Сирии называет причину вражды Запада к России.
Обиды Запада на такие страны, как Сирия, Россия и Иран, на самом деле проистекают из того факта, что они являются суверенными государствами.
Такое мнение президент Сирии Башар Асад высказал в интервью RT, Первому каналу, «России-24», НТВ, «России сегодня», ТАСС, «Интерфаксу», «Российской газете».
По мнению Асада, Запад не может принимать партнеров и суверенные государства.
В этих странах хотели бы убрать одного человека и заменить его другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резкий сдвиг в западных СМИ с начала революции на Украине.
По его словам, для них президент России Владимир Путин «превратился из друга Запада во врага, царя, диктатора, который подавляет российскую оппозицию, и который пришел к власти недемократическим путем, несмотря на то, что он был избран через демократические выборы, признанные на Западе».
Путин призвал международное сообщество объединить усилия с Асадом в борьбе с «Исламским государством».
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он должен уйти, то это по воле народа, а не по решению США, Совета Безопасности ООН, Женевской конференции,  или Женевское коммюнике.
«Если народ хочет, чтобы он остался, президент останется, а если верно обратное, то он должен немедленно уйти», — подчеркнул он.
Асад назвал Россию и Иран дружественными странами и напомнил, что они сотрудничают с ними.
Сирия также ведет совместную борьбу с терроризмом с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство и в политике, и в экономике, и в военной сфере.
Он опроверг утверждения о том, что иранские военные подразделения направляются в Сирию.
Тегеран снабжает нас военной техникой.
«Конечно, между Сирией и Ираном происходит обмен военными экспертами; однако этот обмен всегда был на месте», - пояснил он.
Что касается других государств, то мы открыты для сотрудничества с любым из них, если они обладают серьезной готовностью бороться с терроризмом.
«Мы не видим этого по отношению к так называемой антитеррористической и антиигиловской коалиции во главе с США», — указал Асад.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 миллиона.
Часть территории была захвачена террористической группировкой «Исламское государство», которая запрещена в России.
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Наводнение убило 12 человек в штате Юта.
В американском штате Юта по меньшей мере 12 человек погибли в результате наводнения.
Еще один человек идентифицирован как пропавший без вести, сообщает Fox 13 Salt Lake City.
Вода смыла несколько автомобилей с людьми внутри них в округе Вашингтон.
Один из них, фургон с семьей, был остановлен в опасной зоне возле воды, и поток внезапно унес его.
Самой младшей из жертв было четыре года.
Все жертвы были жителями районов Колорадо-Сити и Хилдейл, где стихия напала.
Также есть сообщения о трех детях, которые были успешно спасены.
В поисково-спасательных работах было задействовано 650 команд.
ЦСКА проигрывает «Вольфсбургу» в матче открытия Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА проиграл немецкому «Вольфсбургу» в первом туре группового этапа сезона 2015/16 Лиги чемпионов.
Матч завершился со счетом 1:0.
Московский ЦСКА начал Лигу чемпионов УЕФА с поражений.
В первом тайме хозяева поля были более активны.
В конце концов, на 40-й минуте немецкий полузащитник Юлиан Дракслер смог забить первый гол.
Во второй половине матча ЦСКА старался больше быть в атаке, но, в итоге, обеим командам не удалось забить.
В параллельном матче группы B английский «Манчестер Юнайтед» проиграл на выезде голландскому ПСВ со счетом 1:2.
Гектор Морено и Лучано Нарсингх забили голы за победившую команду.
Единственный гол гостей забил Мемфис Депай.
В следующей игре, которая состоится 30 сентября, команда Красной Армии примет ПСВ на своем поле.
Лавров и Керри обсуждают ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Агентство Reuters сообщило об этом со ссылкой на Джона Кирби, пресс-секретаря Госдепартамента.
Отмечается, что темой разговора стал конфликт в Сирии.
Тем не менее, Кирби не предоставил никаких дополнительных подробностей.
Более того, он заявил, что у США есть инструменты для «дальнейшей изоляции России», если страна продолжит поддерживать президента Сирии Башара Асада, передает РИА Новости.
Как сообщили в МИД РФ, в ходе беседы с Керри Лавров еще раз подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, действующими на территории этой страны.
Также обсуждались подходы к урегулированию украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, были затронуты некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявляли, что Россия наращивает свое военное присутствие в Сирии, и выражали обеспокоенность по поводу усиления Москвой поддержки Асада.
В Вашингтоне заявили, что если Россия продолжит оказывать поддержку Асаду, то она будет все больше изолироваться от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой «Исламское государство».
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Бородай называет информацию американской газеты клеветой на Стрелкова.
Бывший глава самопровозглашенной Донецкой Народной Республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью корреспонденту из Lenta.ru.
Статья в The Washington Post замечательна тем, что все совершенно неправильно цитируется.
Конечно, бывшего министра обороны ДНР Игоря Стрелкова никто не связывал, и он «ушел» с территории Республики Донбасс в совершенно приподнятом настроении, без всяких веревок и без трех грузовиков с деньгами, которые ему приписывают разные люди», — отметил он.
По словам Бородая, о Стрелкове определенно говорили во время разговора с репортером американской газеты.
«Да, я сказал, что Стрелкова нужно немедленно убрать с территории Донецкой Народной Республики», — сказал экс-глава правительства ДНР.
Бородай подчеркнул, что не знает, почему репортер американского издания решил написать, что Стрелкова «связали» во время вывоза на российскую территорию.
Подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недопонимания, так как я подчеркнул, что Стрелков ушел сам по себе», — отметил Бородай.
«Это клевета на меня и Стрелкова», — заключил он.
Ранее на страницах The Washington Post появилась статья, в которой Бородай цитировал слова о том, что он насильно вывез Стрелкова на территорию России.
По данным издания, Бородай заявил, что был вынужден связать своего соратника.
Польские власти инициируют поиск поезда, содержащего нацистское золото.
Польские лесорубы начали вырубать деревья над подземным туннелем, где, по некоторым данным, находится поезд с золотом из Третьего рейха.
Работы начались во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов, лес необходимо расчистить, чтобы подтвердить правдивость слухов о поезде, содержащем сокровища.
Внутри поезда могло находиться оружие и ценные минералы.
31 августа губернатор Нижнесилезского воеводства Польши Томаш Смоларж предположил, что новые доказательства существования поезда, содержащего золото, не более убедительны, чем предыдущие заявления.
Тем не менее, власти решили оцепить поисковые участки.
Тремя днями ранее заместитель министра культуры Польши Петр Зуховский заявил, что местные охотники за сокровищами «с 99-процентной степенью уверенности» нашли тот самый поезд, содержащий золото из Третьего рейха, о котором говорится в легендах.
Зуховский отметил, что если домыслы окажутся правдой и клад будет найден, он станет собственностью государственной казны, и в этом случае клад не будет передан России.
В середине августа два клиента юридической фирмы уведомили власти польского города Валбжих о том, что они обнаружили поезд в обнесенном стеной тоннеле на глубине 70 метров.
Главный нарколог РФ предлагает запретить продажу табака физическим лицам в возрасте до 21 года.
Главный нарколог России предложил запретить продажу табака в возрасте до 21 года.
Евгений Брюн отметил, что до этого возраста «любое психотропное вещество – табак, алкоголь, наркотики – оказывает особо вредное воздействие».
Об этом он заявил в прямом эфире на радиостанции «Говорит Москва», комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею запрета продажи алкоголя гражданам моложе 21 года.
Индивид развивается нерегулярно.
Служить в армии можно с 18 лет; человек физически подготовлен к этому.
Мысленно они готовы к полноценной жизни в обществе к 21 году.
«Из научных данных хорошо известно, что мозг и его биохимия полностью развиты только к 21 году», — отметил Брюн.
Ранее член Общественной палаты и руководитель проекта «Трезвая Россия» Султан Хамзаев заявил «Известиям», что Матвиенко поддержала инициативу о повышении возрастного ценза для продажи алкоголя и «совместно договорилась с Общественной палатой еще раз поднять этот вопрос в верхней палате парламента».
По словам активиста, в скором времени в Совете Федерации будет создана рабочая группа под руководством Матвиенко для разработки законопроекта.
Была высказана просьба проверить Библию на соответствие закону о защите детей от информации.
Житель Новосибирска подал запрос в областную прокуратуру о проверке Библии на соответствие Федеральному закону «О защите детей от информации, причиняющей вред их здоровью и развитию»; Корреспондент Sib.fm рассмотрел запрос, поданный 16 сентября.
Автор запроса заявил, что 26 августа 2015 года они купили Библию, изданную в 2013 году Русским библейским обществом, в магазине «Китай-город» на Красном проспекте.
Он обнаружил в тексте книги фрагменты, которые, по его мнению, нарушают Федеральный закон «О защите детей от информации, причиняющей вред их здоровью и развитию».
Запрос был принят к рассмотрению прокуратурой города Новосибирска 16 сентября.
Решение по запросу новосибирца будет вынесено в течение 30 дней.
Смысл этого не имеет ничего общего с запретом книги.
Гораздо интереснее показать абсурдность самого закона, сказал заявитель в комментарии корреспонденту Sib.fm.
Кроме того, это вполне актуальный вопрос, который всколыхнет общество.
Те, кто никогда не делал этого раньше, начнут перечитывать Библию.
Бразильское педиатрическое общество Рио-Гранде пропагандирует здоровое грудное вскармливание
Бразильская педиатрическая организация SPRS придумала шокирующий способ попытаться заставить женщин понять важность хорошего питания во время грудного вскармливания, показывая изображения детей, высасывающих из груди, нарисованные изображениями нездоровой пищи.
Грудное молоко человека состоит из различных белков, жиров, витаминов и углеводов, которые дают детям все питательные вещества, необходимые для развития сильной иммунной системы.
Из-за избыточной потребности в энергии беременным женщинам и молодым мамам рекомендуется увеличить ежедневное потребление калорий примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий не является единственной диетической корректировкой, которую должны сделать матери.
Недавнее исследование, проведенное Робертом Уотерлендом, профессором Медицинского колледжа Бейлора в Техасе, показало, что здоровое питание беременных женщин фактически влияет на генетическую экспрессию их детей и защищает их от развития опухолей.
К сожалению, было обнаружено, что нездоровое питание негативно влияет на иммунную систему ребенка.
Поезд таранит в школьный автобус за пределами Гамбурга.
Недалеко от Гамбурга поезд врезался в школьный автобус, который застрял на железнодорожных путях.
23-летняя женщина-водитель, понимая, что не может съехать с рельсов, приказала 60 школьникам покинуть автомобиль.
Через минуту столкновение произошло прямо на их глазах.
Его снимал один из школьников.
Состояние паники возникло среди школьников в результате чрезвычайной ситуации.
Некоторые дети начинали плакать и бегать по обочине дороги.
Маршрут по-прежнему остается заблокированным.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажира поезда, который получил незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
Врачи призывают к запрету бокса.
Правление Австралийской медицинской ассоциации (АМА) призвало к запрету бокса в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от травм, полученных во время драки с филиппинцем Карло Магали.
По данным Международной федерации бокса (IBF), бой за один из региональных титулов в весовой категории 57,15 кг, который состоялся в минувшую пятницу, завершился победой филиппинца нокаутом в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние было оценено как критическое, и он был подключен к жизнеобеспечению.
На профессиональном боксерском ринге Браун одержал 22 победы, потерпел лишь два поражения, и провел один бой, который закончился вничью.
Он оставляет после себя двоих детей.
Это уже второй смертельный случай среди австралийских боксеров за последние полгода.
В марте Брэйдон Смит, 23-летний студент, скончался от травм, полученных на ринге.
Сейчас АМА рекомендует не участвовать в этом виде спорта, а еще лучше с их точки зрения, прямо запретить его.
Я понимаю, что это происходит непреднамеренно, сказал вице-президент организации Стивен Парнис.
Однако в том виде, в котором бокс существует в настоящее время, эти ситуации, когда спортсмен страдает от кровоизлияния или черепно-мозговой травмы, которая приводит к смерти или серьезной травме, будут продолжать происходить.
Именно по этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация является независимой профессиональной организацией, которая объединяет практикующих врачей и студентов-медиков.
Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев недопустимым.
Об этом он говорил, выступая на заседании ПА ОБСЕ в Улан-Баторе.
Мы считаем это неприемлемыми действиями, как посягательство на ценность парламентской дипломатии.
«И это не должно повториться, потому что это проявление политической наглости и пренебрежения принципами открытого международного диалога», — сказал политик.
Более того, Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС.
Давайте вернем мораль в политику.
Вернем диалог и право к практике международного общения.
Вернем гуманитарные идеалы к демократическому миропорядку.
«Лицемерие никогда не заканчивалось хорошо», — заявил он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы РФ призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов Ассамблеи сосредоточить внимание на следующих конкретных задачах по обеспечению безопасности.
«Прежде всего, урегулирование украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы», — заявил Нарышкин.
Он также отметил, что ОБСЕ заслуживает похвалы.
"Это практически единственный коллективный форум, где мы еще можем обсудить, как нормализовать ситуацию в Украине", - подчеркнул политик.
Напомним, что осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Я купался в своей победе только два-три дня.
Чемпион мира по легкой атлетике Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула Сергея Шубенкова.
Ему удалось победить на командном чемпионате Европы в своем лучшем соревновании на дистанции 110 м с барьерами, установить несколько рекордов, и, самое главное, стать чемпионом мира, более того, первым в истории нашей страны спринтерским барьером.
Кроме того, спортсмен недавно выиграл заключительный этап Бриллиантовой лиги, заняв третье место в общем рейтинге.
«Новые Известия» попросили Шубенкова поделиться впечатлениями о прошедшем сезоне.
Сергей, сезон для тебя еще не закончился?
Правильно, я планирую соревноваться на Всемирных военных играх, которые пройдут в октябре этого года в Корее, а потом подумаю об отдыхе.
Конечно, сейчас я буду тренироваться дома, в Барнауле, но быть дома – это совсем другая ситуация.
Все проще, чем путешествовать по всему миру каждую неделю.
Вы как-то сказали, что осень – ваше любимое время года.
Конец августа и начало сентября – прекрасное время.
Страсти со старта основного сезона закипели, а груз ответственности не так велик.
Вы можете соревноваться за удовольствие, в «расслабленном» состоянии.
Кроме того, вы знаете, что ваш перерыв скоро наступит...
И вы устаете?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает наступать к концу сезона.
И здесь не важно, выиграли ли вы больше или проиграли больше.
Каждое соревнование является стрессовым.
Бесконечные полеты и путешествия: все это сказывается на организме.
Вы становитесь физически и эмоционально утомленными.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не могу быть счастливее!
Вы часто думаете о том моменте, когда пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, тоже не дадите мне об этом забыть.
Но, в целом, я не думаю, что спортсмену хорошо жить ради своих старых побед и проходить через свои успешные гонки снова и снова.
Я купался в своей победе только два или три дня, а затем мне пришлось снова начать двигаться.
Ваша подготовка к этому замечательному сезону существенно отличалась от обычной?
Не могу сказать, что было что-то особенно другое.
Мы начали тренироваться еще в декабре, но я пропустил зимний соревновательный сезон.
Сначала я тренировался дома в Барнауле, потом на сборах, а потом снова дома.
Как обычно.
Но мы с тренером поставили перед собой цель: попытаться выйти на новый уровень, где я никогда раньше не был.
Я потратил почти всю зиму, закладывая основы для этого.
Я много бегал по пересеченной местности, делал упражнения для общей физической подготовки, которые включали подъем и приседания, и мы наращивали мышцы спины.
Затем мы перешли к тренировкам с препятствиями и много работали над техникой.
Вы следили за тем, как выступали ваши конкуренты?
Я всегда стараюсь делать это, и это преимущество эпохи Интернета, что с этим нет никаких проблем.
Я смотрел зимний чемпионат Европы, а французы прокатились по всему подиуму в спринте с барьерами!
Тогда я подумал: мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне вы продолжали улучшать свои результаты.
Это придало вам уверенности?
Все мои предыдущие сезоны разворачивались почти одинаково.
Никогда не было времени, когда я сначала бегал 13.20, а затем бегал 13.50.
Я всегда отрабатываю свою форму постепенно.
Самое главное, что я хотел запустить его менее чем за 13 секунд.
Все усилия были направлены, в первую очередь, на достижение этого результата.
Но парадокс в том, что, несмотря на то, что вы чувствуете себя готовым к этому подвигу, вы не всегда можете показать свою готовность сделать это на соревнованиях.
Как это было, например, на Олимпийских играх в Лондоне?
Честно говоря, я постарался сразу забыть ту полуфинальную гонку (Шубенков не смог пробиться в финал – ред.).
Я был очень хорошо подготовлен и мог пробежать его менее чем за 13 секунд.
И даже если бы я повторил свой лучший результат на тот момент, я был бы бронзовым призером Игр.
Но это просто не сработало.
Вы помните свой первый чемпионат мира?
Как ты думаешь?
Это было в Тэгу.
Тогда я очень хотел попасть в финал; это своего рода конечная цель.
Но я был нокаутирован первым делом утром, во время предварительных гонок.
Именно тогда я понял, что безрассудно бросаться сломя голову в него означало, что я никуда не денусь.
Два года спустя на чемпионате мира в Москве я уже вышел в финал с лучшим временем.
Хорошо помню, как я себя чувствовал перед финальной гонкой: я очень хотел выиграть золото уже тогда!
Как вам удается нарастить приличную скорость и при этом не потерять голову или отключиться?
Ну, это самое сложное.
Нужно быть осторожным и сосредоточенным на технике, чтобы не сбивать препятствия.
Я заметил, что когда вы не зациклены на конечном результате, а на процессе, это намного проще.
Но самый большой ажиотаж — это когда ты понимаешь, что бежишь и кажется, что все работает само по себе!
Честно говоря, оно того стоит.
Многие наши спортсмены из провинции стремятся переехать ближе к столице после своих первых заметных успехов.
У вас когда-нибудь были такие мысли?
Дом всегда лучше.
И я даже не могу себе представить, где бы я был без моего тренера; кому я нужен?
Было бы неплохо иметь немного лучшие условия, но я стараюсь довольствоваться тем, что у меня есть.
Вы с Клевцовым давно вместе?
С тех пор, как мне исполнилось 12 лет, когда я впервые начал заниматься легкой атлетикой.
Собственно, я начал тренироваться с его женой, которая работала с детьми, а потом она передала меня дальше.
Я начал со спринта, затем прыжков в длину и тройного прыжка.
Было детское комбинированное мероприятие: именно тогда они бросают мяч и прыгают в длину с этого места...
В 14 лет я попробовал препятствия и они мне понравились.
С моей самой первой гонкой я смог квалифицироваться во вторую взрослую категорию.
Так что я просто остался с ним.
Вы когда-нибудь были поражены страхом перед препятствиями?
Каким-то образом я смог сразу с ними разобраться.
Но мне всегда приходилось вкладывать много работы в свою технику.
Я так долго работал всего на одном шаге!
Но обойти эту рутину невозможно.
Ваша техника должна постоянно оттачиваться, чтобы вы могли разбудить меня посреди ночи, и я вставал и бегал с препятствиями.
Все, кто видел вашу гонку в Пекине, утверждают, что это была действительно красивая гонка.
Спасибо.
Мне самому это очень понравилось.
Обычно я не пересматриваю свои гонки, но с этим я не мог сдержать себя.
Но вы должны продолжать работать над эффективностью: всегда есть место для улучшения.
Вы сейчас боитесь, что победа за год до Олимпийских игр будет тяготить вас тяжелым бременем?
Как говорят в таких ситуациях: я постараюсь оправдать ожидания.
Поскольку я выбрал этот путь, это означает, что я должен довести его до конца.
Мой тренер любит говорить: если ты не слабак, ты не должен чувствовать лишний вес.
И я полностью с ним согласен в этом.
Отар Кушанашвили
Ну, я не настолько наивен, чтобы быть ошеломленным реакцией на интервью, которое состоялось в Украине.
Люди злятся, я понимаю; Нет ничего лучше, чем дать врагу сапог.
И хотя я не заворачивался во флаг, я говорил здесь одно и то же, одно и то же миллион раз: я никогда прямо никого не называл ублюдком - что-то еще беспокоило меня.
Все мои псевдо-друзья в одно мгновение, через секунду куда-то исчезли.
Давление, с которым я сталкиваюсь, настолько сильно, что даже такой человек, как я, который был вокруг блока более нескольких раз, думает, что люди сошли с ума.
Это как если бы вы шли сами по себе, и толпа просто начинает нападать на вас и, ну, бить вас палками.
Но вы должны знать меня, я не толкатель, если они нападут на меня с кулаками, я нанесу ответный удар гаубицей; Я ветеран, ребята, бойтесь.
Полное отсутствие поддержки — это совсем другое дело.
У меня действительно не было никаких иллюзий, но теперь...
Моим лучшим качеством всегда была самодостаточность, поэтому просто попробуйте меня.
Но только идиоты могли давать паспорта дегенератам, таким как Фред Дёрст или Монсон.
Лучше было бы отдать его мне, лучшему журналисту, кому-то из почетной профессии.
Неделю назад в Киеве Отар Кушанашвили не стеснялся в выражениях, описывая события в Крыму:
То, что они сделали с Крымским полуостровом, является преступлением.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на то, как пьяный Хрущев пытался что-то подписать, отнюдь не вписывается в общую картину человеческого общества.
Это как навестить соседа и забрать его домой...
Война началась с Кремля, и она только там закончится.
Я почти на 100% уверен, что, как и летом 2008 года, все началось с телефонного звонка от какого-то ублюдка в пределах Кремля.
У меня есть догадка, кто это мог быть...
Кобзону осталось жить не так уж и долго.
Я не понимаю, он великий художник, зачем ему лизать сапоги Путина.
Он теряет свою квартиру или что-то в этом роде?
Итак, они снесли его статую.
Наверняка, ведь люди помнят его как человека, оскорбившего его маленькую родину.
Но сейчас примирение полностью зависит от Владимира Владимировича.
Sunrise Seven доминирует в рейтингах, несмотря на попытки Nine скрыть разлив лидерства на Today Show
Бросок Карла Стефановича и Лизы Уилкинсон в Канберру, чтобы осветить последствия разлива либерального руководства, не смог создать большую часть повышения рейтинга для Today.
Шоу девяти за завтраком было показано в столице страны после свержения Малкольмом Тернбуллом Тони Эбботта.
Rival Sunrise, организованный Дэвидом Кохом и Самантой Армитаж, застрял в Лондоне в рамках недельной серии международных телепередач, которые также включают Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
Эта тирания расстояния, казалось, не имела большого значения для австралийских телезрителей, поскольку Sunrise в среднем составлял 397 000 зрителей в пяти столицах до 339 000 сегодня.
Сегодня он немного вырос по сравнению с рейтингами за понедельник (317 000) и прошлый вторник (283 000), но его показатель отстал от прошлого четверга (343 000).
Сегодня сокращается разрыв на Sunrise в последние месяцы.
В августе сегодня в среднем 318 000 против 330 000 у Sunrise.
В начале года разрыв составлял от 40 000 до 50 000 человек.
До сих пор в сентябре Sunrise в среднем 349 000 зрителей против сегодняшних 314 000.
Это самое интересное, что происходило все утро.
Ветры перемен затрагивают больше, чем парламент сегодня утром!
Карл и Лиза в порядке, спасибо за проверку!
Написал СЕГОДНЯ в понедельник, 14 сентября 2015 г.
Большой новостью для Seven стал потрясающий дебют 800 Words с бывшей звездой Packed to the Rafters Эриком Томсоном.
Новая драма о недавно овдовевшем отце, который решает переехать в приморскую Новую Зеландию со своими двумя детьми, собрала в среднем очень впечатляющие 1,219 миллиона зрителей.
Критики задавались вопросом, сможет ли Томсон провести хит-шоу соло без звезды Rafters Ребекки Гибни.
Вчерашний результат ответил на это громким «да».
The X Factor seven остался сильным с 1,136 миллионами зрителей, легко обойдя The Block (838 000) и TBL Families (726 000).
У семерых были смешанные состояния во вторую ночь The Chase Australia.
Первые полчаса (с 17:00 до 17:30) нового викторины, организованного Эндрю О'Кифом, собрали в среднем 446 000 зрителей.
Вторые полчаса (с 17:30 до 18:00) подскочили до 623 000 зрителей — достаточно для небольшой победы над «Горячим местом» Эдди Макгуайра (613 000).
В понедельник вечером первые полчаса The Chase Australia собрали в среднем 520 000 зрителей, а вторые полчаса — колоссальные 720 000.
Hot Seat в среднем составлял 620 000 человек.
Второе ночное падение рейтинга Chase Australia заставит Nine спокойно быть уверенными в том, что Hot Seat в конечном итоге победит на уровне 5,30.
Chase Australia является заменой Million Dollar Minute, которая не смогла повлиять на шоу Макгуайра.
Первоначально опубликовано как Sunrise доминирует, поскольку Today остается местным
Последние трое согласны с тем, что холостяк Сэм Вуд - идеальный парень - но кого он выберет?
Секрет раскрыт? ...
Лана Дживонс-Феллоуз, Сара Маккей и Снезана Маркоски, возможно, невольно раскрыли, кто победит в «Холостяке».
Женщина, с которой Сэм Вуд оказывается в «Холостяке», была окутана в глубочайшую тайну.
И три девушки, оставшиеся стоять, конечно, не дают проговориться, являются ли они теми, кто получил его последнюю розу.
Но когда мы встретились с Сарой Маккей, Снезаной Маркоски и Ланой Дживонс-Феллоуз за день до того, как трое стали двумя, они, возможно, непреднамеренно дали подсказку о том, кто будет победителем.
Сэм Вуд крепко запечатал губы до финала четверга
Все три женщины лирически рассуждали о том, почему Вуд является идеальным мужчиной, ссылаясь на его чувство юмора, амбиции, семейные ценности и позитивность в качестве причин, по которым каждая из них хотела бы быть его партнером.
Однако, когда им задали вопрос: «Если не вы, кто должен получить последнюю розу Вуда?», их ответы могли бы стать спойлером относительно того, кто завоевал сердце Холостяков.
И Дживонс-Феллоуз, и Маркоски поспешили назвать Маккея, помимо самих себя, лучшим соперником для Вуда.
Сара Маккей и Сэм Вуд разделяют легкие отношения с первого дня.
«С того момента, как я вошел в дом, читая энергию (Сары) и энергию Сэма, я чувствовал, что они вполне совместимы, и я продолжал думать об этом на протяжении всего шоу», — сказал Дживонс-Феллоуз.
«Сара действительно приземленная, ей так весело быть рядом», — добавил Маркоски.
Я видел их вместе, и у них там есть эта химия.
Они чувствуют себя хорошо и комфортно друг с другом.
Сара Маккей считает, что она и Сэм Вуд хорошо подошли бы как пара.
Со своей стороны, Маккей сказала, что даты домашнего визита на прошлой неделе заставили ее понять, что Вуд может быть «единственным».
«Как только я увидела его со своими друзьями и семьей, я поняла, что это, очевидно, не просто игра - теперь я искренне вкладываюсь в него», - сказала она.
И спросила, кого Вуд должен выбрать, если не ее, она была загадочной.
«Я не знаю, могу ли я сказать», — сказала она.
Остальных девушек я люблю одинаково - это связь между Снезаной и Ланой.
The Bachelor выходит в эфир в среду, 19:30 на Ten.
Первоначально опубликовано как Сара лучший выбор для Сэма Вуда?
У Джаррида Хейна было несколько вариантов, с чего начать свою карьеру в НФЛ.
Детройт и Сиэтл проявили большой интерес после его переезда в США - и было много других команд, делающих запросы после его впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хейн выбрал San Francisco 49ers и тренера Джима Томсулу, и это выглядит как мудрое решение.
Некоторые тренеры заменили бы Хейна на оставшуюся часть игры за проигрыш, как это сделал новообращенный австралийской регбийной лиги во время своего первого возвращения во вторник в победе 20-3 против Миннесоты.
Но Томсула проявил веру в своего человека, дав Хейну очередную возможность вернуть удар и включив его в беговую игру после травмы Реджи Буша.
Томсула продолжал показывать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы разжевывать своих новичков перед остальной частью команды, он поощрял их.
Томсула также публично поддержал Хейна на его послематчевой пресс-конференции.
Репортер 49ers beat Cam Inman сообщил, что Хейн также получил поддержку от координатора специальных команд Томаса МакГоги, который посоветовал ему забыть о своем выпавшем улове и беспокоиться о следующей игре.
Джаррид Хейн наносит удар, который был восстановлен «Миннесота Вайкингс» в первой четверти.
Это был, конечно, не тот старт, на который надеялись Хейн и его многочисленные австралийские последователи в своем дебюте в НФЛ.
Хейн был замечен ругающимся, когда он пробирался с поля после скандала, а затем сказал австралийскому радио-дуэту Hamish & Andy на 2DayFM 104.1, что он не мог представить себе худшее начало своей карьеры в НФЛ.
«Это была просто одна из тех вещей, вы просто беспокоитесь о следующей пьесе, и все», — сказал Хейн.
Хейн сравнил эту ошибку со своим дебютом в Origin в 2007 году, когда пас в его собственные ворота привел к попытке Квинсленда.
В целом, это был все еще удивительный опыт для 27-летнего игрока.
Хейн позировал для фото с фанатами, держащими австралийский флаг после игры, и опубликовал его в своем Instagram.
Элтон Джон и президент России Владимир Путин встретятся, чтобы обсудить права геев
В 2003 году Михаил Ходорковский, самый богатый человек России, был арестован под дулом пистолета на сибирской взлетно-посадочной полосе.
Открыто бросив вызов президенту Владимиру Путину, Ходорковский был осужден, его нефтяная компания ЮКОС захвачена, а его продемократические усилия свернуты.
Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы устроили акцию протеста на сербской границе недалеко от венгерского поселения Реске, которая переросла в столкновения с правоохранителями.
В результате венгерская полиция применила водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросают камни в полицию и пытаются убрать забор, который был установлен на границе.
На место столкновений направлено подкрепление, а полиция принимает меры по борьбе с агрессивными действиями мигрантов и их попытками нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов наехали на венгерскую территорию.
Некоторые беженцы выезжают на сербско-венгерскую границу на автобусах, направляющихся в сторону Белграда и границы с Хорватией, сообщает BBC.
Власти страны разрешили мигрантам въезжать на территорию Хорватии и предоставили им транспорт оттуда в нужную страну.
По информации венгерских властей, 20 полицейских получили ранения.
15 сентября парламент Венгрии усилил закон о миграции и охране границ.
Поправки предусматривают привлечение армии к охране государственных границ, уголовное преследование лиц, незаконно пересекающих границу, а также ускоренную процедуру рассмотрения просьб о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в силу чего он будет депортирован и не будет допущен к возвращению в Венгрию в течение одного года.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за охрану периметра парламента страны венгерским вооруженным силам.
В конце июня венгерские власти начали строительство забора из колючей проволоки длиной 175 км на границе с Сербией, чтобы обуздать приток мигрантов и беженцев в страну.
Гражданин России признается в совершении крупнейшей кибератаки в истории США.
Гражданин России Владимир Дринкман, обвиняемый в крупнейшей кибератаке в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время судебного разбирательства в федеральном суде в штате Нью-Джерси Дринкман признался в сговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошенничества.
В ходе слушаний гражданин России рассказал о сговоре с тремя гражданами России и одним гражданином Украины, которые обвиняются в кибератаках против 15 компаний.
Общий ущерб, причиненный в результате действий обвиняемых, оценивается в 300 миллионов долларов.
«Обвиняемые, такие как Владимир Дринкман, которые обладают навыками взлома наших компьютерных систем, представляют угрозу нашему экономическому благополучию, нашей личной жизни и нашей национальной безопасности», — заявил государственный прокурор США Пол Фишман.
Дринкману грозит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
При вынесении приговора суд примет во внимание признание гражданина России и, возможно, сократит срок его заключения.
Приговор Дринкману будет оглашен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
В то время под стражу был взят и другой подозреваемый, Дмитрий Смилянец.
Последний отрицает свою причастность к преступлениям, в которых его обвиняют.
Керри предупреждает Лаврова о риске поддержки Россией режима Башара Асада.
В ходе телефонного разговора с главой МИД России Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка Россией президента Сирии Башара Асада обострит конфликт в стране.
«Госсекретарь Керри дал понять, что поддержка Россией президента Асада рискует усугубить и расширить конфликт, а также подорвать нашу общую цель в борьбе с экстремизмом, если мы также не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти», — говорится в заявлении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность США борьбе с группировкой «Исламское государство» (деятельность которой была запрещена в России Верховным судом) в коалиции из более чем 60 государств.
По словам госсекретаря, Асад «никогда не может быть доверенным членом» коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии может быть решен только путем политического перехода от Асада.
Белый дом пригрозил России изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если она не прекратит поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против «Исламского государства».
В последнее время СМИ часто сообщают о присутствии российских военнослужащих в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские солдаты находятся в Сирии уже много лет и помогают сирийцам освоить технику для использования против исламистов.
4 человека погибли после того, как полиция выпустила резиновые пули по протестующим в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция выпустила резиновые пули в толпу, демонстрировавшуюся против предлагаемой новой конституции страны, сообщил чиновник в среду.
Насилие произошло во вторник вечером в районе Рупандехи, примерно в 175 милях к западу от Катманду, столицы.
Бишну Прасад Дхакал, главный районный офицер, сказал, что более 1000 протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательные бомбы.
Г-н Дхакал сказал, что полиция применила слезоточивый газ, а затем выстрелила в воздух, прежде чем прибегнуть к резиновым пулям.
Двадцать полицейских и пять гражданских лиц были ранены, сказал он.
Не сразу стало ясно, почему резиновые пули, которые, как известно, убивают, но традиционно используются в качестве менее смертоносной альтернативы, по-видимому, привели к такому высокому числу погибших.
Столкновение стало последним за несколько недель насильственных протестов на южных равнинах Непала, где члены этнической группы мадхеси говорят, что новые провинции, созданные в соответствии с предлагаемой новой конституцией, ослабят их политическое влияние.
В западном Непале также прошли протесты со стороны этнических таров, которые хотят иметь собственное государство.
По меньшей мере 40 человек, в том числе 11 сотрудников полиции, были убиты в ожесточенных столкновениях с августа.
10, когда четыре основные политические партии подписали соглашение о разделении страны на провинции - важный шаг на пути к новой конституции, но весьма спорный вопрос в Непале, который на протяжении веков управлялся централизованно.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, которое убило тысячи людей в апреле.
Законодатели голосовали по пунктам проекта конституции в Катманду на этой неделе, и чиновники заявили, что новая хартия может быть принята к воскресенью.
В Саянске планируют создать объект на 900 рабочих мест.
Саянск – самый молодой город в Иркутской области.
Он был построен в 1970-х годах как центр химической промышленности и имеет хорошо развитую инфраструктуру, требующую системной поддержки.
Год назад руководство Саянском занял новый мэр Олег Боровский.
Он поговорил с корреспондентом из Областной об итогах первого года работы, новых проектах и будущих возможностях.
Олег Валерьевич, как Вы начали свою работу на посту мэра?
Прежде всего, я ознакомился с результатами аудита финансово-хозяйственной деятельности, инициировал независимую проверку расходов муниципального бюджета.
Далее был проведен обзор муниципального имущества.
Одним из первых практических шагов стало сокращение сроков оборота документации до пяти дней.
Раньше на получение документов по надлежащим каналам могли уходить месяцы.
Разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В ноябре прошлого года в Саянске состоялось выездное заседание правительства, на котором обсуждались вопросы социально-экономического развития территории.
В городе не было проектно-сметной документации (DED) даже на один объект.
Без этого Саянск не смог бы участвовать в федеральных программах.
Мы начали с DED для дорог, учреждений по уходу за детьми, а также северной канализации и водопровода.
Сейчас уже ведутся дорожные работы по двум направлениям.
Как в городе применяется Указ Президента РФ о строительстве детских учреждений?
В июле этого года в Саянске родилось 105 малышей.
В течение последних 27 лет в городе не наблюдалось таких положительных демографических показателей.
Таким образом, обеспечение помещений в детских учреждениях является одним из наиболее актуальных вопросов.
С 1 сентября на капитальный ремонт закрыто детское учреждение No10, рассчитанное на создание 320 помещений.
Ориентировочная стоимость реновации составляет 86 млн рублей.
До сих пор город никогда не получал таких средств.
В прошлом году после ремонта было открыто детское учреждение No23, которое сейчас посещают 200 детей.
Реновация проводилась за счет софинансирования из областного и муниципального бюджетов и обошлась более чем в 67 млн рублей.
Благодаря усилиям администрации и помощи со стороны областного правительства были найдены деньги на закупку мебели и оборудования, и «Народная инициатива» также помогла в этом.
В 2016 году планируется начать строительство нового детского учреждения.
С его введением мы планируем ликвидировать лист ожидания для детей от 18 месяцев до трех лет.
У нас нет списков ожидания для детей от трех до семи лет.
Проявляют ли инвесторы интерес к этому району?
У нас есть четкое понимание, что строительство в городе должно осуществляться, в первую очередь, саянскими предприятиями: мы должны обеспечить рабочие места специально для них.
В октябре в Ленинградском микрорайоне откроется 60-квартирный дом для детей-сирот.
Что касается строительства, то добавлю, что Саянск – один из четырёх городов Иркутской области, который включен в программу строительства жилья эконом-класса.
Подготовлена вся необходимая документация.
В ближайшее время начнется строительство участка из 90 блоков.
В общей сложности мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих участвовать в программе.
Одно из требований заключается в том, что жилье не должно стоить более 30 тысяч рублей за квадратный метр, и что оно должно быть недвижимостью «под ключ» по этой цене.
Если мы сможем справиться с указанным объемом, то мы продолжим участвовать в программе.
Что касается инвесторов, то у нас есть и другие интересные проекты.
В свое время в Саянске была построена свиноферма, которая была продана в 2004 году за бесценок.
Мы работаем с прокуратурой, чтобы опротестовать эту сделку.
Тем более, что земля под объектом является федеральной собственностью.
Мы работаем с Москвой над решением вопроса о передаче 88 гектаров собственности региону, и последующей передаче земли муниципалитету.
Есть потенциальный инвестор, который готов вложить 1,5 млрд рублей в редевелопмент и запуск проекта.
Мы получим 900 рабочих мест с запуском свинофермы, что станет большой помощью городу.
Развивается ли в Саянске институт социального партнерства?
Мы заключили около 140 соглашений о социально-экономическом партнерстве.
Реализация многих проектов стала возможной благодаря активной социальной позиции представителей бизнеса.
Ощутимую поддержку оказали такие предприятия, как: ЗАО «Восток-Центр», Ново-Зиминская ТЭС, ООО «Саянский бройлер», ООО «ПК МДФ»; руководство этих предприятий отвечает на все наши запросы.
Непосредственно перед Днем города ООО «Саянский бройлер» подарило городу детскую площадку, а компания «Восток-Центр» провела реконструкцию конного двора, где специалисты работают с детьми с помощью иппотерапии, потратив на это более 1 млн рублей.
Благодаря средствам, пожертвованным спонсорами, нам удалось благоустроить территорию городского ЗАГСа.
Спонсоры помогли нам ярко отпраздновать День города.
Как и в старые добрые времена, состоялся парад с участием коллективов и организаций города.
Мы выпустили городскую летопись и книгу саянских поэтов.
Первые строители и люди, внесшие значительный вклад в развитие Саянска, были награждены памятными медалями.
Меценаты также участвуют в работе городского благотворительного фонда.
Первым шагом стала покупка музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев более 800 тысяч рублей выделено на поддержку этих талантливых малышей, на помощь детям, нуждающимся в дорогостоящем лечении, на поддержку детей из малообеспеченных семей.
Как решаются кадровые вопросы в сфере социального обслуживания в Саянске?
В городе не хватает врачей или учителей-предметников.
Обеспечение специалистов жильем критически важно для решения кадрового вопроса.
За прошлый год мы выделили врачам пять квартир, а четыре учителя получили служебное жилье.
У нас есть программа выделения жилья с возможностью его приватизации через пять лет.
Планируется перестроить здание, в котором будет построено еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе «Жилье для российских семей».
В долгосрочной перспективе мы будем строить жилье для работников бюджетной сферы.
Самое главное, что в нашем городе трудолюбивая команда, с которой я умею решать самые сложные вопросы.
Очень важно делать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянска и нашего региона велик.
В Думу внесен законопроект об индексации социальных пенсий в связи с ростом цен.
В Госдуму внесен законопроект, который предусматривает ежегодную индексацию социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от «Справедливой России» Александр Ломакин-Румянцев также предлагает провести дополнительную индексацию 1 апреля, если темпы роста прожиточного минимума превысят темпы роста цен на товары и услуги.
Согласно действующему закону, индексация социальных пенсий происходит ежегодно 1 апреля, по отношению к темпам роста прожиточного минимума пенсионеров в РФ по сравнению с предыдущим годом.
Законопроект, внесенный в нижнюю палату, предусматривает введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет перенесена на 1 февраля, а вторая состоится 1 апреля.
Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме Верховному представителю Европейского союза по иностранным делам Фредерике Могерини спикер ПА ОБСЕ Илкка Канерва сообщил о недопустимости санкций в отношении законодателей, участвующих в деятельности Ассамблеи.
Об этом журналистам рассказал член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
Как сообщает ТАСС, в поддержку позиции Канервы были собраны подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра и Греции.
«Достаточно сильная поддержка уже материализовалась», — сказал Ковалев.
Ранее он сообщил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, которые указали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещала поднять этот вопрос на уровне руководящих структур Евросоюза и «направить соответствующую петицию».
NHC заявляет, что 60-процентная вероятность циклона к югу от островов Кабо-Верде
Широкая система низкого давления примерно в 350 милях (560 км) к югу от самых южных островов Кабо-Верде имеет 60-процентный шанс превратиться в тропический циклон в ближайшие 48 часов, сообщил во вторник Национальный центр ураганов США.
Еще одна четко определенная система низкого давления примерно на полпути между островами Кабо-Верде и Малыми Антильскими островами также имеет 60-процентную вероятность образования тропических циклонов в ближайшие два дня, добавил синоптик из Майами.
Google запускает кампанию по сбору пожертвований, чтобы собрать 11 миллионов долларов для беженцев
Google Inc (GOOGL. O) объявил о кампании по сбору пожертвований, целью которой является сбор 11 миллионов долларов для гуманитарных организаций, помогающих тысячам беженцев, которые ошеломили европейские страны, когда они бежали из раздираемых войной и обедневших стран.
Google принял нехарактерно личный подход, объявив о пожертвовании в своем блоге.
Вместо того, чтобы попросить руководителя сделать объявление, Рита Масуд, сотрудница Google, которая бежала из Кабула со своей семьей, когда ей было семь лет, написала о своем личном опыте.
«Наше путешествие включало в себя много темных поездок на поезде и автобусе, а также голод, жажду, холод и страх», — написала она.
Мне повезло.
Но по мере того, как кризис беженцев и мигрантов в Европе рос, многие люди, такие как моя семья, отчаянно нуждаются в помощи.
Пожертвования пойдут четырем некоммерческим организациям, которые оказывают помощь беженцам и мигрантам: «Врачи без границ», Международный комитет спасения, Save the Children и Верховный комиссар ООН по делам беженцев.
Google заявила, что будет соответствовать первым пожертвованиям в размере 5,5 миллионов долларов во всем мире в google.com/refugeerelief, пока не соберет 11 миллионов долларов.
Европа сталкивается с худшим кризисом беженцев со времен Второй мировой войны, в значительной степени вызванным четырехлетней гражданской войной в Сирии, в результате которой в этом году было перемещено более 4 миллионов человек.
Многие также бегут из раздираемого войной Афганистана, Йемена, Ирака и Ливии.
Репортаж Ясмина Абуталеба; Редактор Кристиан Пламб
Для диабетиков с легким ожирением операция по снижению веса может быть полезна
Согласно новому исследованию, преимущества операции по снижению веса для людей с легким ожирением и диабетом 2 типа могут длиться не менее пяти лет.
Однако еще рано говорить о том, живут ли люди с диабетом с легким ожирением дольше после операции по снижению веса, чем те, кто получает нехирургическое лечение.
«Данные о смертности требуют много времени, чтобы проявиться», — сказал доктор Робин Блэкстоун, эксперт по хирургии потери веса, который написал редакционную статью о новом исследовании в JAMA Surgery.
Операции по снижению веса, или бариатрическая хирургия, используют различные методы для уменьшения размера желудка.
Они уменьшают чувство голода и ограничивают способность организма усваивать пищу.
На протяжении многих лет бариатрические операции оказались эффективными для лечения диабета 2 типа, но большинство исследований были проведены у людей с патологическим ожирением с индексом массы тела (ИМТ) 35 или выше.
ИМТ, мера веса по отношению к росту, считается нормальной между 18,5 и 24,9.
ИМТ 25 или выше указывает на то, что у кого-то избыточный вес, а люди с ИМТ более 30 считаются страдающими ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования ученые из тайваньской больницы общего профиля Мин-Шэн использовали данные, собранные с 2007 года, в исследовании, сравнивающем два вида бариатрической хирургии - желудочное шунтирование и рукавную гастрэктомию - с медицинским лечением диабета 2 типа у людей, которые страдали легким ожирением.
Средний ИМТ среди тех, кто перенес операцию, упал с 31 до 24,5 к концу пятого года исследования.
Между тем, ИМТ среди тех, кто получал нехирургическое лечение диабета, оставался примерно таким же на уровне 29.
Среди тех, кто перенес операцию, диабет полностью разрешился у 36 процентов и частично у 28 процентов.
Для сравнения, в группе, получавшей медицинское лечение, диабет полностью разрешился только у 1 процента и частично только у 2 процентов.
Кроме того, контроль артериального давления, триглицеридов и «плохого» холестерина ЛПНП «в целом был лучше в хирургической группе», обнаружили авторы.
Исследователи также контролировали уровень гемоглобина A1c в крови пациентов, которые отражают уровень сахара в крови с течением времени.
Гемоглобин A1c лучше всего держать ниже 7 процентов, пишут исследователи.
После операции средний уровень гемоглобина A1c упал с примерно 9 процентов до примерно 6 процентов.
В группе медицинской терапии, однако, он оставался стабильным на уровне около 8 процентов.
Но этот лучший «гликемический контроль», о чем свидетельствует улучшение уровня гемоглобина A1c, не снизил уровень смертности через пять лет, по словам ведущего исследователя доктора Чи-Ченг Сюй и его коллег.
Исследовательская группа также сравнила средние результаты с двумя типами хирургии.
На пятом году, по сравнению с группой рукавной гастрэктомии, группа шунтирования потеряла больше веса (18,7 против 14,2 кг), достигла большего падения ИМТ (7,4 против 5,1) и гемоглобина A1c (3,1 процента против 2,1 процента) и с большей вероятностью имела полную ремиссию диабета (46,9 процента против 16,7 процента).
Хотя новое исследование не показывает преимущества выживания или операции через пять лет, есть доказательства из исследования более тяжелых людей в Швеции, что операция действительно приводит к увеличению продолжительности жизни, говорит Блэкстоун из Медицинского колледжа Университета Аризоны в Фениксе.
В шведском исследовании люди с ожирением, перенесшие бариатрическую операцию, имели примерно на 29 процентов меньше шансов умереть в течение 15 лет по сравнению с группой, которая пробовала более традиционные методы.
Хотя новое исследование не показало преимущества в выживаемости среди хирургических пациентов, Блэкстоун сказал, что это обнадеживает людей с ИМТ до 35 лет, заинтересованных в процедуре.
«Именно здесь эта статья имеет решающее значение, потому что в ней говорится, что эта операция безопасна в группе с более низким ИМТ», без повышенного риска смерти или почечных заболеваний, сказала она.
Блэкстоун добавил, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента упадет между 27 и 30.
«Я думаю, что мы слишком долго ждем, чтобы заставить людей серьезно отнестись к этому», — сказала она.
Я думаю, что как только они накопили эти генетические изменения, которые запрограммировали их тела на ожирение и диабет, обратить это вспять действительно трудно.
Грабители крадут шубы и 9 млн рублей из дома в Мытищах.
В Мытищах грабители напали на жительниц дома в Московской области и похитили у них 9 млн рублей и три женские шубы.
Об этом «Интерфакс» сообщил со ссылкой на пресс-службу МВД РФ.
Инцидент произошел во вторник утром.
Двое неизвестных вошли через открытую входную дверь дома, который находится на улице Горького, связали 20-летнего сына домовладельца и, угрожая им обоим ножом, похитили 9 млн рублей и три шубы.
По предварительным данным, ущерб составляет 9 млн 265 тыс. рублей, возбуждено уголовное дело по статье «вооруженное ограбление».
Болельщики из Европы рискуют стать бездомными.
Только 23 отеля Санкт-Петербурга имеют право размещать туристов, которые приедут в 2018 году посмотреть чемпионат мира по футболу.
До сих пор остальные отели не спешили получать необходимое разрешение.
По мнению экспертов, это очень тревожный признак.
В преддверии чемпионата мира властям необходимо срочно разобраться, как разместить всех гостей города.
Информаторы «Росбалта» считают, что по итогам турнира арендная плата за квартиры вырастет на 10-30%, и даже после чемпионата придется платить через нос за арендованное жилье.
Чемпионат мира по футболу заставил власти взглянуть на состояние российских отелей.
Согласно закону, специально написанному к чемпионату, каждый отель в Санкт-Петербурге должен пройти процедуру классификации и доказать, что он соответствует своему предполагаемому звездному рейтингу и уровню обслуживания.
Уже сейчас понятно, что не всем это удастся: отельеры настолько опасаются процесса досмотра, что часто даже не подают документы в Федеральную антимонопольную службу по Санкт-Петербургу.
Руководитель Управления Федеральной антимонопольной службы Вадим Владимиров говорит, что ведомство провело расследование в 138 отелях и теперь планирует возбудить 34 дела против отелей, многие из которых просто не ответили сотрудникам ФАС.
Есть признаки того, что руководство тридцати компаний обманывало жителей города, утверждая определенное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас, в преддверии 2018 года, буквально не может быть потеряно ни одной комнаты из общего итога.
Чиновники подозревают, что во время футбольного чемпионата болельщики займут все отели Санкт-Петербурга.
В настоящее время туристы могут рассчитывать на 30 500 номеров в городе.
По данным Смольного института, в Санкт-Петербурге насчитывается 17 пятизвездочных отелей, 51 четырехзвездочный отель, 100 двух- и трехзвездочных отелей и 550 однозвездочных отелей.
По словам первого заместителя комитета по развитию туризма Наны Гвичия, на данный момент классификации прошли всего 23 отеля: это количество проверок, которые были проведены компаниями, аккредитованными в Санкт-Петербурге.
Однако Смольный институт при удивительном стечении обстоятельств не знает, могли ли некоторые отели заказать подобную процедуру у региональных предприятий.
Другими словами, отелей, прошедших классификацию, может быть больше, но об этом никто не знает.
«За последние полгода отели не очень заинтересованы в прохождении классификации», — призналась директор Северо-Западного отделения Союза туриндустрии России Екатерина Шадская.
Это объясняется пиковым сезоном, временем, когда отельеры зарабатывают больше всего денег и не хотят заниматься другими вопросами.
Еще одна причина – их бюджеты, в которые не вошли расходы на проверки, тем более что процедура могла обойтись гостинице, в зависимости от ее статуса, от 30 тысяч до 100 тысяч рублей и более.
Однако совсем недавно менеджеры отеля проснулись и начали подавать заявки на классификацию, заверила Шадская.
Отели должны сделать это до 1 июля 2016 года; в противном случае им не только придется заплатить штраф, но и не получить право оперировать во время чемпионата мира.
Уже хорошо известно, что на основе звездных рейтингов будет разработана установленная ставка за номер в отеле на время проведения турнира.
Формулы, по которым будут устанавливаться цены, будут опубликованы в следующем году.
Это делается для того, чтобы не было скачка цен на 200-300%, как это происходит, например, во время Петербургского экономического форума.
Вы должны иметь совесть и предотвратить двух-трехкратное повышение цен, а также позволить отелям зарабатывать деньги.
«Думаю, будет рост на 50%», — пояснил президент Ассоциации отелей России Геннадий Ламшин.
В то время как Вадим Владимиров не убежден, что фиксация цен соответствует понятию свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но надеюсь, что эта мера оправдана.
«Это лучше, чем безудержный рост цен», - отметил он.
Непонятно, что будет с популярными недорогими хостелами.
Депутаты Госдумы внесли законопроект, который запретит хостелы в жилых домах.
Мы очень надеемся, что этот закон не будет принят или что он не будет распространяться на Санкт-Петербург.
«Мы будем отстаивать свою точку зрения, что хостелы должны быть сохранены», - говорит Нана Гвачия.
Однако, по ее словам, владельцы мини-отелей, должны в любом случае быть готовы к ужесточению Жилищного кодекса.
Если Госдума в конечном итоге одобрит законопроект, то примерно 80% общежитий в Санкт-Петербурге будут закрыты, и в настоящее время на них приходится 1 500 номеров.
По словам президента Федерации рестораторов и отельеров Северо-Запада Леонида Гарбара, в Санкт-Петербурге не хватает двух- и трехзвездочных отелей, которые являются именно тем, что ищут футбольные болельщики, тогда как здесь переизбыток четырех- и пятизвездочных отелей.
Такое положение дел эквивалентно ситуации, когда «у вас 75 тысяч VIP-персон на стадионе на 80 тысяч человек».
На самом деле, использование мини-отелей может решить эту проблему.
Эксперт считает их возможный запрет «идиотизмом»: «Мне кажется странным, что некоторые люди могут жить в квартирах, а иногородние, почему-то, не могут».
Если хостел используется как общежитие, то я согласен, что это неправильно.
Но если он используется как отель, где гости останавливаются на короткий период времени, то почему бы и нет?
Мини-отели также рискуют пропустить во время чемпионата мира по футболу в результате собственного затягивания.
Сотни небольших отелей просто не успеют вовремя пройти классификацию, более того, они роют себе яму.
К лету 2016 года все отели города пройдут проверки бронирования.
«Компаний, которым разрешено проводить эту процедуру, не так много, и поэтому они откажутся от менее выгодных заказов от мини-отелей и выберут те, которые дороже», — отметил Геннадий Ламшин, добавив, что в ряде городов, например, Москве и Волгограде, показатель для тех, кто уже завершил проверки, в настоящее время намного выше, чем для тех, что в Санкт-Петербурге.
Причина задержки Санкт-Петербурга отчасти связана с постоянными изменениями в туристическом подразделении правительства, что не способствует скоординированным усилиям.
По мнению экспертов, если отелей в Санкт-Петербурге не хватит на всех, то, скорее всего, внимание придется переключить на региональные гостиницы и здравницы.
Так же, как и во время празднования 300-летия Санкт-Петербурга, можно было мобилизовать речной флот, что позволило бы гостям турнира находиться в каютах кораблей.
Кроме того, многие болельщики договорились приехать на микроавтобусах, в которых они могли бы переночевать.
«Главное, чтобы не строилось так много отелей, чтобы они потом оказались пустыми», — заверил Геннадий Ламшин.
Арендованное жилье также будет очень популярно во время футбольного чемпионата.
Скорее всего, будет создан пул квартир, доступных для аренды в городе.
Арендные ставки вырастут на 10-30%.
«Очевидно, что первым поедет жилье рядом со стадионом», — отметила специалист по аренде Агентства по развитию и изучению недвижимости Лариса Брагина.
Более того, цены на аренду могут не вернуться к прежним уровням после чемпионата, особенно в пригородных сообществах.
Это также будет способствовать строительству новых транспортных развязок на окраинах города, подчеркнула она.
Не стоит забывать и о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Санкт-Петербург всегда был гостеприимным городом, где люди не только дают вам указания, но и могут взять вас на мини-экскурсию.
Также могут быть осложнения.
Где-то в 1970 году мой отец встретил во дворе семью из Мурманска: отца, мать и двоих детей.
Оказалось, что ночевать им негде: получить отель тогда было сложно, а спать на вокзале было тяжело.
«Поэтому мой отец впустил их в нашу коммунальную квартиру, чтобы поспать», — вспоминал наш собеседник.
Конечно, он добавил, что в настоящее время такого рода черты больше не существует среди жителей города - приглашение кого-то в свой дом чревато последствиями и пугает.
Но, может быть, в 2018 году, после злополучных решений Госдумы, ошибок отельеров и правительства, от нас, возможно, потребуется вспомнить прошлое?
Жириновский «проигрывает» Амурской области.
Сегодня я с восхищением наблюдал за буффонадой Жириновского в Государственной Думе.
Он делал эти вещи, когда наше поколение еще училось продавать газеты, и остается в отличной форме по сей день.
Темой послания стало что-то вроде «протеста ЛДПР против результатов выборов в Амурской области».
Он не может махать вокруг протоколов, которых у него нет; По общему мнению, у ЛДПР нет других протоколов, кроме тех, которые подписаны избирательными комиссиями.
Затем он поднимает победителя второго места Ивана Абрамова и кричит что-то вроде: «Вот победитель выборов!»
И тут, ни с того ни с сего, он начинает нападать на Родину, а затем, после шумихи с председателем на этот раз, выводит фракцию из зала заседаний, при этом буквально крича: «Все вы и ваши фронты — жулики и воры».
Пресса, конечно, делает акцент не на Абрамове, а на скандале и выходе фракции как следствие этого скандала и оскорбления.
В реальности Вольфович красиво и элегантно потерял Амурскую область вместе с Абрамовым.
Для всей страны это была всего лишь очередная эскапада Жириновского в том же духе, что и его тирада «Отморозок!», а вовсе не протест политической партии против результатов реальных выборов.
Тем не менее, фракция формально произвела скандал, и выборы, если верить сайту партии и аккаунту Ивана Абрамова в Facebook, не были подтверждены, но лидер, очевидно, отступил от этого вопроса.
Он позволяет мертвым на Амуре хоронить своих мертвецов, но потом проповедует против Единой России вообще, и против Родины, которая вообще ни в чем не виновата.
Элегантное решение, чтобы сохранить лицо и, на время, избежать громкого скандала.
Совсем другое дело, что Абрамов сейчас оказался в странном положении.
Кроме протеста со стороны руководства, он ничего не ожидал: альтернативных протоколов нет.
С одной стороны, он не находится в центре внимания общественности, но с другой, для узкого круга людей он стал формальным поводом как для оскорбления в адрес уважаемого чемпиона, так и, что еще важнее, хамских нападок на «Единую Россию» и Общероссийский народный фронт (НФА).
И здесь, конечно, ему необходимо очень серьезно задуматься о том, что нужно сделать.
Потому что он мог превратиться из главного бенефициара выборов, политика No 2 в регионе и кандидата No 1 в единственном региональном одномандатном избирательном округе, в изгоя, который был успешно использован руководством его собственной партии и ее провокатором-экстраординарным на благо того же APF и чужого партийного руководства.
Ну а если бы Жириновского не существовало, то однозначно нужно было бы его изобретать и покорно следить за каждым его шагом.
Трампу предстоит проделать большую работу, чтобы догнать его.
Есть новость, что ЛДПР вернется в зал во время следующего пленарного заседания.
То есть: вся эта суета ни к чему.
Только абрамовский вопрос погребен под самим собой.
Это действительно красиво.
«В Европу невозможно всем приехать» - Далай-лама - RT News
Европа не может принять всех беженцев, сказал Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Тибетский буддийский лидер призвал положить конец насилию в странах происхождения беженцев.
Далай-лама затронул вопрос о продолжающемся кризисе беженцев в своем выступлении на открытии Центра сострадания Далай-ламы в Оксфорде, который посвящен этическим исследованиям, в начале своего 10-дневного визита в Великобританию.
Он заявил, что в нынешних условиях интересы человечества должны быть поставлены выше интересов отдельных наций или даже континентов.
Он также подчеркнул, что, как бы ни вызывали восхищение реакция западноевропейских стран на кризис беженцев, неадекватна ситуации.
«Невозможно, чтобы все приехали в Европу», — сказал он в своем выступлении.
Хотя Далай-лама высоко оценил усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
«Таким образом, забота о нескольких тысячах беженцев прекрасна, но в то же время вы должны думать о долгосрочных решениях, о том, как принести подлинный мир и подлинное развитие, в основном через образование, для этих мусульманских стран», - подчеркнул он.
В конечном счете мы должны подумать о том, как сократить количество убийств в их странах.
Мы должны сократить применение силы.
Применение силы никогда не решало эти проблемы", - добавил он.
Обращаясь к вопросу о насилии, Далай-лама также прокомментировал действия Джорджа Буша после террористических атак 9/11, утверждая, что насильственный ответ США породил цепь неконтролируемых событий.
После 9/11 я выразил свои соболезнования в письме президенту Бушу и сказал ему, что путь к решению этой проблемы лежит через ненасилие.
Я знаю, что его мотивы были хорошими, но он применил силу, и это привело к неожиданным последствиям», - сказал Далай-лама.
Четырехкратное увеличение числа детей, принимающих дезинфицирующее средство для рук за последние 4 года
Токсикологические центры по всей территории Соединенных Штатов сообщили о почти 400-процентном росте с 2010 года числа детей в возрасте до 12 лет, глотающих высокоалкогольное дезинфицирующее средство для рук, по данным Токсикологического центра Джорджии.
По словам доктора Гейлорда Лопеса, директора Токсикологического центра Джорджии, случаи приема дезинфицирующего средства для рук у детей в возрасте до 12 лет, о которых сообщалось в токсикологические центры, выросли с 3 266 в 2010 году до 16 117 в 2014 году.
«Дети все чаще попадают в эти продукты, и, к сожалению, процент из них обращается в отделение неотложной помощи», — сказал Лопес CNN.
Он сказал, что некоторые дети пьют дезинфицирующее средство намеренно, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или в социальных сетях.
Видео на YouTube показывают, как подростки пьют дезинфицирующее средство для дешевого кайфа.
Подростки, как сообщается, смешивали дезинфицирующее средство с спиртосодержащей жидкостью для полоскания рта для более жесткого напитка.
Детей младшего возраста можно привлечь к привлекательным дезинфицирующим ароматам.
«Ребенок не думает, что это плохо для него», — сказал Лопес.
Многие из наиболее привлекательных (дезинфицирующие средства для рук) - это те, которые имеют запах.
Есть дезинфицирующие средства для рук со вкусом клубники, винограда, апельсина, которые очень привлекательны для детей.
Дезинфицирующее средство для рук содержит от 45 до 95 процентов спирта.
У маленьких детей, особенно, всего несколько брызг могут вызвать отравление алкоголем.
«Это высококонцентрированный алкоголь», — сказал доктор Стивен Торнтон, медицинский директор токсикологического центра в больнице Университета Канзаса, в интервью Fox 4 в Канзас-Сити.
Таким образом, вы не оставите рюмку виски вокруг, но у людей будут эти дезинфицирующие средства для рук, и если дети попадут в него, это быстрый способ потреблять много алкоголя.
Найджа Рассел, шестилетняя девочка, которая недавно проглотила целых четыре брызги дезинфицирующего средства для рук с ароматом клубники в школе, была доставлена в отделение неотложной помощи для лечения.
Ее уровень алкоголя в крови составлял 0,179, что в два раза превышает порог, считающийся легально пьяным у взрослого, по словам доктора Криса Ричи, врача отделения неотложной помощи, который лечил ее в Медицинском центре Гвиннетт за пределами Атланты.
Нхайджа невнятно говорила и не могла ходить, когда приехала в отделение неотложной помощи.
Врачи наблюдали за ней ночью в отдельной детской больнице на наличие каких-либо признаков черепно-мозговой травмы, так как алкоголь заставил девочку упасть и удариться головой, сказал Ричи.
«Это было очень страшно», — сказала CNN Ортория Скотт, мать Нхайджи.
Это могло быть очень смертельно для моего ребенка.
Лопес рекомендовал родителям и учителям использовать безалкогольные продукты или дезинфицирующие салфетки, за исключением перемещения дезинфицирующего средства для рук вне досягаемости ребенка.
Помимо отравления алкоголем, некоторые дезинфицирующие средства были связаны со смертельным исходом.
В 2013 году две женщины из Онтарио умерли после проглатывания дезинфицирующего средства для рук, содержащего токсичный, незаявленный ингредиент.
Чиновники здравоохранения предположили, что продукт содержал метанол, смертельно опасное средство, а не этиловый спирт, который был указан в качестве активного ингредиента.
В январе трое учеников четвертого класса в северной части штата Нью-Йорк замышляли отравить своего «подлого» учителя, «разместив антибактериальные продукты по всему классу», согласно полицейскому отчету.
Учительница имеет сильную аллергию на дезинфицирующее средство для рук и запретила его в своей комнате.
Полиция посчитала сорванный план «праздной болтовней», отнеся дисциплину к школьному округу.
Как старейшая детская библиотека в Барнауле стала семейным клубом.
Грустная чугунная сова сидит на спинке скамейки у входа в областную детскую библиотеку имени Н. К. Крупской.
Дети, которые приходят за книгами, стараются накормить его конфетами.
За последние 95 лет в эту библиотеку пришло уже несколько поколений.
Первые меценаты библиотеки, начиная с двадцатых годов прошлого века, устраивали громкие чтения, ставили спектакли по стихам Маяковского, проводили литературные викторины, переписывались с женой Ленина.
Переписка длилась четыре года, и, как писала газета «Юный сталинист», в 1939 году «дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки в городе Барнауле» крепла с каждым днем.
Однажды Надежда Константиновна даже прислала своим далеким друзьям в Барнаул свою детскую фотографию.
И когда барнаульцы спросили, будет ли Надежда Константиновна возражать, если библиотека будет названа в ее честь, она написала, что нет, она не возражает.
Письма давно пылятся в музее, и внукам и правнукам первых меценатов необходимо объяснить, чей именно суровый профиль украшает барельеф на здании библиотеки.
В годы перестройки всевозможные люди часто звонили, полные негодования: почему детскую библиотеку не переименовали?
Библиотека должна быть названа в честь какого-нибудь симпатичного детского писателя, без политического подтекста!
Сотрудники библиотеки сели вместе, подумали об этом и решили оставить все как есть.
«Крупская», наверное, самая известная и любимая библиотека в Барнауле, как и библиотека имени Ленина в Москве.
На полу вестибюля библиотеки есть дорожка из желтого кирпича.
«Волшебник Изумрудного города» — любимая тема художницы Оли Московки.
Ранее Оля была менеджером в юридической фирме; она пришла на работу в восемь и ушла в пять, и отличалась от других менеджеров только своей любовью к рисованию.
Тогда она нашла в интернете рекламу: «Книга иллюстратора нужна».
Книга была написана маленькой американской девочкой и называлась «Моя мамочка-рак» («У моей мамы рак»).
Оля делала иллюстрации и думала: жизнь может закончиться в любой момент, и чудес в ней не будет, если не создавать их самостоятельно.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, пишет собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; что они все чаще живут в какой-то виртуальной вселенной...
Но дети, которые читают, приходят к нам, и их родители понимают ценность чтения, рассказывает директор библиотеки Татьяна Кушвид.
В последние годы мы даже почувствовали чувство уверенности, что детская библиотека нужна, и что она будет продолжать работать - дети приходят сюда!
Я думаю, что интерес к чтению возвращается.
Большое витрина с временным фотовыставкой висит в вестибюле библиотеки.
Раз в квартал вывешиваются новые фотографии меценатов библиотеки, которые приходят в библиотеку всей семьей – мамы, папы и малышей.
Библиотека в восторге от того, что отцы стали чаще приходить в библиотеку со своими детьми.
Если им читали всех Чуковского, когда им было два года, то когда они становятся старше, им нужны более сложные книги.
Но теперь есть закон, по которому мы не можем давать восьмилетнему вундеркинду книги, которые относятся к категории 12 лет и старше.
Для того, чтобы получить эту книгу, ребенок должен взять с собой родителей; так они приходят, и возвращаются снова, и, медленно, но верно, Крупская становится для них чем-то вроде семейного клуба.
В библиотеке хранятся сокровища: дореволюционный сборник народных сказок со старой буквой «ят» и твердыми знаками, рассказы Короленко в приложении к журналу «Нива», переплетенная папка журналов «Мурзилка» за 1936 год.
Ведь сегодня мы не просто концептуальное пространство, «храм книг», мы сейчас открыты для движения, и мы пытаемся стать особенным местом: не домом, не работой, не школой, объясняет Татьяна Кушвид.
Вы можете прийти к нам, чтобы все могли читать вместе, играть вместе и рисовать вместе.
Мы создали игровую площадку для маленьких детей: ребенок только пришел поиграть, но его рука все равно тянется к книге!
Родителям некоторых наших покровителей приходится вытаскивать своих детей, но они закапывают пятки и не хотят уходить.
Мамы со своими колясками часто навещают нас, и мы очень рады, что библиотека стоит на первом месте среди всех других мест, где они должны принимать своих детей.
Татьяна Кушвид говорит: сегодняшние дети такие же, какими мы были раньше; они любят классическую детскую литературу:
«Издательская индустрия сейчас растет, и много внимания уделяется авторам, которые являются связующим звеном между поколениями».
Если мы говорим о маленьких детях, то для них важно, чтобы был какой-то персонаж, который путешествует от одной книги к другой.
Дети не любят прощаться с любимыми персонажами.
Библиотека всегда издает буклеты для родителей, в которых рассказывается о том, что происходит в мире детской литературы, на какие книги стоит обратить внимание, и почему.
Буклеты настолько увлекательны и интригуют, что взрослые спрашивают, действительно ли библиотека для них.
Взрослым не разрешается брать книги из библиотеки.
Только дети обладают этой волшебной привилегией.
... В самом дальнем помещении библиотеки находится квадратный люк с старинной деревянной лестницей, которая ведет в подвал, в архивное помещение.
Шаги будут скрипеть с каждым шагом, который вы делаете: это очень старая машина времени.
Вы встретите книгу из своего детства, как если бы это был старый товарищ: привет, это замечательно, что мы немного не изменились.
Элли до сих пор радостно ходит по дороге, вымощенной желтым кирпичом; ленивый Толя Рыжиков крадет волшебные спички; а Малхиш Кибальчиш до сих пор не сообщил проклятым буржуанам Военную тайну, таково его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их для распознавания своих людей в любом месте.
В архивном зале есть и настоящие литературные раритеты: например, дореволюционный сборник народных сказок со старой буквой «ят» и твердыми знаками.
Или рассказы Короленко в известном приложении к журналу «Нива».
Или переплетенный файл журналов «Мурзилка» за 1936 год.
Время состарило страницы, превратив их в чайный цвет.
Эти издания больше не выдаются читателям библиотек.
Это части нашей будущей коллекции; Я всегда мечтаю уйти на пенсию и работать с редкими детскими книгами.
Но дети, так сказать, больше не купятся на это: цвета в старых книгах не очень яркие, а темы... Вы открываете первую страницу, и там есть Ленин, партия и комсомол.
Теперь я думаю: почему мы все подписались под этой «Истиной пионеров»?
Но все-таки это было интересно, рассказывает «Русской планете» начальник архивной комнаты Галина Ильясова.
Страницы «Мурзилки» потемнели с возрастом.
Галина Васильевна всю жизнь руководила архивным помещением.
Она знает, какого цвета кепка Буратино, в каком учебном году Гарри Поттер стал капитаном Гриффиндора на чемпионатах по квиддичу, в каких ситуациях Карлсон использует свой моторный глушитель, и чем зарабатывает на жизнь отец Алисы Селезневой.
Библиотекарь получает небольшую оплату за свою работу, а те, кто может жить без этих рядов книг, быстро находят себе другую профессию.
Остаются только самые преданные: воспитатели, учителя и служители культа книги.
По их улыбке можно даже сказать, кто они: говорят, что это профессиональная черта детского библиотекаря.
Если они улыбаются вам в течение первой минуты разговора, то они профессионалы.
Я просто обожаю детские книги: как библиотекарю мне нравится, что они здесь, что они красиво и аккуратно сидят на полках, а еще я люблю их читать, говорит Галина Васильевна.
Я читал все: военные и исторические рассказы, сказки, художественную литературу.
Я читаю современных российских авторов, последние переводы...
Конечно, я думаю, что в детстве все было по-другому.
Тогда книги были самой интересной и захватывающей вещью, которая когда-либо случалась со мной.
И вот почему я безумно их люблю; Я чувствовал, что библиотека была волшебным местом.
И я хотел работать там, где все сидят и читают.
Надеюсь, что книги всегда будут рядом, несмотря на читателей.
И я рада, когда наши бывшие посетители библиотеки привозят своих детей, и даже внуков...
Мельница слухов: Никакой кельтской дисгармонии
Гриффитс преуменьшает разговоры о дисгармонии в «Селтике», поскольку Дейла признает, что «Обручи» находятся в плохом положении, но он изменит ситуацию.
Сердца для борьбы с SFA из-за обвинения Нилсона и Уорбертона, опасающегося январских подписаний, нарушающих единство команды
Донс растянул отрыв от «Селтика» до пяти очков
Пенальти Адама Руни в первом тайме принес «Абердину» небольшую победу над Хэмилтоном на «Питтодри», позволив «Донс» открыть пятиочковый разрыв между собой и «Селтиком».
Гриффитс преуменьшает разговоры о дисгармонии
Это вызвало слухи о дисгармонии в «Селтике», который был отвергнут Гриффитсом, который настаивал на том, что он и его товарищи по команде не работают под каким-либо чувством повышенного контроля, поскольку они готовятся к встрече с лидерами голландской лиги.
Я не думаю, что мы чувствуем давление, я думаю, что игроки с нетерпением ждут этого.
Отсутствие шотландской титульной гонки надоедает голландцам - де Бур
Бывший полузащитник «Рейнджерс» и экс-игрок сборной Нидерландов Рональд де Бур заявил, что голландские футбольные фанаты потеряли интерес к «Селтику», потому что с «Рейнджерс» нет соперничества за титул.
Де Бур, в настоящее время посол «Аякса», сказал: «В Голландии больше не показывают основные моменты игр «Селтика», и почему?»
Это потому, что рейнджеров там нет.
Люди здесь говорят не только о возвращении рейнджеров.
Они говорят о Старой Фирме.
Они говорят об обеих командах вместе, и это то, что их интересует.
В играх Old Firm много напряжения, и не только люди в Шотландии хотят видеть эти игры.
Я переверну ситуацию, клянется Дейла
Ронни Дейла признал, что «Селтик» борется, но норвежский босс пообещал изменить ситуацию.
За поражением от «Мальме» и последующим выходом из Лиги чемпионов быстро последовало поражение от «Абердина» из 10 человек, который теперь находится на пяти очках в верхней части таблицы.
Но Дейла сказала: «У «Селтика» были плохие периоды раньше, и мы приедем снова».
Теперь мы хотим выйти из него как можно быстрее.
Я знаю, что это очень расстраивает, и многие люди очень, очень злятся или грустят о том, что происходит.
Это то же самое, что и мы, но мы должны продолжать.
Нам очень, очень нужна поддержка «Селтика», потому что это делает игроков намного лучше.
Оставаться вместе сейчас очень важно.
Уорбертон настороженно относится к январским переводам
Несмотря на комментарии всего пару недель назад, предполагающие, что он определил некоторые январские трансферные цели, босс «Рейнджерс» Марк Уорбертон опасается подписания контрактов, настаивая на том, что он не хочет нарушать единство команды «Айброкс».
Экс-игрок «Брентфорда» сказал: «Январское трансферное окно сильно отличается от летнего окна».
С точки зрения игроков, приезжающих летом, у вас есть предсезонный период, который вы видели с нашей собственной группой в этом сезоне.
Команда чувствует себя очень хорошо.
Иногда больше вреда наносится добавлением ненужных игроков к тому, что вам действительно нужно.
Селтик нацелился на Мичу в отставке намек
Нападающий «Суонси» Мичу, связанный с «Селтиком» во время трансферного окна, намекнул, что он может завершить карьеру, когда его контракт с «лебедями» истечет.
29-летний футболист страдал от проблем с лодыжкой в течение двух лет и не смог найти переезд из Уэльса летом.
Сердца настроены на битву SFA из-за комментариев Нилсона
«Хартс» вели 2:1, когда Патерсон был уволен и проиграл 3:2, но красная карточка защитника была позже отменена - третья красная карточка Коллума за восемь месяцев, которая была отменена.
Нилсон придерживается того, что он сказал, настаивая: «Я не ставил под сомнение какую-либо честность, я не комментировал выступление».
Гриффитс клянется избегать Тайнкасла
Твердолобый Хиби был покрыт ковром после того, как признался, что пел песню с оскорбительными текстами о бывшем игроке Hearts Руди Скачеле.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед эдинбургским дерби в Тайнкасле в марте 2014 года.
«Это было дерби, и это была жара момента», - сказал нападающий, добавив: «Можно с уверенностью сказать, что я не вернусь в Тайнкасл, если он не будет играть за «Селтик».
Совет директоров Tannadice верит в менеджмент «Данди Юнайтед» - Доннелли
Саймон Доннелли настаивает на том, что совет директоров «Данди Юнайтед» по-прежнему верит в то, что управленческая команда изменит ситуацию, но признает, что спад на поле должен закончиться.
Я думаю, что Стивен Томпсон верит в нас.
Мы подготовим мальчиков к тому, чтобы снова пойти», — сказал Доннелли.
Макиннес рад «уродливой» победе над Хэмилтоном
Дерек Макиннес признает, что его команде из «Абердина» пришлось отчаянно цепляться за «Хэмилтон Аксиес», чтобы одержать седьмую подряд победу в лиге, которая отбросила их на пять очков от «Селтика» в верхней части таблицы благодаря пенальти Адама Руни в первом тайме.
Макиннес сказал: «Нет ни одной команды, которая выиграла бы что-либо, будь то кубки или лиги, которая не выигрывала бы такие игры».
Безработица в Шотландии остается неизменной, поскольку общий объем населения Великобритании растет
Безработица в Шотландии осталась неизменной на уровне 164 000 в период с мая по июль, в то время как число безработных по Великобритании в целом увеличилось на 10 000 до 1,82 миллиона за тот же период.
Уровень безработицы в Шотландии в 5,9 процента был выше уровня безработицы в Великобритании в 5,5 процента, показали данные Управления национальной статистики (ONS).
Между тем, занятость в Шотландии упала на 12 000 в течение трехмесячного периода, а число работающих в настоящее время составляет 2 612 000 человек.
Уровень занятости в Шотландии упал за квартал на 74,0 процента, что выше среднего показателя по Великобритании в 73,5 процента.
Госсекретарь Шотландии Дэвид Манделл, комментируя последние цифры, сказал: «Долгосрочный план правительства заложил основы для более сильной экономики».
Прошел почти ровно год с тех пор, как Шотландия приняла историческое решение остаться частью Великобритании.
За эти 12 месяцев мы наблюдали дальнейшие улучшения на шотландском рынке труда с увеличением занятости и снижением безработицы.
Почему я свидетель на казни в Оклахоме
Позже сегодня, за исключением позднего юридического вмешательства, я буду наблюдать, как человека казнят.
Если это произойдет, а я надеюсь, что этого не произойдет, я буду сидеть в смотровой галерее в камере смерти в тюрьме штата Оклахома, когда Ричард Глоссип казнен смертельной инъекцией.
Он попросил меня быть одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано еще в январе, через его лучшего друга, и, хотя я был шокирован, я согласился.
С приближением дня я стал бояться его.
Так зачем это делать?
Я согласился, потому что подумал, что это хороший способ рассказать всю историю о смертной казни.
Это предложило бы уникальную перспективу.
Правда, журналистам разрешено наблюдать за казнями в Америке, и поскольку заявок часто больше, чем доступных мест, проводится жуткая лотерея, чтобы решить, кто будет выбран.
Оклахома сократила количество мест для СМИ с 12 до пяти.
Кто бы ни был выбран, он будет смотреть его бесстрастно.
Я не могу этого сделать.
Я буду сидеть рядом с ближайшими друзьями Ричарда Глоссипа, и я развил свои собственные отношения с ним за месяцы телефонных звонков и один визит продолжительностью два с половиной часа.
Мне нравится парень.
Мы часто много смеемся, когда говорим.
Тюремные власти говорят, что я не могу быть одновременно свидетелем и журналистом, поэтому мне не разрешат записывать то, что я вижу, блокнот и ручку.
Мне останется только постараться вспомнить все детали.
Один журналист из Оклахомы обвинил меня в Твиттере в том, что я ставлю под угрозу мою беспристрастность.
Вот урок.
Расскажите историю заключенного так, как ему нравится, получите доступ.
Я пожаловался ей.
Она призналась, что «могла бы сформулировать это лучше», но все еще думает, что я ошибаюсь, делая то, что делаю.
Ричард Глоссип не согласен с некоторыми вещами, которые я сказал и написал.
Он не говорит мне, что писать, и я бы не стал этого делать, даже если бы он это сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер был там, чтобы написать об этом.
Если он умрет, он думает, что публичность поможет движению против смертной казни.
Ким Беллвар, репортер Huffington Post, будет рядом со мной.
Если вы хотите узнать больше об этом случае, пожалуйста, послушайте серию подкастов, которые я сделал.
Я не буду здесь снова вдаваться во все подробности.
Я не могу с уверенностью сказать, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Триса сделали бы его виновным в том, что он был соучастником постфактум.
Но я считаю, что есть большая вероятность, что он не виновен в убийстве.
Я, конечно, считаю, что не было достаточно доказательств, чтобы оправдать смертный приговор.
Я считаю, что его казнь неправильна.
И именно с этой точки зрения я буду наблюдать, как он умирает.
Я не могу претендовать на то, чтобы быть по-настоящему объективным.
Будут и другие репортеры, к которым вы можете обратиться за этим.
То, что вы получите от меня, это каково это наблюдать, как человек, который мне нравится, умирает ненужной смертью.
Мужчину уговорили из Каннинг-Ривер после промокшей полицейской погони
Констебль Каннинг-Вейл оставался сухим, когда он уговаривал человека из реки Каннинг.
Попытка жителя Перта потерять полицейский хвост была отменена после того, как он оказался в мелкой, мутной воде всего в нескольких метрах от полицейского, пытающегося «мягко уговорить его вернуться на берег».
Полиция Каннинг-Вейл была вызвана на инцидент с вторжением в Бекенхэм во вторник.
Когда они заметили подозреваемого, он попытался бросить их, направившись в реку Каннинг.
Но он не зашел слишком далеко.
«Он стоял в воде и говорил: «Я не выхожу, «иди и возьми меня», — сказал старший сержант Шанделл Каслдин.
Констебль Лахлан Перхавец не был слишком заинтересован в том, чтобы намочить свою форму, поэтому он использовал более безопасную тактику - «хорошие полицейские переговоры».
«Иногда люди делают забавные вещи, чтобы попытаться сбежать», — сказал старший сержант Каслдин.
Чемпион-футболист Бен Казинс является запоминающимся примером.
В 2006 году Казинс бросил свою машину, чтобы избежать автобуса с выпивкой, и попытался переплыть реку Суон.
Его усилия не увенчались успехом, но вдохновили местных жителей начать планировать биатлон Бена Казинса.
Питер утверждает, что стюарды пытались шпионить за ним и угрожает уйти из гонок
Питер утверждает, что стюарды Racing Victoria пытались посадить шпиона в его конюшни в прошлом году и угрожали немедленно прекратить гонки.
Он нацелился на стюардов и отдел честности Racing Victoria, утверждая, что у них есть личная кампания против него с поздним царапинами леди Татаи из-за того, что день гонки стал последней каплей в среду.
сказал Fairfax Media, что он всегда старался делать то, что лучше всего подходит для гонок, и оказался в трудных обстоятельствах, когда дело доходит до положительного мазка Лидари на кобальт, который он не может объяснить.
Он прикусил язык по поводу обвинений в шпионаже в течение 18 месяцев и не хотел, чтобы это «выглядело как кислый виноград».
«Я не собирался ничего говорить об этом, и я сидел на этом в течение долгого времени, но иногда вы так расстраиваетесь, что все это выходит сразу», — сказал.
Они знают, что это продолжалось.
Иногда вы реагируете и должны жить последствиями, и мне придется жить с тем, что я сказал.
Сегодня вечером я пойду домой и буду хорошо спать.
Я хочу ходить с высоко поднятой головой и хочу, чтобы мои владельцы думали, что я стараюсь изо всех сил для них.
Когда они начинают думать, что я не такой, тогда я не должен быть тренером.
Тогда мне придется подумать о том, что я делаю со своей лицензией.
Ранее сбросил бомбу в интервью racing.com, что отдел честности пытался шпионить за его конюшней.
«Восемнадцать месяцев назад Терри Бейли, Дейл Браун и доктор Брайан Стюарт сидели в комнате с человеком, которого я назову, если его спросят, и предложили ему работу в моих конюшнях, чтобы предоставить информацию о том, что я делаю в своих конюшнях», — сказал на Racing.com.
Они, очевидно, считают, что я обманщик.
Если это так, то, конечно, они все должны сдать свои трусы, потому что они были некомпетентны в попытках поймать меня.
Роберт Роулстон, бывший председатель RVL, Дэвид, нынешний председатель RVL, и Бернард Саундри, нынешний генеральный директор RVL, знали об этом в то время и знают об этом сегодня.
Должно ли это заставить меня думать, что это становится личным?
Есть ли у RVL набор мячей и, возможно, сделать людей вне тренеров ответственными за то, что происходит в отрасли?
Плохо ли я для отрасли?
Неужели я так плох для отрасли?
Может быть, люди там думают, что я такой.
Может быть, им нужно отобрать у меня лицензию и оттолкнуть меня, и я не сомневаюсь, что то, что я говорю сейчас, может заставить их задуматься об этом.
Но сейчас я дошел до того, что мне все равно, и это меня огорчает.
Это меня очень огорчает.
Я буду давить на них и возлагать на них ответственность за принятие решения.
У меня есть поддержка моей семьи, и я могу уйти.
Уровень разочарования тренера вырос с давним расследованием кобальта с участием Лидари, и поздняя царапина заставила его сказать, что он может «бросить свою лицензию через стол».
, наиболее известный тем, что готовил непобедимого чемпиона Black Caviar, назвал правило лечения в день скачек «смешным» после того, как к ногам лошадей была применена грязевая или глиняная припарка, что противоречит правилам.
Это противоречит правилам гонок.
Я должен взять на себя полную ответственность за это», - сказал он.
Один из моих сотрудников по ошибке зашнуровал грязь на ноге.
Это могло произойти вчера вечером.
Он мог бы иметь его вчера, что у него было.
Это было в день гонки.
может столкнуться с трехмесячной дисквалификацией за лечение в день гонки с использованием припарки, которую стюарды начали расследование.
Это шутка.
Люди, устанавливающие эти правила, ничего не знают о лошади.
«Мы все понимаем, что нам нужны правила, но это зашло слишком далеко», — сказал.
Арестован водитель Cobram
Полиция арестовала мужчину за столкновение с велосипедистом в Кобраме в выходные.
Велосипедист был доставлен по воздуху в Королевскую больницу Мельбурна с серьезными травмами после того, как его сбил автомобиль на шоссе Мюррей-Вэлли в субботу утром.
Полиция сообщила, что автомобилист уехал, не остановившись, чтобы помочь пострадавшему гонщику.
В понедельник 50-летний мужчина из Натальи сдался полиции в Шеппартоне.
Ожидается, что ему будет предъявлено обвинение в неостановке в ДТП, неоказании помощи и других нарушениях правил дорожного движения.
Велосипедист, 40-летний мужчина из Кобрама, остается в больнице в стабильном состоянии.
Тренер «Мельбурн Сторм» Крейг Беллами наносит ответный удар по соперникам из-за претензий по борьбе
Тренер «Мельбурн Сторм» Крейг Беллами назвал критику действий своей команды «постановкой повестки дня» двумя фаворитами премьер-лиги NRL.
Тренер «Сидней Рустерс» Трент Робинсон сказал, что судьи позволили «Шторму» «бороться» с его командой во время расстроенной победы «Шторма» в финале квалификации в Сиднее в пятницу вечером.
Тренер «Брисбен Бронкос» Уэйн Беннетт сделал тонко завуалированную ссылку на «Шторм» после победы своей команды в квалификационном финале над «Норт Квинсленд Ковбойз» в субботу вечером, когда он назвал эту игру «витриной» лиги регби и сказал, что два Квинсленда не «слишком велики» в борьбе.
Беллами защищал борьбу своей стороны и сказал, что они просто сосредоточились на своем «контакте» при решении.
Беллами добавил, что он получил уверенность от того, что два ведущих тренера критиковали его команду, поскольку это означало, что они были обеспокоены тем, что «Шторм» обыграет их.
"Это продолжает появляться - я не слышал, чтобы Трент Робинсон поднимал вопрос о борьбе, когда они обыграли нас со счетом 24-2", - сказал Беллами в среду.
Я могу гарантировать, что мы ничего не изменили за весь год с нашими оборонительными системами или техниками, просто последние шесть недель мы сделали реальный акцент с нашим контактом в подборах, и это был поворот для нас.
Трент был там три года, и у него, очевидно, есть отличная команда для тренера, поэтому он, вероятно, не привык проигрывать, поэтому это было немного шоком для него.
Забавно, что это всегда происходит в это время года.
Беллами бросил вызов идее Беннетта о «захватывающем футболе», напомнив своему наставнику, что «Сент-Джордж-Иллаварра Дрэгонз» Беннетта выиграли премьер-лигу в 2010 году, играя в «скучный» футбол.
Уэйн говорит о захватывающих футах.
Он сравнил свою игру в субботу вечером с нашей в пятницу вечером и то, насколько захватывающей была их игра», - сказал Беллами.
Я помню, как в 2010 году Сент-Джордж много критиковали за то, что он была скучной командой, и Уэйн сказал, что он не дал крысиной заднице.
Но теперь у него есть команда, которая может играть то, что мы считаем захватывающим ногами, особенно его молодые полузащитники с их скоростью.
Это та нога, в которую вы хотели бы играть, когда у вас есть такие игроки.
Он сделал это в 2010 году, теперь он хочет, чтобы все играли по-своему - не у каждой команды есть два тайма, таких как Энтони Милфорд и Бен Хант, чтобы они могли играть так.
Для меня это укрепляет уверенность, потому что они говорят эти вещи, потому что они немного обеспокоены тем, чтобы играть с нами.
Шесть недель назад они, вероятно, не думали о нас, когда добирались до больших игр.
Беллами также отметил, что игра Storm and Roosters была более результативным соревнованием, чем игра Broncos and Cowboys.
Игра Broncos была, вероятно, хорошей игрой, я еще не смотрел ее, но каков был счет? 16-12?
Наша игра была 20-18, в нашей игре было еще две попытки, но разве это захватывающая нога?
Или это делает брейки, а не забивает попытки, что захватывает?
Для меня это повестки дня.
Если они упоминают нас, это означает, что на каком-то этапе мы можем встретить их там.
У «Шторма» есть выходные, поскольку они выиграли право принять либо North Queensland Cowboys, либо Cronulla Sharks в предварительном финале в следующую субботу вечером в AAMI Park с билетами в продаже со следующего вторника утром.
Серб получил залог в размере 200 тысяч долларов по обвинению в наркотиках
Мужчине, которому грозит возможное пожизненное заключение за попытку завладеть 40 килограммами кокаина, который был контрабандой ввезен в Квинсленд, был предоставлен залог по поручительству в размере 200 000 долларов.
29-летний Марко Максимович был одним из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция отследила 100 килограммов наркотика с яхты Solay, которая прибыла из Южной Америки через Вануату и пришвартовалась в Кумере в августе.
Максимович был замечен на встрече со своими сообвиняемыми в марине в течение всего утра, а затем встретился с ними в кафе Coomera Roadhouse, где полиция обнаружила 40 килограммов наркотика в Toyota Echo.
Несмотря на потенциальное пожизненное заключение за попытку хранения коммерческого количества кокаина, адвокат Максимовича утверждал, что нет никаких доказательств того, что он пытался завладеть всем этим и что он, возможно, находился в кафе с невинной целью.
Судья Верховного суда Питер Фланаган был обеспокоен тем, что Максимович рискует бежать.
У него есть четкие связи с Сербией.
Он часто ездит в Сербию", - сказал он суду в среду.
По коронному делу он солгал полиции о том, где он находится.
Мать и отчим Максимовича совместно предложили поручительство в размере 200 000 долларов, чтобы обеспечить его освобождение.
«Прочитав письменные показания обоих этих лиц, становится ясно, что наложение поручительства в размере 200 000 долларов США представляет собой реальное финансовое бремя для них», - сказал судья Фланаган.
Но одного этого было недостаточно, чтобы удержать его от неявки, предупредил он.
Максимович был освобожден под залог при условии, что он сдаст свой австралийский и сербский паспорта, будет ежедневно являться в полицию и придерживаться комендантского часа с 6 вечера до 6 утра.
Фотис Кацикарис: «Я горжусь греческой командой, которая боролась до последних секунд».
Главный тренер сборной Греции Фотис Кацикарис поблагодарил свою команду после четвертьфинального матча Евробаскета-2015 против Испании (71-73).
По его словам, судьбу игры решило несколько ошибок.
Это была большая игра, цитирует Кацикариса AFP.
Мы готовились к отличной игре испанцев.
Мы пытались переиграть их в обороне, но ошибки в обороне определили судьбу этой встречи.
Это печально, но я горжусь своими мальчиками.
Они боролись до последней секунды.
Джоэл Фриланд: «Я возьму на себя обязанности Кауна в ЦСКА».
Новичок ЦСКА Джоэл Фриланд заявил, что не верит в проклятие Красной Армии.
Британец также выразил уверенность, что его новому клубу удастся преодолеть негативную серию и наконец-то выиграть Евролигу в следующем сезоне.
Этим летом я несколько раз разговаривал с тренером Димитрисом Итудисом, и, конечно, после того, как я присоединился к команде, R-Sport цитирует Фриланда. По сути, я возьму на себя обязанности Саши Кауна, который покинул команду, как в плане оборонительных построений, так и в нападении в ключе, и я думаю, что смогу с этим справиться.
Конечно, мне понадобится некоторое время, чтобы приспособиться к позиции центрового, так как в НБА я больше играл на позиции нападающего.
Теперь мне придется противостоять крупному центральному сопернику, но я делал это раньше, поэтому я думаю, что теперь смогу справиться с этим.
Команда Красной Армии последний раз выигрывала Евролигу в 2008 году.
С тех пор они шесть раз попадали в «Финал четырех», но каждый раз им не удавалось играть в свой лучший баскетбол.
Бытует мнение, что кто-то поставил шестигранник на команду.
Но в этом только суть игры: вы не можете выигрывать вечно.
Конечно, это сложно, я понимаю все разочарования клуба и его болельщиков.
Но сейчас у нас отличная команда, и если мы покажем лучшее, на что способны, то у нас есть хорошие шансы на победу в Евролиге; Я действительно так думаю.
Я всегда хотел выиграть этот титул; Москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается шестигранника, я не суеверный человек, и я не верю в проклятия любого рода.
Я верю в трудолюбие и решимость: если совместить эти две вещи, то все возможно.
У меня нет никаких конкретных ритуалов перед играми; Я просто слушаю музыку и стараюсь максимально расслабиться.
Луис Энрике: «Матч с «Ромой» будет для меня особенным».
Главный тренер «Барселоны» Луис Энрике не скрывал, что с особыми чувствами вернулся в Рим на матч 1-го тура группового этапа турнира Лиги чемпионов против «Ромы».
По словам тренера, очный матч между его предыдущей и нынешней командами будет далеко не обычным.
Напомним, что Луис Энрике тренировал «волков» в сезоне 2011-12, но не смог выставить свою лучшую ногу вперед в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых приобрел конкретный опыт, цитирует Луиса Энрике официальный сайт УЕФА.
У меня нет ничего, кроме теплых воспоминаний, связанных с Римом.
Для меня это будет особенная игра, но это не так уж и важно.
Самое главное – начать Лигу чемпионов с победы.
Августовская встреча на Кубке Жоана Гампера не повлияет на команду в предстоящем матче.
Я ожидаю от «Ромы» такой игры, которую они сыграли в Серии А против «Ювентуса».
Это сильная команда, которая понимает, как давить и знает, что делать с мячом.
Вадим Скрипченко: «У «Краснодара» есть разные варианты атаки».
В преддверии матча 9-го тура Премьер-лиги с «Краснодаром» исполняющий обязанности главного тренера «Урала» Вадим Скипченко отметил разнообразие атакующей тактики команды соперника.
По словам тренера, «быки» имеют в своем арсенале ряд моделей атакующей игры.
Матч состоится 21 сентября и начнется в 16:30 по московскому времени.
Нам еще предстоит посмотреть, как мы будем играть с «Краснодаром», цитирует Скрипченко официальный сайт «Урала».
Впереди у нас целая неделя тренировок.
У этой команды есть различные варианты атаки, и она проводит свои атаки множеством способов, но, в то же время, мы тоже не медленная команда, и поэтому я считаю, что это будет очень интересная игра.
В преддверии этой игры, имея в виду, что «Краснодар» проводит матч Лиги Европы против дортмундской «Боруссии», мы постараемся очень хорошо подготовиться, чтобы обеспечить себе победу.
Роджер Каньяс: «Дома «Астана» может набрать очки у кого угодно».
После матча 1-го тура против «Бенфики» (0:2) на групповом этапе Лиги чемпионов полузащитник «Астаны» Роджер Каньяс выразил уверенность, что его команда продолжит улучшать качество своей игры и в дальнейшем.
По словам полузащитника, игроки «Астаны» способны набирать очки у любого соперника на своем поле.
Несмотря на то, что матч получился для нас тяжелым, могу сказать, что мы сыграли хорошо, цитирует Каньяса официальный сайт УЕФА. Нам не хватило смелости в нападении.
«Бенфика» находится в более высоком классе, но в домашней игре, я думаю, мы можем рассчитывать на то, что мы наберем у них очки.
Это вполне возможно.
Но сначала нужно подумать о «Галатасарае» и «Атлетико».
На домашних матчах мы можем набрать очки у кого угодно.
Рафаэль Бенитес: «Буду повторять это так часто, как это необходимо: Криштиану Роналду – лучший в мире».
Главный тренер «Реала» Рафаэль Бенитес выразил удовлетворение огромной победой в матче 1-го тура группового этапа Лиги чемпионов против «Шахтера» (4:0).
Эксперт похвалил форварда Криштиану Роналду, который забил три гола.
Матч был непростым, потому что «Шахтер» умеет пользоваться мячом, цитирует Бенитеса официальный сайт УЕФА.
У соперника было не так много моментов, но их контратаки всегда представляют риск.
Не скажу, что «Реал» играл идеально, но у нас было много голевых моментов.
Я доволен, что мы не пропустили ни одного гола и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире; Я буду повторять это так часто, как это необходимо.
Жорди Альба: «Криштиану Роналду не может сравниться с Месси».
Защитник «Барселоны» Жорди Альба считает, что никто не может сравниться с его товарищем по команде Лионелем Месси.
По словам испанца, даже форвард «Реала» Криштиану Роналду не может этого сделать.
Месси на пять голов выше остальных, цитирует Аблу Le Figaro. Никто не может сделать то, на что способен Месси.
Даже Криштиану Роналду.
Все на поле меняется с Лео; Я не могу сравнивать его ни с кем другим.
Даниэле Де Росси: Барселона не только обладает уникальным стилем, но и замечательными личностями.
За день до матча с «Барселоной» на групповом этапе Лиги чемпионов полузащитник «Ромы» Даниэле Де Росси отметил важность компактности и поддержки друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21:45 по московскому времени.
Напомним, что Sport Express будет транслировать тикер матча в прямом эфире.
«Барселона» — особенный соперник и хорошая команда с отличными игроками, цитирует Де Росси официальный сайт УЕФА.
Трудно играть против сине-гранатов; ведь они обладают не только уникальным стилем, но и замечательными личностями.
Для того, чтобы выиграть у них, нам придется много работать на протяжении всего матча и следить друг за другом.
Месси почти всегда добивается успеха, когда начинает бороться, поэтому нам придется оставаться близко друг к другу и организованно.
Ежов надеется попасть в стартовый состав СКА в матче со «Слованом».
Вратарь СКА Илья Ежов подчеркнул, что надеется попасть в стартовый состав красноармейцев в следующем матче чемпионата КХЛ.
Ежов заменил микко Коскинена на льду на 23-й минуте со счетом 0:3 и отразил каждый удар по воротам; СКА пропустил четвертый гол после того, как вратарь был вытащен на шестого игрока.
Следующий матч команда проведет на выезде против «Слована».
Надеюсь, что в следующем матче я выйду в стартовом составе, цитирует Ежова «Р-Спорт».
Я не эксперт по вратарям: я сам вратарь; они не показывают нам повторы пропущенных мячей, и поэтому их трудно отследить.
«Динамо» играло хорошо, и у всех плохие игры.
Команда все равно проиграла.
Было бы лучше, если бы я пропустил больше голов, но команда победила.
Сафарова попадает в больницу с вирусной инфекцией.
Люси Сафарова была госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешская теннисистка находится в клинике в Брно.
Неясно, как долго продлится восстановление финалиста Ролан Гаррос 2015 года.
Напомним также, что в понедельник Сафарова поднялась на одно место в рейтинге WTA и теперь занимает пятое место в мире теннисистки.
Стеван Хогг использовал телефон девочек, чтобы заманить педофилов для отправки изображений
Педофил использовал телефон 11-летней девочки, чтобы вымогать изображения жестокого обращения с детьми.
Стеван Хогг взял телефон девочки, когда она спала, а затем вошел в онлайн-службу обмена сообщениями, где у него была череда непристойных изображений детей, отправленных ему другим пользователем.
Позже девушка проснулась и обнаружила, что телефон пропал, и нашла его в спящей руке Хогга.
Она просмотрела его и нашла тревожные сообщения, прежде чем немедленно предупредить свою мать.
Полиция посетила и увидела пять фотографий, затем проанализировала компьютеры, найденные по адресу, и обнаружила «касающиеся» веб-поисков с использованием терминов для поиска непристойного изображения детей.
Затем Хогг заявил офицерам, что он сделал это, так как это «привело бы педофилов» в Интернете, прежде чем «притвориться, что он полицейский, чтобы напугать их».
Фискальный заместитель Эйлид Робертсон сказал суду шерифа Данди: «Он сказал, что это зависимость - что он пристрастился к запугиванию людей.
Он согласился с тем, что обыски были сделаны им на компьютере, но сказал, что это потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его спросили о его разговорах с неизвестным человеком, который прислал ему изображения, и он попросил их прислать больше фотографий.
Он сказал, что делает это, чтобы заманить их.
Он сказал, что у него была больная голова, когда он пил, и сказал, что хочет просмотреть изображения изнасилования и убийства.
Г-жа Робертсон добавила: «Когда девочка нашла сообщения на телефоне, она закричала своей матери и дрожала и плакала.
Она увидела непристойные изображения по телефону, и обвиняемый столкнулся с ним.
Девушка была опрошена и рассказала об обвиняемом, использующем компьютер и Playstation, чтобы поговорить с девушками, которые выглядели намного моложе его.
23-летний Хогг из Уорд-роуд, Данди, признал себя виновным по обвинению в том, что 14 июня прошлого года он сделал или сделал непристойные изображения детей, нарушил залог 25 января этого года и не явился в суд на слушание 24 марта этого года.
Адвокат защиты Грегор Сим попросил, чтобы Хогг не был включен в реестр сексуальных преступников, поскольку можно утверждать, что в его преступлении не было «существенного сексуального элемента».
Шериф Алистер Кармайкл отложил вынесение приговора до октября за отчеты о социальной работе.
Хогг был освобожден под залог по этому делу, но содержался под стражей до слушаний по другим невыясненным делам.
Он был внесен в реестр сексуальных преступников до даты вынесения приговора.
Роберт Мугабе из Зимбабве произнес неправильную речь в парламенте
Г-н Мугабе, старейший лидер Африки, в начале этого года упал со ступенек, ведущих с трибуны.
Он не пострадал, но видео падения стало вирусным в социальных сетях.
Открытие парламента также было омрачено заявлениями оппозиционных законодателей о том, что они получили анонимные угрозы убийством, предостерегающие их от освистания г-на Мугабе во время его выступления.
В прошлом месяце они освистали и издевались над ним во время его обращения к нации в парламенте- речь, которую он повторил во вторник.
Глава Движения за демократические перемены (MDC) Иннокентий Гонезе сказал, что семь оппозиционных политиков получили текстовые сообщения на свои мобильные телефоны, предупреждая их не нарушать адрес Нр Мугабе.
«Сообщение исходит от числа, которое не отражает, но называется «смерть», — сказал он журналистам после выступления Мугабе.
Он предупреждает заинтересованных членов, чтобы они знали, что иммунитет заканчивается в парламенте, и как только они выходят из парламента, парламентская неприкосновенность не действует.
Главный кнут сказал, что партия, возглавляемая Морганом Цвангираи, «обеспокоена» угрозами своим политикам.
Hewlett-Packard сократит до 30 000 рабочих мест
Hewlett-Packard рассчитывает сократить от 25 000 до 30 000 рабочих мест в рамках своей реструктуризации и усилий по экономии средств в бизнесе корпоративных услуг.
HP разделится на две зарегистрированные на бирже компании в конце этого года, отделив свой бизнес по производству компьютеров и принтеров от своих быстрорастущих корпоративных операций по производству оборудования и услуг.
Ожидаемое сокращение рабочих мест приведет к расходам в размере около $2,7 млрд, начиная с четвертого квартала, говорится в заявлении HP.
«Эти мероприятия по реструктуризации позволят создать более конкурентоспособную, устойчивую структуру затрат для нового Hewlett Packard Enterprise», - сказала Мег Уитмен, председатель и исполнительный директор HP, которая возглавит подразделение после разделения.
«Hewlett Packard Enterprise будет меньше и более сфокусирована, чем HP сегодня, и у нас будет широкий и глубокий портфель предприятий, которые помогут предприятиям перейти на новый стиль бизнеса», — сказал Уитмен.
Как отдельная компания, мы лучше, чем когда-либо, позиционируемся для удовлетворения растущих потребностей наших клиентов по всему миру.
Согласно заявлению компании, Hewlett Packard Enterprise будет иметь годовой доход более 50 миллиардов долларов и «будет сосредоточен на предоставлении непревзойденных интегрированных технологических решений» компаниям.
Он распадает компанию, созданную в 1930-х годах выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Паккардом для производства электрического оборудования, и чей гараж в Пало-Альто был назван «родиной Силиконовой долины».
HP проходит масштабную реорганизацию, чтобы справиться с переходом от традиционных персональных компьютеров к мобильным устройствам.
Шаг HP, второго по величине в мире производителя ПК и одной из крупнейших технологических фирм США, является последним в секторе, основанным на убеждении, что узконаправленные фирмы работают лучше.
Капитан «Арсенала» Микель Артета: партнеры по команде должны отстать от травмированного Джека Уилшира перед матчем с загребским «Динамо»
Венгер также подчеркнул Уилширу, что сейчас только сентябрь, и, если его реабилитация идет по плану, нет никаких причин, по которым он не может вернуться к Рождеству.
Этот наилучший сценарий уже означает, что Уилшир наверняка пропустит по крайней мере следующие четыре игры сборной Англии, и, учитывая его историю, его участие в чемпионате Европы следующим летом явно неопределенно.
Большой позор этой последней проблемы заключается в том, что Уилшир сильно закончил прошлый сезон после отдельной травмы лодыжки, а затем оглянулся на свою старую остроту во время предсезонной подготовки.
«Такого рода травмы не угрожают карьере», — сказал Венгер.
Это кость, которая плохо зажила.
В этом нет ничего серьезного.
Это был просто несчастный случай.
Это не было связано с его лодыжками или с травмами, которые у него были раньше.
Это может быть правдой с чисто медицинской точки зрения, но, как признал Венгер, существует связанная с этим опасность дальнейших травм всякий раз, когда какой-либо игрок пытается вернуться в середине сезона.
Также развивается неудобная картина.
Исследование Premier Injuries Ltd фиксирует 23 различных заболевания Уилшира с тех пор, как он дебютировал шесть лет назад.
Он также сыграл только в 65 из 157 матчей «Арсенала» в лиге за последние пять сезонов.
Более широкая картина для «Арсенала» заключается в том, что в шести из восьми сезонов с сезона 2007-08 они были одним из двух клубов Премьер-лиги, которые потеряли большинство дней из-за травм.
Венгер признает потенциал порочного круга, но «Арсенал» считает, что улучшение их травматизма в прошлом сезоне будет продолжаться.
«Иногда, когда вы возвращаетесь после травмы, у вас есть уязвимый период, время, когда вам нужно укрепить свое тело и получить конкуренцию», — сказал Венгер.
Джек достаточно молод, чтобы преодолеть это.
Я надеюсь, что его тело стабилизируется, я уверен, что это произойдет, и он сделает карьеру, которую он заслуживает.
Поскольку «Арсенал» начинает свою кампанию в Лиге чемпионов в среду вечером против загребского «Динамо» перед матчами с «Челси» в субботу и «Тоттенхэмом Хотспур» в следующую среду, Венгер готовится к ротации своей команды.
Эктор Беллерин и Аарон Рэмси не ездили в Хорватию, а это означает, что Матье Дебюши и Артета, скорее всего, начнут.
Венгер также может начать с Кирана Гиббса и Оливье Жиру вместо Начо Монреаля и Тео Уолкотта.
«Я стараюсь сохранить баланс и дать небольшую передышку игрокам, которые в этом нуждаются», — сказал Венгер.
Хотя «Арсенал» является явным фаворитом для продвижения в группе F, стадион «Максимир» в Загребе является одним из самых пугающих в Европе.
«Динамо» также не проигрывает в 41 матче после проведения собственной кампании «Непобедимый» в прошлом сезоне.
Стадион был потрясен во вторник вечером подземным толчком, который составил 3,2 балла на Рихтере.
Это был 10-й в Загребе в этом году.
Венгер считает, что «Арсенал» извлек урок из капитуляции Лиги чемпионов в прошлом сезоне против «Монако» и по-прежнему движим далекой надеждой на то, чтобы привести клуб к первому триумфу в Кубке европейских чемпионов.
«Этот драйв огромен», — сказал Венгер.
В «Арсенале» этого никогда не делали.
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно длинный, чтобы быть реалистом.
Мы амбициозны, но мы не мечтатели.
FriendsFest: комедийное шоу, которое преподало нам серьезные уроки о мужской дружбе
Отсутствие подобных образов в шоу бросается в глаза, особенно учитывая, что потребность мужчин в открытости сейчас более отчаянна, чем когда-либо, с уровнем самоубийств среди молодых мужчин на 15-летнем максимуме.
В 2013 году это была самая большая причина смерти у мужчин в возрасте 20-45 лет в Великобритании, и она в три раза чаще встречается у мужчин, чем у женщин.
В попытке решить эту проблему Кампания против несчастной жизни (CALM) объявила 2015 год Годом мужчины, стремясь бросить вызов культуре, которая мешает мужчинам обращаться за помощью, когда они в ней нуждаются.
Дружба лежит в основе битвы за решение этой задачи.
Недавнее исследование более 2000 старшеклассников, проявляющих депрессивные симптомы, показало, что если у страдальца был достаточно высокий процент друзей «здорового настроения», их шансы на выздоровление удвоились.
Точно так же для тех, кто не находится в депрессии, круг психически здоровых друзей вдвое сократил шансы на возникновение психических проблем.
Но, конечно, чтобы дружба работала, она должна быть доступной в первую очередь.
В наш век коммуникации под руководством социальных сетей, с ее акцентом на стиль, а не на содержание, непосредственность ответа часто отдается приоритету над значимым контактом.
Наша цифровая жизнь удвоила потребность казаться сильной, веселой и успешной, даже если на самом деле изоляция является королем.
В этом поверхностном успехе доминирует то, что психологи называют внешними ценностями; деньги, имидж, социальный статус , все это за счет внутренних ценностей - нашего внутреннего стремления к личностному росту и дружбе - что более глубоко влияет на наше психическое здоровье.
И, как недавно объяснил один миллиардер, создатель видеоигр, деньги на самом деле не покупают большего счастья.
Прелесть Друзей заключалась в том, что они перевернули этот фокус с ног на голову.
Каждый из персонажей был определен не своей работой, а скорее своей индивидуальностью, которая сияла через взаимодействие как друзья.
Юмор частых объятий Джоуи и Чендлера, моменты просмотра футбола на удобных стульях и тоска Росса по Рэйчел исходили из осознания того, что да, мужчины все могут относиться к этому, даже если они часто воздерживаются от полного изучения своих чувств.
Как объяснил мне один самаритянский работник: «Моя роль в том, чтобы слушать людей, чувствующих себя подавленными и склонными к самоубийству, действительно подчеркнула, как даже самые маленькие взаимодействия с друзьями могут изменить ситуацию».
Часто мужчины, которые связываются с нами, чувствуют себя неспособными поговорить с друзьями.
Старая поговорка «ладить с этим» сильна, как и ощущение, что она будет восприниматься как слабая, чтобы открыто говорить о проблемах».
«Друзья» — это одно из шоу, которое приходит на ум, когда я пытаюсь предложить более долгосрочные механизмы преодоления.
В нем освещались маленькие моменты мужской дружбы.
Несмотря на то, что моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близкой, личной сети семьи и друзей.
И поэтому, если вы посещаете FriendsFest от Comedy Central в эти выходные, с полностью переработанными декорациями в праздновании, почему бы не взять своих друзей выпить в Central Perk.
Или, еще лучше, если в Starbucks вы видите кого-то одного, улыбнитесь и поздоровайтесь.
Вы никогда не знаете, что может изменить ваша дружба.
Friends вещает на Comedy Central от начала до конца - полные 236 эпизодов - для #FriendsFest
Ди Мария забил гол, чтобы помочь ПСЖ отмахнуться от Мальме
Анхель Ди Мария празднует с Блезом Матюиди и Эдинсоном Кавани после гола в ворота «Мальме».
Анхель Ди Мария забил гол в своем дебютном матче в Лиге чемпионов, чтобы помочь ПСЖ обойти шведский «Мальме» во вторник.
Вот отчет о матче и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани были в воротах, когда «Пари Сен-Жермен» начал свою кампанию в Лиге чемпионов с комфортной победы 2:0 над «Мальме» на «Парк де Пренс» во вторник.
Ди Мария забил менее чем через четыре минуты после своего дебюта в Лиге чемпионов в качестве игрока ПСЖ, чтобы поставить чемпионов Франции на их путь, но они упустили ряд возможностей, прежде чем, наконец, расширить свое преимущество, когда Кавани отправился домой на 61-й минуте.
С «Реалом» и донецким «Шахтером» также в группе А, Париж нуждался в сильном старте против чемпионов Швеции, поскольку они нацелены не только на квалификацию в плей-офф, но и на улучшение своих выходов в четвертьфинал в каждой из последних трех кампаний.
Но в то время как они получили очки, это не было винтажным показом команды Лорана Блана, когда Златан Ибрагимович расточительно распылялся перед воротами, а затем был заменен против команды своего родного города и клуба, с которым он начал свою выдающуюся карьеру еще в 1999 году.
"Нелегко побеждать дома или на выезде в Лиге чемпионов, поэтому победа со счетом 2:0, проблема с соперником и комфортный внешний вид сзади - это хорошее начало, даже если есть определенные вещи, которые нам нужно будет усовершенствовать по ходу сезона", - сказал Блан.
Это хорошее предзнаменование.
Мы хотели победить, и мы это сделали, хотя я сожалею, что мы не забили на один-два гола больше.
Ибрагимович вернулся после травмы в одном из трех изменений в парижской команде, которые были сведены к ничьей 2-2 дома с Бордо в Лиге 1 на выходных, но на четвертой минуте он был вытеснен Ди Марией.
Аргентинский вингер был назван человеком, который выведет ПСЖ на новый уровень в Европе, когда он был подписан из «Манчестер Юнайтед» в прошлом месяце, и он указал, почему, когда он наехал на пас Марко Верратти за оборону «Мальме», прежде чем красиво закончить мимо Йохана Виланда и в дальний угол ворот.
Однако, если кто-то тогда ожидал, что ПСЖ одержит большую победу, они должны были быть разочарованы.
«Мальме», который обыграл «Селтик» в плей-офф, чтобы выйти на эту стадию, выстроился с девятью полными игроками на поле в начале матча и, с пятью игроками обороны и двумя глубокими в полузащите, были душными соперниками.
Но, за исключением удара Николы Джурджича, который проскользнул чуть дальше дальней штанги Кевина Траппа на 34-й минуте, они мало что предложили в атаке.
Вместо этого ПСЖ временами подводил себя расточительной передачей и плохим добиванием, не в последнюю очередь от Ибрагимовича, который не смог реализовать не менее пяти попыток только в первом тайме, а затем был подведен своим касанием, которое было сделано Кавани сразу после рестарта.
Тем не менее, он оказался гораздо более искусным, когда дело дошло до настройки его коллег, и именно с паса Ибрагимовича Ди Мария отправил в кёрлинг-шот, который на 52-й минуте Виланд опрокинул штангу.
Второй гол, наконец, был забит сразу после часовой отметки благодаря Кавани, уругвайцу, который отправился домой в шестой раз в сезоне после того, как Ибрагимович прострелил с левого фланга от Максвелла.
Это положило конец любым идеям, которые были у «Мальме» о возвращении в игру, и только превосходная остановка Уиланда в упор, чтобы помешать Давиду Луису сохранить окончательный счет, прежде чем вышедший на замену Эсекьель Лавецци забил гол прямо при смерти.
Тренер «Мальме» Аге Харейде позже признал, что «ПСЖ» был классом выше его команды, норвежец сказал: «Наша последняя игра в Лиге чемпионов была в декабре прошлого года».
С тех пор мы играли только в шведской лиге, которая не на том же уровне.
Квалификаций недостаточно.
Снимаем шляпу перед Парижем.
Это был великолепный матч с их стороны.
Glencore привлекла $2,5 млрд продаж акций
Швейцарский горнодобывающий гигант Glencore, пострадавший от падения цен на сырьевые товары, в среду привлек 2,5 миллиарда долларов через продажу акций в рамках своего обширного плана сокращения долга.
В заявлении Glencore, зарегистрированной в Лондоне, говорится, что она продала новые акции на сумму около 1,6 млрд фунтов стерлингов, чтобы погасить долг.
Компания, которая потеряла 57 процентов своей рыночной стоимости в этом году, борется с падением цен на сырьевые товары, поскольку замедление экономического роста в Китае оказывает давление на спрос и вызывает хаос на рынках.
Проблема с правами привела к тому, что цена акций Glencore взлетела на вершину лондонского фондового рынка в ранних утренних сделках в среду.
Акции подскочили на 2,77 процента до 131,60 пенса по индексу FTSE 100, который открылся на 0,69 процента выше.
На прошлой неделе Glencore объявила о продаже акций на сумму 2,5 миллиарда долларов в рамках более широких планов по сокращению своей долговой кучи в размере 30 миллиардов долларов примерно на треть.
Компания продала новые акции по 125 пенсов за акцию, что ознаменовало 2,4-процентное дисконтирование к цене закрытия во вторник.
Он разгрузил 1,3 миллиарда акций на сумму до 9,99 процента группы.
Опасения по поводу длительного замедления роста в Китае снизили цены на железную руду примерно вдвое, поскольку уголь, медь и другие сырьевые товары упали на 20-40 процентов.
Белый дом подтвердил визит Си Цзиньпина в Вашингтон
Президент Китая Си Цзиньпин совершит государственный визит в США в конце месяца, подтвердил Белый дом в заявлении во вторник.
Визит, первый официальный визит Си Цзиньпина в Вашингтон, состоится 25 сентября и отвечает взаимностью на поездку президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент США и первая леди Мишель Обама также примут Си и его жену Пэн Лиюань на государственном ужине в тот же вечер, после того, как два лидера вступили в двусторонние переговоры.
«Визит президента Си предоставит возможность расширить американо-китайское сотрудничество по целому ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволит президенту Обаме и президенту Си конструктивно рассмотреть области разногласий», — говорится в заявлении.
Ожидается, что Си Цзиньпин, чей визит был впервые объявлен в феврале, остановится в Сиэтле, чтобы встретиться с несколькими технологическими лидерами США по пути в Вашингтон, прежде чем отправиться в Нью-Йорк на Генеральную Ассамблею ООН в сентябре.
Ожидается, что Обама и Си затронут ряд спорных вопросов, включая обеспокоенность Вашингтона по поводу предполагаемого кибершпионажа Китая и его растущей напористости в спорных водах Южно-Китайского моря.
Бесшабашный водитель, сбивший байкера на Кутузовском, получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски заявителей к Денису Мирзоеву на сумму 1,2 млн рублей.
Дорогомиловский суд Москвы вынес приговор Денису Мирзоеву, который сбил и убил мотоциклиста на Кутузовском проспекте в Москве.
По данным Российской службы новостей, Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Он признан виновным по статье «Нарушение правил безопасности дорожного движения и эксплуатации транспортных средств» УК РФ.
Кроме того, суд частично удовлетворил гражданские иски заявителей на сумму 1,2 млн рублей.
Во время представления дел прокурор просил приговорить Мирзоева к трем годам лишения свободы и просил выплатить ему полную сумму требований заявителей: восемь миллионов рублей.
Авария, о которой идет речь, произошла 22 мая около трех часов ночи возле дома No30 на Кутузовском проспекте.
Мирзоев находился за рулем автомобиля BMW, который выехал на полосу встречного движения и сбил мотоциклиста, стоявшего на обочине дороги.
Мужчина, родившийся в 1989 году, скончался от полученных травм на месте аварии.
Друзья погибшего сообщили в социальных сетях, что водитель BMW ехал на большой скорости и перед аварией выехал на полосу встречного движения.
Опасаясь, что водитель попытается уйти от ответственности, байкеры организовали мотопробег из Воробьевых гор в городской отдел МВД по адресу Петровка, 38.
Вскоре после этого стало известно, что по результатам допроса лицо, подозреваемое в причастности к аварии, задержано.
В Москве задержали мужчину, который вошел в церковь голым.
Он вел себя спокойно и не совершал никаких противоправных действий; полиция передала его врачам скорой психиатрической помощи.
Столичные полицейские задержали жителя Москвы, который вошел в одну из церквей без одежды.
Об этом сообщает Московское информационное агентство.
По словам начальника пресс-службы городского управления МВД по Москве Андрея Галиакберова, инцидент произошел во вторник, 15 сентября, примерно в 16:00 на Каширском шоссе.
Обнаженный мужчина вошел в церковь Святого Николая.
Он вел себя спокойно и не совершал никаких противоправных действий.
Был вызван полицейский отряд, который прибыл на место происшествия.
Сотрудники правоохранительных органов дождались прибытия врачей из бригады неотложной психиатрической помощи и передали мужчину.
Им оказался 26-летний житель Москвы.
Владимир Якушев подписывает более 40 решений и распоряжений.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и распоряжений на заседании президиума регионального правительства.
Часть из них касалась выделения средств образовательным и медицинским учреждениям муниципальных районов области.
В частности, средства были выделены на покупку автобуса для школы в Нижнетавдинском районе, а также на капитальный ремонт областной больнице в Казанском районе.
Как говорится в сопроводительных документах, деньги пойдут на завершение капитального ремонта второго этажа медицинского отделения.
Будут отремонтированы сеть горячего и холодного водоснабжения, канализация, электроснабжение и электрооборудование, вентиляционная система; будет отремонтирован фасад здания; помещения будут отремонтированы; и будет завершен ряд мер, касающихся пожарной безопасности и энергоэффективности.
Второй форум регионов России и Беларуси пройдет в Сочи.
С 17 по 18 сентября в Сочи пройдет второй форум регионов России и Беларуси, в котором примет участие тюменская делегация во главе с губернатором.
Почетный Генеральный консул Республики Беларусь в Тюмени Владимир Шугля, входящий в состав официальной делегации, рассказал о предстоящем мероприятии и промежуточных итогах сотрудничества.
Владимир Федорович, какие задачи ставит перед собой сочинский форум?
Это крупное событие в Сочи отражает промышленную политику Союзного государства.
Он построен на эффективном сотрудничестве регионов и важных связях между двумя государствами.
Планируется, что в пленарном заседании примут участие Президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко.
В ходе пленарного и секционного заседаний речь пойдет об опыте региональных и муниципальных властей России и Беларуси в реализации промышленной политики, нормативно-правовой базы, программах Союзного государства.
На форуме выступит губернатор Тюменской области.
Считаю, что это свидетельствует об успешном и устойчивом межрегиональном сотрудничестве между регионом и Беларусью.
В форуме также примут участие представители профильных министерств и ведомств, а также российские и белорусские бизнесмены.
Также пройдут выставки и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам подписать выгодные новые контракты и соглашения.
Добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
В мероприятии приняли участие более двухсот делегатов, в том числе из 19 регионов России.
В то время между Тюменской и Минской областями было подписано очень важное соглашение о сотрудничестве.
О значимости проделанной нами работы свидетельствует тот факт, что в Тюмени состоялось заседание постоянного семинара Парламентского Собрания Союза России и Беларуси.
Кроме того, делегация аграрного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов по подготовке кадров в сельском хозяйстве, выявления дополнительных направлений, представляющих взаимный интерес, организации новых инвестиционных проектов в аграрном секторе.
Вы недавно встречались с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимиром Якушевым речь шла о сотрудничестве региона и Республики Беларусь в сегодняшних непростых условиях.
Также был затронут вопрос поставок белорусской сельхозтехники и использования финансовых механизмов – они нужны для удешевления техники для конечного потребителя.
Обсуждались вопросы, связанные с работой тюменского торгового дома «Белшина», и варианты предотвращения убытков.
Это важные вопросы, поскольку инвестиционные проекты должны хорошо работать и приносить прибыль региону.
Также говорилось о продолжении поставки легковых автомобилей ОАО «МАЗ» и развитии сервисного центра ОАО «МАЗ», который был создан в Тюмени на объекте ОАО «ТПАТП».
Разговор также касался подготовки к визиту рабочей группы из области в Республику Беларусь до конца текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимоотношений обещает выйти на новый уровень.
Эти вопросы касались и регионального центра.
В ходе встречи с главой администрации города Тюмени Александром Моором мы говорили об обновлении тюменского автобусного парка.
Около 100 автобусов уже находятся «у дверей смерти», и, как таковой, необходим новый комплект транспортных средств из Беларуси, который будет работать на чистом газовом топливе.
Еще один аспект: Тюменский элеваторный завод работает с одним из ведущих производителей лифтовой продукции – ОАО «Могилевлифтмаш», закупая у них комплектующие.
На мой взгляд, эти мероприятия могли бы стать еще более развитыми, учитывая программу по установке новых лифтов в областном центре.
Добавлю, что в рамках расширенных полномочий консула состоялась встреча с губернатором Курганской области, в ходе которой обсуждался вопрос увеличения товарооборота и поставок современной белорусской техники в Зауралье.
Встреча с губернатором Омской области запланирована на конец сентября.
Расширенный консульский округ включает в себя пять субъектов Российской Федерации, но Тюмень можно назвать первоначальной штаб-квартирой округа.
Регион является полигоном для запуска многих перспективных проектов, в том числе работы почетного генерального консула.
В целом такого рода встречи важны и достойны, потому что позволяют напрямую и быстро решать многие вопросы, устраняя их спорность и развивая взаимовыгодное сотрудничество.
В нынешних условиях критически важно не подрывать фундамент, продолжая развивать будущие возможности.
Мэтт Дэймон преуменьшает разнообразие в кинопроизводстве
Мэтт Дэймон столкнулся с афроамериканским режиссером Эффи Браун во время дискуссии о разнообразии, заявив, что оно не нужно за кулисами.
Во время воскресного вечернего эпизода сериала HBO «Зеленый свет» опытный актер отрезал Браун, подчеркивая необходимость альтернативных точек зрения в отношении чернокожего главного героя в выбранном сценарии проекта.
«Когда мы говорим о разнообразии, вы делаете это в кастинге фильма, а не в кастинге шоу», — утверждает Дэймон.
Потрясенный, Браун отреагировал с оскорбленным недоверием, выпустив «Ху! Ой. Хорошо», как в воздухе витают комментарии марсианского актера.
К Дэймону и Брауну присоединились коллеги-продюсеры Бен Аффлек и братья Фаррелли, чтобы обсудить финалистов шоу.
«Я призываю людей подумать о том, кто бы ни был режиссером, как они будут относиться к персонажу Гармонии», — сказал Браун.
Единственный чернокожий персонаж, который является проституткой, которого поражает ее белый сутенер.
Продюсер «Дорогих белых людей» настаивал на финалистах Лео Ангелосе и Кристен Бранкаччо за права на режиссуру фильма; Дэймон парировал, что их режиссура может «в конечном итоге дать нам то, чего мы не хотим».
После того, как дискуссия вышла в эфир, социальные сети взорвались неодобрением комментариев Дэймона.
Пользователь Twitter MrPooni выразил гнев по поводу клипа, написав: «Мэтт Дэймон, говорящий над единственным чернокожим человеком в комнате, чтобы он мог объяснить ей разнообразие, НАСТОЛЬКО БЕЛЫЙ, что это больно».
Твит заработал более 5000 ретвитов и 4000 лайков с момента публикации.
Комментарии Дэймона прозвучали в то время, когда точное расовое представительство в СМИ находится на переднем крае социальной дискуссии.
После того, как подросток Майкл Браун был убит белым полицейским в 2014 году, движение Black Lives Matter вступило в общенациональный эффект, призвав законодателей и власти прекратить дискриминационную практику в отношении цветных людей.
В феврале певец Принс намекнул на движение, представляя номинантов «Альбома года» на премии «Грэмми».
«Альбомы по-прежнему имеют значение», — сказал он.
Как и книги и жизни чернокожих, альбомы по-прежнему имеют значение.
Совсем недавно лидеры движения Black Lives Matter опубликовали заявление в ответ на вопрос телеведущей Fox News Элизабет Хассельбек о том, следует ли считать группу группой ненависти.
«Black Lives Matter Network — это группа любви», — сказали лидеры.
Недавно Дэймон был объявлен одним из артистов, продюсеров и медиа-магнатов, приглашенных посетить Папу Римского, чтобы обсудить изображение католической церкви на Западе.
Принял ли он приглашение или уже встречался с Папой Римским, неясно.
«Американский воин-ниндзя» коронует первого чемпиона
Профессиональный скалолаз и автобусист Исаак Кальдьеро стал первым спортсменом, выигравшим American Ninja Warrior в понедельник вечером, забрав домой главный приз в размере 1 миллиона долларов.
Соревновательное шоу, которое только что завершило свой 7-й сезон, никогда не видело, чтобы кто-либо из участников завершил все этапы своей полосы препятствий.
В финале сезона двое мужчин, Кальдьеро и оператор Джефф Бриттен, прошли в финальный раунд.
Заключительная задача заключалась в том, чтобы подняться по 75-футовой веревке за 30 секунд.
Бриттен первым выполнил задание вовремя, что сделало его первым спортсменом, который завершил изнурительный этап 4 American Ninja Warrior, однако Кальдиеро закончил вызов на целых три секунды быстрее, что сделало его победителем.
Кальдьеро поговорил с E! Новости после тяжелой победы, все еще в шоке от выигрыша главного приза в 1 миллион долларов.
«Я имею в виду, что удивительно думать о том, что я никогда не зарабатывал и не жил более чем на 10 000 долларов в год», — сказал Исаак E! его серьезного повышения заработной платы.
Так что вдруг... как будто я даже не могу себе представить, на что это будет похоже... будущее неизвестно.
Исполнительный продюсер Кент Уид встретился с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что Бриттен был первым в истории конкурентом, который закончил курс, не будет награжден никакими призовыми деньгами.
По правилам, деньги достаются самому быстрому человеку.
«Если есть более одного финишера, тот, у кого самое быстрое время, получает его», - сказал Уид.
Поскольку деньги являются прекрасным призом и изменяют жизнь, он получает большое удовлетворение.
Я не думаю, что он питает какую-либо неприязнь к этому.
Он просто так счастлив, что сделал то, что сделал.
Он получил тонны похвал от поклонников.
Он такой замечательный парень и семьянин.
Он герой для своих детей и жены.
Джефф сказал мне: «Если меня кто-то побьет, я рад, что это Исаак».
И я думаю, что Айзек чувствовал бы то же самое, если бы их роли поменялись местами.
America Ninja Warrior был продлен на восьмой сезон, съемки которого начнутся весной 2016 года.
Детройт Тайгерс на цыпочках мимо Миннесота Твинс
МИННЕАПОЛИС – Вторая половина сезона не была очень веселой для «Детройт Тайгерс».
Когда-то одна из лучших команд в бейсболе, «Тигры» теперь находятся на последнем месте в Центральной американской лиге.
Сведясь к спойлеру, «Тигры» отлично сыграли свою роль во вторник, обыграв «Миннесоту Твинс» со счетом 5:4 на «Таргет Филд».
«Близнецы» упустили шанс подняться в пределах половины игры «Хьюстон Астрос» за второе место в Американской лиге.
Для «Детройта», хотя бы на одну ночь, это было возвращение трехбуквенного F-слова, которое было таким неуловимым на протяжении большей части второй половины сезона.
"Все победы - это весело, независимо от того, как это происходит", - сказал менеджер "Тайгерс" Брэд Аусмус.
Питчер «Тайгерс» Альфредо Симон сделал свою раннюю атакующую поддержку, так как «Детройт» забил три раза в первых двух иннингах, затем забил один в шестом и еще один в девятом.
Симон (13-9) провел 6 1/3 иннингов и допустил три пробежки.
Это был только его третий качественный старт за последние девять выходов.
«Я просто хочу финишировать сильным в этом году», - сказал Саймон.
Буллпену трудно бросать каждую игру, и именно поэтому я хочу углубиться в игру.
Нападающий «Тайгерс» Виктор Мартинес нанес три удара и проехал два заезда, что стало его первым RBI с середины августа.
Это был первый трехударный вечер Мартинеса с тех пор, как 6 июля у него было четыре хита против «Сиэтл Маринерс».
«Он хорошо размахивал летучей мышью», — сказал Аусмус.
Он хорошо выглядел в (отбивающей практике), заметно лучше выглядел в БП, и он перенес это прямо в игру.
Отстав на три забега в нижней части седьмого иннинга, Близнецы имели лучший шанс вернуться в игру.
Центральный защитник Байрон Бакстон вывел иннинг дублем вниз по левой линии поля.
Правый полузащитник Аарон Хикс дотянулся до банта-сингла, а Саймон заставил второго бейсмена Брайана Дозье вычеркнуть свинг, прежде чем был поднят для левши Блейна Харди.
Харди обошел Мауэра, единственного человека, с которым он столкнулся, опередив назначенного новичка Мигеля Сано, который сорвал двухходовой сингл слева от правши Дрю Верхагена.
С парой бегунов и связующим забегом на втором месте, Верхаген заставил третьего бейсмена Тревора Плуффа заземлиться в двойной игре.
В 27-й раз в этом сезоне Плуфф попал в ДП.
После того, как «Детройт» зацепился за страховку в верхней части девятого, Мауэр разорвал дубль RBI до разрыва против «Тайгерс» ближе к Брюсу Рондону, чтобы сделать его 5-4.
Тем не менее, правша выбил Сано на трех полях для своего пятого сэйва.
Детройт воспользовался ржавым Филом Хьюзом в начале пути.
«Тигры» провели три пробежки в первых двух иннингах против ветерана-правши, который вышел из списка инвалидов перед игрой после того, как пропустил более месяца из-за воспаления нижней части спины.
«Очевидно, что это не тот старт, который я хотел бы иметь, - сказал Хьюз, - но я чувствовал себя более комфортно, когда шел вперед и чувствовал, что могу выполнить несколько довольно хороших подач в третьем иннинге».
Получив преимущество в первом, Хашис уступил один второму бейсмену Яну Кинслеру.
Двойная прогулка на правого фланга Джей Ди Мартинеса подняла Виктора Мартинеса, который выделил середину в первом раунде игры.
Виктор Мартинес прервал свою серию 0 на 21 с бегунами в голевой позиции.
Третий бейсмен Ник Кастелланос последовал с одиночным ударом вправо, забив еще один забег, но Виктор Мартинес был выброшен, пытаясь продвинуться на третье место, положив конец угрозе.
«Тигры» добавили во втором, получив дубль от Джеймса Макканна и двойной аут от центрального защитника Энтони Госа, чтобы сделать это 3-0.
«Это был большой хит», - сказал менеджер Twins Пол Молитор.
Он не попал в него особенно хорошо, но он получил его в нужном месте.
Хьюз, который был на счету на поле, провел третий иннинг без забитых мячей, прежде чем был заменен правшой Эй Джей Ахтером.
Хьюзу было предъявлено обвинение в трех пробежках по шесть ударов и прогулке с четырьмя страйкаутами.
ПРИМЕЧАНИЯ: Tigers RHP Анибал Санчес был закрыт с напряжением в плече.
Он будет обследован доктором Джеймсом Эндрюсом, который провел операцию на плече Санчеса в 2007 году.
Санчес, находящийся в списке инвалидов с напряжением плеча с середины августа, должен был быть активирован для старта в среду.
С уходом Санчеса, LHP Даниэль Норрис выйдет из DL, чтобы начать против Близнецов.
Норрис ведет 1-1 в четырех стартах с «Тайгерс» с момента его приобретения в обмен на LHP Дэвида Прайса 30 июля.
Он отсутствовал с 20 августа с напряженным правым наклоном.
«Тигры и близнецы» завершат свою трехматчевую серию на Target Field в среду.
Норрис (2-2, 4.43 ERA) встретится с Эрвином Сантаной (5-4, 4.73 ERA).
Первоначальная жалоба Кадырова на книгу «Молитва Богу» поступила в Южно-Сахалинский суд.
Первоначальная апелляция представителя президента По Чечне Рамзана Кадырова на решение признать книгу «Молитва Богу: смысл и место в исламе» «экстремистским материалом» поступила в Южно-Сахалинский городской суд, сообщает «Интерфакс» со ссылкой на председателя городского суда Александра Чухрая.
Суд сейчас ждет возможных возражений от сторон процесса.
Чухрай отказался комментировать заявления нескольких депутатов Госдумы РФ о необходимости проверки городского суда на предмет возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
«Пусть они сами комментируют такую глупость», — сказал он.
11 сентября прокуратура южно-сахалинского города подала апелляционную жалобу на решение судьи Натальи Перченко признать книгу «экстремистским материалом».
Обращение из прокуратуры Южно-Сахалинска поступило в пятницу вечером.
Есть нюансы: прокуратура считает, что они просили суд признать экстремистским только мнение автора книги, а не стихи из Корана.
Это мнение прокуратуры, что судья вынес неправильное решение», - заявил Чухрай.
Решение о признании книги «экстремистским материалом» было принято 12 августа 2015 года.
В частности, следующие цитаты из Корана были названы «экстремистскими»: «Мы поклоняемся Тебе и молимся Тебе о помощи» и «Не призывай никого вместе с Аллахом».
Кадыров назвал тех, кто вынес решение о книге, «дьяволами и провокаторами».
Он обратился к депутатам Госдумы с просьбой законодательно запретить решение суда в отношении текстов из священной книги.
«Я твердо убежден, что Госдума должна принять закон, который запретил бы судебные решения, связанные с текстами из Корана и других Божественных Писаний», — написал Кадыров в своем Instagram-аккаунте.
Facebook будет удалять комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намерены удалять посты и комментарии, в которых дается негативная оценка мигрантам и беженцам.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей на контент, который нарушает стандарты сообщества Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Таким образом, вчера глава агентства Хайко Маас заявил, что Министерство юстиции в настоящее время работает со специалистами по социальным сетям над созданием специальных групп модераторов.
Участники группы должны будут отслеживать и удалять неуместные комментарии о мигрантах и беженцах.
По словам Хайко Мааса, ожидается, что авторы нетерпимых постов получат уведомления, объясняющие причину удаления их записей.
Организации и специалисты, участвующие в сборе входящих жалоб от пользователей сети на оскорбительные посты, также будут помогать в своевременной блокировке контента, нарушающего стандарты сообщества Facebook.
Руководство Facebook намерено оказать им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные замечания о мигрантах и беженцах, было принято руководством социальной сети и Министерством юстиции Германии после значительного роста ксенофобских настроений в немецком разделе Facebook.
Одной из наиболее очевидных причин этого стал беспрецедентный по своим масштабам миграционный кризис, охвативший в последнее время страны Евросоюза.
Например, в Германии сегодня все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны приняли решение временно поселить мигрантов в бывшем концлагере Бухенвальд.
Вынужденные мигранты из стран Ближнего Востока и Африки размещаются в бараках, где содержались военнопленные и военнопленные во время нацистского режима.
Зоны отдыха появятся на московских кладбищах.
В ближайшее время несколько кладбищ в столице будут оборудованы специальными зонами для релаксации и психологического отдыха.
Первыми из них станут Бутовское, Домодедовское и Щербинское кладбища.
Самая первая площадка для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем аналогичные районы появятся и в других районах города.
Об этом артем Екимов, занимающий пост главы бюджетного учреждения (СФИ) «Ритуал», рассказал порталу m24.ru.
Зоны отдыха будут выглядеть как небольшие зеленые насаждения, напоминающие парки.
По мнению специалистов, посетители кладбища смогут отдохнуть в этих «уголках», побыть наедине со своими мыслями, набраться психологических сил.
В скором времени зоны отдыха будут построены на Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
По словам главы SFI Ritual, в случае, если потребуется расширение площади кладбища, строители постараются максимально сохранить существующие лесистые районы.
Зелень будет служить живым забором, который будет разделять зоны отдыха и территорию снаружи, предназначенную для захоронения.
Эксперты SFI Ritual также заявили о намерении представить предложение о запрете ограждений на могилах.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, SFI Ritual рассказала о готовности участвовать в установке электронных терминалов, которые посетители кладбища могли бы использовать, чтобы помочь выяснить GPS-координаты и номера табличек захоронений.
В июне этого года SFI Ritual также предложила скорректировать стоимость похоронных услуг в зависимости от времени года.
Так, рытье могилы в летнее время обойдется на тысячу рублей дешевле, чем в зимние недели, когда земля промерзла.
Стоит отметить, что за последний год цены на все виды ритуальных услуг выросли в среднем на 10 процентов.
Потерянный грибник найден в Эльнинском лесу через пять дней.
Пожилой мужчина оказался жив, несмотря на то, что провел в лесу без провизии более ста часов.
Бедный грибник был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: «79-летний пенсионер из Тамбовской области провел пять дней в лесу».
Без еды и воды.
Его искали родственники, спасатели и волонтеры.
Были даже кинологи с собаками, но безрезультатно.
Мужчина был найден только после того, как вертолет присоединился к поисковым усилиям.
В тот день Виталий Александрович, как обычно, вышел в лес собирать медовый гриб и березовые подберезовики, но к вечеру не вернулся.
Родственники сразу же позвали на помощь и уже на следующий день спасатели и неравнодушные жители соседнего села начали поиски: всего их было около 30 человек.
На пятый день к ним присоединился вертолет из пожарно-спасательного центра.
Андрей Селетков, начальник отдела поисково-спасательной группы Смоленского областного пожарно-спасательного центра, сказал: «Вертолет был доставлен и мужчина найден».
Он ушел очень далеко, в совершенно другую область.
Это было примерно в 12 км от района поиска.
Он проехал огромное для своего возраста расстояние.
Это чудо, что он все еще жив.
Грибник был госпитализирован в Эльнинский центральный районный госпиталь без сознания и в критическом состоянии.
Парамедики диагностировали у него пневмонию, а также сильное обезвоживание и переохлаждение.
Врачи не могут понять, как пожилой человек все еще мог быть жив после того, как провел пять дней в лесу.
Валентина Непша, заведующая медицинским отделением Эльнинского центрального районного госпиталя: «Обследование пациента завершено и назначено лечение».
Внутривенное и антибактериальное лечение.
При этом учитываются все его хронические заболевания.
Состояние больного улучшается по утрам, и оно остается критическим, но с положительными тенденциями.
Пенсионер Виталий Александрович ежегодно приезжает в Смоленщину из Тамбовской области.
Его внук говорит, что его дед и раньше ходил собирать грибы, но он никогда не уходил вглубь леса.
Алексей Спитченко, внук найденного грибника, поделился следующим: «Лес находится недалеко от дороги; на самом деле он не местный житель».
Он уже несколько лет приезжает в гости, чтобы навестить родственников.
И что ж, он вышел собирать грибы.
Очевидно, он зашел слишком далеко и заблудился.
С началом сезона сбора грибов люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней было зарегистрировано пять подобных случаев.
Спасатели предлагают такое напоминание: вы должны выйти в лес в яркой одежде, с небольшим запасом еды, спичек и компаса.
Кроме того, желательно оставить след позади вас, чтобы позже можно было найти обратный путь.
Аварийный Ан-2 приземляется на поляне в братской тайге.
Аварийный Ан-2 приземлился прямо на поляне в Сибири.
Аварийная посадка самолета, принадлежащего авиакомпании «Енисей», завершилась в 68 километрах от Братска.
Погибших и пострадавших нет, но самолет был серьезно поврежден во время посадки.
Ан-2 выполнял служебный полет.
На борту находились три члена экипажа: капитан, второй пилот и бортмеханик, передает «Интерфакс».
Аварийный самолет летел по маршруту между Железногорском, Илимским и Ачинском, где базируется авиакомпания.
Летный состав уже доставлен в Братск.
После аварийной посадки Ан-2 Братская транспортная прокуратура приступила к проверке соблюдения правил безопасности полетов.
Следственная группа из Восточно-Сибирской транспортной прокуратуры выехала на место аварии.
В сентябре 2010 года летный состав Ту-154 из-за технической неисправности посадил свой самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовая электроника на авиалайнере вышли из строя, но летный экипаж сделал невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Во время аварийной посадки самолета никто не пострадал.
Экономика Вести - Нобелевский лауреат: Глобализация
Печать «Процессов глобализации» должна была помочь уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иначе; разрыв в доходах в развивающихся странах, напротив, растет.
Эрик Максимин.
Чтобы это исправить, необходимо повысить уровень образования низкоквалифицированных работников, считает главный научный сотрудник Международной лаборатории выбора и анализа решений Национального исследовательского университета «Высшая школа экономики» (НИУ ВШЭ), лауреат Нобелевской премии по экономике 2007 года Эрик Максим.
За последние двадцать лет мир пережил беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказывали большие выгоды для развивающихся стран.
«И эти предсказания в значительной степени сбылись», — подчеркивает Максим.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Однако не все так радужно.
Ожидалось, что глобализация сократит разрыв между «имущими» и «неимущими» в бедных странах, который проявляется в форме неравенства доходов, или, если быть более точным, заработной платы.
Но, на самом деле, это неравенство стало только более выраженным, указывает Эрик Максин в своей статье «Почему глобальные рынки не сократили неравенство в развивающихся экономиках», которая была опубликована в The World Bank Economic Review, а также переведена и процитирована НИУ ВШЭ.
Эрик Максим в сотрудничестве с экономистом и профессором Гарвардского университета Майклом Кремером разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов увеличивается в бедных странах пропорционально росту глобализации, напоминает НИУ ВШЭ.
На новом глобальном рынке происходят конкретные процессы.
Чтобы продемонстрировать их, Максин выделяет четыре уровня квалификации для специалистов: A и B для богатых стран и C и D для бедных.
После глобализации специалисты D из бедных стран не имеют необходимого уровня квалификации для сотрудничества со специалистами A и B из богатых стран.
И хотя заработная плата работников уровня С из бедных стран растет благодаря сотрудничеству с коллегами из богатых стран, работники D либо не испытывают такого же эффекта, либо их зарплаты полностью падают.
В результате интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, как следствие, к повышению уровня неравенства.
Кремер и Э. Максин предложили удивительно красивую модель, альтернативу рикардианской теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, штатный профессор, заведующий Международной лабораторией выбора и анализа решений, заведующий кафедрой математики НИУ ВШЭ.
И, как и любая мощная теория, я уверен, что это приведет к всплеску эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максина, заключается в повышении уровня образования низкоквалифицированных работников.
Однако у самих рабочих, академических заметок, денег на это нет, и компаниям невыгодно оплачивать их обучение.
В такой ситуации значительную роль могут сыграть правительства, международные агентства, НПО и частные фонды, считает Максин.
Академик отмечает, что разработанная теория никоим образом не призывает к прекращению процесса глобализации, который принес и принесет пользу в виде роста ВВП стран.
Дербент: живая связь со временем.
Дербент – один из древнейших городов России; в сентябре он отмечает свое 2000-летие.
В программу праздничных мероприятий входят: фестиваль этнических культур народов Дагестана и ярмарка в стиле прошлых времен; выставка дербентских ковров и день открытых дверей в культовых сооружениях; историко-музыкальное шоу «2000 лет за один час» и экскурсии по отреставрированному музею Петра I.
Средневековая каменная крепость Нарын-Кала, старинные арабские надписи на стенах, узкие улочки и дворцовые сады: все это предстает как бы со страниц «Тысячи и одной ночи».
Дербент – единственный русский город, сохранившийся на том же месте с древности.
Несмотря на то, что на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Возраст восточных плоскостей, растущих во дворе Джума-мечети Дербента, составляет несколько веков.
Эти массивные растения охраняются в рамках Всероссийской программы «Деревья – памятники живой природы».
Тень раскидистой кроны спасает паломников и туристов во время летней жары.
Посетителю мечети наливают ароматный чай и предлагают дагестанские деликатесы: медовый инжир, хурму, мушмулу, чудо-лепешку, айран, сладости.
Большие самовары использовались в Дербенте с незапамятных времен, чтобы чай можно было подавать многим гостям одновременно.
Надпись у входа в Джума-мечеть гласит, что здание было построено в 115-й год хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер ослепляет масштабом и торжественностью: аркады куполов и арок покоятся на квадратных колоннах и освещаются солнечным светом, струящимся через миниатюрные окна.
Содержание и разведение голубей – традиционное времяпрепровождение для жителей Дербента.
Владельцы этих одомашненных птиц размещают голубят во дворах, под деревьями и на чердаках.
Это захватывающее зрелище, чтобы увидеть, как стая белых голубей взлетает в небо, выглядя как вспышка праздничного фейерверка.
Чтобы защититься от древних персидских врагов, Каспийские ворота были перекрыты двойными каменными стенами.
Выступая на 500 метров в море, эта конструкция окружала гавань Дербента.
В 2003 году крепостные стены Дербента были включены в список всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древнеперсидского фортификационного зодчества.
Ковры были сотканы в Дербенте еще в пятом веке, а техника для этого уникального ремесла осталась практически неизменной до наших дней.
Ковры на любой вкус продаются на одной из улиц, прилегающих к городскому рынку: ковры, сотканные из шерсти, хлопка или войлока, всех цветов и оттенков, с длинными или короткими ворсинами и сложными узорами и причудливой бахромой.
Строительство города началось с магалов: кварталов одноэтажных каменных зданий.
На протяжении многих лет магалы оставались практически неизменными.
Только спутниковые антенны, кондиционеры на стенах и уличные фонари служат напоминанием о том, что вы находитесь в современном, а не средневековом городе.
В старой части города сохранились части акведука, построенного персами примерно тысячу лет назад.
Древние источники, из которых местные жители до сих пор собирают воду, сохранились до наших дней.
Многие жители Дербента предпочитают воду из проверенных исторических фонтанов обычной водопроводной воде.
Дербент был одним из центров гончарной торговли.
Глазурованные и расписные вазы, посуда, кувшины и чашки ценились по всему Кавказу.
Даже сегодня руки гончаров производят чудесные керамические изделия как для повседневного использования, так и в качестве сувениров.
В праздничные и фестивальные дни под канатом собираются толпы зрителей, где выступают студенты Республиканской школы циркового искусства.
История этого удивительного и рискованного вида искусства насчитывает несколько веков.
Новая тенденция заключается в том, что среди канатоходцев становится все больше девушек.
Сегодня музей культуры и быта древнего Дербента функционирует на месте бывшей Девичьей бани.
Раньше именно здесь незамужние и обрученные молодые женщины мылись в компании своих подруг, но теперь любой желающий может увидеть сводчатый куполообразный зал, горячий и холодный бассейны и банные инструменты прошлых времен.
В большинстве домов Дербента есть горячая вода, но бани и парные сегодня так же популярны, как и в старые времена.
О пользе согревания тела паром писали в древних книгах.
После посещения бани кровь улучшается, мышцы перестают чувствовать усталость, а тело обретает гибкость и ощущение легкости.
Этнические домохозяйства из многих районов Дагестана участвуют в Фестивале Братства, который проводится в крепости Нарын-Кала.
Участники в этнических костюмах танцуют, играют народную музыку, исполняют песни народов Кавказа, угощают посетителей вкусным домашним сыром.
Кырхляр является местом захоронения сорока мучеников, которые отдали свои жизни за ислам.
Это одно из самых почитаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтевшие от времени и вырезанные из цельных каменных блоков, ориентированы на ось запад-восток, как это принято арабским обычаем.
Братья, Гаврил и Альберт Якубовы, стригут волосы и бреют клиентов в небольшом магазинчике возле Верхнего базара.
Парикмахерская работает на этом участке уже много лет.
Трюки парикмахерской торговли передаются из поколения в поколение.
Причем братья Якубовы умеют делать не только традиционные, но и самые современные прически.
На одной из улиц Старого города сохранился дом, где жил ссыльный писатель-декабрист Александр Бестужев-Марлинский.
Выучив турецкий язык и собрав этнографические материалы, он описал Дербент в первой трети 19 века, с его древними памятниками и бытом его граждан.
Чайхана является традиционным местом встреч на Востоке, где подают только чай и домашнюю выпечку.
Мужчины приезжают сюда, чтобы утолить жажду, пообщаться с друзьями, решить деловые вопросы.
Как и в прошлом, женщинам не рекомендуется переступать порог чайханы.
Танцевальная труппа Дербента «Каспий» была основана три года назад, но уже успела поучаствовать в мероприятиях республиканского и республиканского уровня.
Главные исполнители труппы репетируют каждый день, совершенствуя аварские, даргинские, татские и армянские народные танцы.
С наступлением темноты, когда шум исчезает и загораются уличные фонари, местные жители устраиваются на скамейках за пределами своих домов с выступающими террасами.
Обычно жители Дербента обсуждают повседневные вопросы.
Но в преддверии юбилея они все чаще вспоминают эпизоды из уникальной истории своего города, которая повлияла на судьбу всего Черноморского и Каспийского региона.
Деловая «игра в аэропорту» проходит в Домодедово.
В столице апробируется новая форма обучения.
Четыреста студентов попробовали свои силы в качестве сотрудников аэропорта.
Для этого в Домодедово были построены три модели аэропорта.
Молодые люди не только осматривали и регистрировали пассажиров, но и обслуживали самолеты.
Все это было в виде бизнес-симулятора, однако, с точки зрения сложности, это было на одном уровне с реальной жизнью.
Задержанные рейсы, два пассажира со сломанными костями на борту одновременно, и трап, который заблудился где-то на пути к самолету.
Для настоящего аэропорта это был бы ад.
Но для тех, кто находился в ангаре в Домодедово, это был всего лишь стандартный набор задач, которые нужно было решать новичкам.
Три крупных аэропорта из разных стран мира содержались всего в одном ангаре.
Сегодня в нем работают четыреста студентов из колледжей и университетов столицы.
Это беспрецедентный шанс узнать все о внутренней работе аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа – им даже доверили эксплуатацию автобусов на летном поле, трапах, досмотр пассажиров.
А пассажиры полны проблем.
У одного есть проблема с документами, другой пропустил свой рейс, а третий наполнил свою сумку подозрительными предметами.
И со всем этим нужно бороться, как и в реальной жизни, в кратчайшие сроки.
За каждое из этих выполненных заданий им дается определенная сумма виртуальных денег, как если бы авиакомпания платила им заданную сумму за обслуживание рейса.
«За невыполнение поставленных задач их наказали штрафом», — объясняет финансовый аналитик игры Дмитрий Хилко в интервью программе «Вести-Москва».
Чиновники из Министерства образования внимательно следят за этими событиями.
Для них этот тест является попыткой опробовать новый тип обучения.
Они уже нашли для этого место в курсе среднего профессионального образования.
«Будет создано шесть межрегиональных центров передового опыта, которые, по сути, станут новыми бизнес-моделями для современных колледжей, с современной системой управления, высококвалифицированными кадрами и новейшим оборудованием», — говорит директор Департамента государственной политики в области подготовки рабочей силы и повышения квалификации Министерства образования и науки Российской Федерации Наталья Золотарева.
Хотя студентов на самом деле не волнуют грандиозные планы.
После трех дней таких тренировок, похоже, им нужен выходной.
С другой стороны, оценки за этот экзамен были выражены в полностью материальных терминах.
Самые последние умные очки, лучше, чем что-либо еще, что я когда-либо видел!
«Я получил их за то, что своевременно реагировал на жалобы на наш аэропорт в Instagram», — рассказал довольный участник игры, PR-менеджер команды «Аэропорт Франкфурта» Сергей Шувалов.
Судьи приняли к сведению, так сказать, самых лучших, чтобы предложить им работу в конце обучения.
Посольство США сожалеет о закрытии Американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием Американского центра, который действовал из Библиотеки иностранной литературы.
Центр работает в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке имени М.И. Рудомино в Москве.
«Односторонние шаги, предпринятые Российской Федерацией в последнее время, ставят под сомнение приверженность российского правительства отношениям между российским и американским народами, которая сохранялась даже во время холодной войны и других сложных моментов в долгой истории отношений между нашими странами», — говорится в заявлении посла США Джона Теффта, поступившем в интерфакс.
Американский центр создал глубокие и прочные связи между народами и культурами России и Соединенных Штатов.
Он был центром американской культуры, истории и литературы в российской столице, а также служил местом встреч со многими известными американскими деятелями, включая астронавтов, художников, спортсменов, ученых, политиков и писателей.
«Только в прошлом году Американский центр провел более 400 культурно-просветительских мероприятий и принял более 50 тысяч российских посетителей», — подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение о закрытии еще одного совместного российско-американского проекта – образовательной программы обмена FLEX (Future Leaders Exchange Program).
Зеленый трибунал оказывается быстрым, чтобы судить.
Типичная ситуация: четыре чиновника стоят перед скамьей судьи Сватантера Кумара, слушая его жалобы на проделанную работу.
Суд совершенно не удовлетворен качеством вашей работы.
Мы не предоставили вам 110-страничный заказ, чтобы вы издевались над ним, говорит Кумар.
Если будет выстроен еще один кирпич, мы прикажем снести все существующие строительные площадки.
Кумар возглавляет Национальный зеленый трибунал (NGT), судебный орган, созданный в 2010 году, чтобы остановить быстрое загрязнение окружающей среды, которое сопровождало взрывной экономический рост последних десятилетий.
С тех пор Трибунал успел заслушать более 10 тысяч дел, связанных с загрязнением воздуха, сбором отходов, геологическими разработками, опасными отходами, строительством дамб.
В двух из трех случаев суд выносит решение о прекращении строительства, которое вызывает загрязнение.
Ставки невероятно высоки: за не совсем 60 лет, прошедших с момента провозглашения независимости, интенсификация промышленного развития превратила Индию из страны чистых джунглей в одну из самых густонаселенных и загрязненных стран в мире.
Проблема особенно остро стоит в крупных мегаполисах, где развитие инфраструктуры отстает от стремительной урбанизации: города охвачены густым смогом, реки заполнены пестицидами и промышленными и бытовыми отходами, а немногие оставшиеся жилые районы сносятся для строительства новых жилых кварталов.
Несмотря на официальную поддержку правительством зеленого движения, NGT регулярно подвергается критике со стороны правительства Нарендры Моди, поскольку это часто является основной причиной отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал решения судов «экстремальными» и «неисполнимыми».
Иногда решения суда действительно невозможно выполнить в установленные судом сроки, подтверждает Адвокат-эколог Радж Панджвани.
Однако у невозможных сроков есть и положительная сторона: по крайней мере, они вынуждают ответственные стороны взламываться.
«Его главная цель — встряхнуть эту систему», — добавляет юрист.
Зеленый трибунал уже несколько раз отменял крупные проекты: строительство аэропорта, электростанции и сотен других более мелких объектов было прекращено на его счет.
Кроме того, они также стараются не забывать о людях: например, во время обсуждения судьбы фармацевтической компании в штате Телангана, которая загрязнила местную реку фтором.
Мы могли бы закрыть ваш завод, но мы также несем ответственность за экономические последствия.
«Люди потеряют работу», — прокомментировал Кумар свое решение.
Однако подобные объяснения далеко не всегда встречают понимание со стороны обычных людей, жизнь которых можно было бы изменить одним росчерком судебного пера.
Например, в апреле Трибунал вынес постановление о запрете на въезд в столицу транспортных средств старше 10 лет, что вызвало общенациональный резонанс.
Несмотря на резкое снижение популярности и шквал критики, Сватантер Кумар отказался отменить решение.
Вместо этого он запросил у правительства Дели статистику въездного и выездного автомобильного движения, а также представил предложение о покупке 10 тысяч дополнительных автобусов, предварительно проверив у заводов, способны ли они выполнить такой заказ.
По мере того, как источники загрязнения, такие как свалки, качество топлива и даже дорожные инциденты, начали попадать в компетенцию суда, гнев людей начал постепенно рассеиваться.
Но самой болезненной темой для принципиального судьи стала программа очистки реки Ганг, о которой с большой помпой объявил премьер-министр Нарендра Моди в прошлом году.
Когда речь идет о Ганге, реке, которая является священной для индусов, судья часто не в состоянии сдержать свои эмоции и переключается на крики.
Знаете ли вы, что означает слово «священный»?
Кто-то вылил воду из Ганга на статую бога, и она оказалась покрыта фекалиями, сердито заявляет судья.
Вы продолжаете загрязнять реку, потому что думаете: Ганг — это Ганг, и он смывает все наши грехи.
Это река, которой мы поклоняемся, но просто посмотрите, что вы делаете с ней каждый день.
Очистка Ганга является самым амбициозным и дорогостоящим экологическим проектом, объявленным новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает допустимые нормы более чем в 120 раз.
Каждый год от 1,5 до 3 миллионов из 700 миллионов индусов, купающихся в нем, умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи наряда, который он носил, когда встречался с Бараком Обамой, а также 455 других предметов из своей личной коллекции Фонду спасения Ганга.
Экологи тут же обвинили премьера в популизме: наряд был куплен за 700 тысяч долларов, в то время как на очистку реки требуется не менее восьми миллиардов.
Сторонники Зеленого трибунала согласны с тем, что Индии еще предстоит пройти долгий путь, прежде чем она сможет назвать себя развитой страной; тем не менее, они не считают, что окружающая среда должна быть ценой прогресса.
«Разговоры об окружающей среде в развивающейся стране часто воспринимаются как недоступная роскошь», — говорит активистка организации Ганга Ахваан Маллика Бханот.
Но суд пытается найти золотую середину между окружающей средой и развитием».
Мужчина проливает кровь на несколько картин Дали на выставке в Риге.
Посетитель выставки Союза художников Латвии в Риге разбил окна в музее и повредил скульптуру Сальвадора Дали «Видение ангела».
В настоящее время в музее проходит выставка работ Сальвадора Дали и Пабло Пикассо.
Мужчина, родившийся в 1985 году, вошел в скульптурный зал в 14:20.
Он сразу же начал вести себя неадекватно: повредил скульптуру и разбил окна.
Затем он начал передвигаться по помещениям и испачкал кровью некоторые работы из постоянной экспозиции.
Среди них был портрет Порука, написанный Мирвальдисом Полисом.
По словам президента Союза художников Латвии Игоря Добычина, которого цитирует «Интерфакс», также были повреждены витрины.
На месте преступления работают полиция и искусствоведы.
Последние определяют размер физического и денежного ущерба.
Против мужчины были предъявлены уголовные обвинения в хулиганстве.
Выставка работ Пикассо и Дали в Латвийском союзе художников, где представлено более 200 оригинальных работ художников, проходит с 4 августа по 27 сентября.
Комментатор Геннадий Орлов госпитализирован в Испании.
В среду чемпион России «Зенит» из Санкт-Петербурга проведет свой первый матч на групповом этапе Лиги чемпионов против испанской «Валенсии».
К сожалению, Геннадий Орлов не сможет прокомментировать игру петербуржцев.
Комментатор телеканала НТВ Геннадий Орлов был госпитализирован в испанскую клинику в среду с подозрением на острый аппендицит.
Экспертиза даст ответ на вопрос, требуется ли семидесятивосемосьмилетнему Геннадию Сергеевичу хирургическое лечение.
Константин Генич прокомментирует матч.
«Зенит» играет в групповом этапе Лиги чемпионов.
Их соперниками являются испанская «Валенсия», французский «Лион» и бельгийский «Гент».
Аким Волгограда и аким Западно-Казахстанской области подписывают соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевыми темами являются сотрудничество в аграрном секторе и обеспечение безопасности пищевых продуктов.
Губернатор Волгоградской области Андрей Бочаров также принимает участие в работе международного форума.
Следует отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом расширяется экономическое сотрудничество, укрепляются культурные связи.
16 сентября Андрей Бочаров и аким Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также расширить сотрудничество между промышленными предприятиями.
Завершились российско-белорусские военные учения «Щит Союза-2015».
Завершились совместные российско-белорусские военные учения «Щит Союза-2015» в западной части страны, сообщает «Россия-24».
Маневры проходили на полигонах в Ленинградской, Псковской и Калининградской областях, а также на шельфе Балтийского моря.
Было задействовано более восьми тысяч военнослужащих и около четырехсот единиц техники.
В заключительный день учений корабли Балтийского флота провели артиллерийский обстрел морских и наземных целей, а также отразили воздушную атаку гипотетического противника.
Где можно оставить отзыв о работе судебного пристава в Мурманске?
В Управлении Федеральной службы судебных приставов по Мурманской области сообщили, что в целях совершенствования работы в сфере защиты прав и законных интересов граждан и организаций в ведомстве имеется книга отзывов и предложений.
В нем граждане могут оставить комментарий о качестве работы судов-судебных приставов и других должностных лиц в рамках администрации, информацию о некачественной работе, а также высказать свои предложения и пожелания.
Копия книги отзывов и предложений находится в центральном зале офиса, в специальном кармане в видимом и доступном месте у контрольно-пропускного пункта здания.
В организационных кабинетах администрации книга находится во фронт-офисе.
В зависимости от характера отзыва или предложения, письменный ответ направляется автору, когда это необходимо.
Си Цзиньпин призывает шире открыть экономику миру
Экономика должна быть шире открыта для внешнего мира, чтобы стимулировать рост, сказал президент Си Цзиньпин группе, которой поручено управлять реформой во вторник.
«Китай должен быть привержен привлечению иностранных инвестиций и опыта, а также совершенствованию политики открытости», - сказал он, выступая на 16-м заседании Центральной руководящей группы по углублению общих реформ.
Содействие открытости при одновременном продвижении реформ добавит новый импульс и жизнеспособность, а также предоставит новые возможности для экономического роста, сказал Си Цзиньпин.
Ведущая группа приняла ряд руководящих принципов, включая негативный список, регулирующий доступ к рынкам, ослабление политики пограничного контроля, поощрение государственных предприятий (ГП) к поглощению частного капитала и пересмотр системы регистрации резидентов.
Согласно заявлению, будет составлен негативный список, в котором будут определены сектора и предприятия, которые запрещены для инвестиций.
Система будет постепенно тестироваться и совершенствоваться с помощью пробных программ.
Этот шаг имеет большое значение, поскольку он даст рынку большую роль в распределении ресурсов, обеспечении правовой бизнес-среды и повышении открытости рынка, говорится в заявлении.
Правительство также ослабит контроль над полномочиями, которые оно делегирует компаниям, гарантируя, что компании решают, как вести свой бизнес.
В заявлении также говорится, что Китай позволит приграничным районам изучать новые модели трансграничного экономического сотрудничества и новые механизмы содействия региональному росту.
В попытке открыть контролируемые государством сектора, больше областей будут открыты для частных инвестиций.
«Правительство не изменит свою политику в отношении иностранных инвестиций и будет защищать законные интересы компаний, финансируемых из-за рубежа, и предоставлять им более качественные услуги», — говорится в заявлении.
Кроме того, иностранцам будет проще подать заявку на получение постоянного вида на жительство или «зеленой карты» за счет оптимизации требований и оптимизации процесса подачи заявок.
На встрече также обсуждались вопросы гарантирования права адвокатов на практику и воспитания профессиональных судей и прокуроров.
На встрече также присутствовали премьер-министр Ли Кэцян и старшие руководители Лю Юньшань и Чжан Гаоли, согласно заявлению, опубликованному после встречи.
