В Токио встретились премьер-министры Индии и Японии
Новый премьер-министр Индии Нарендра Моди встретится со своим японским коллегой Синдзо Абэ в Токио, чтобы обсудить экономические связи и связи с безопасностью, во время своего первого крупного зарубежного визита с момента победы на выборах в Мэй.
Моди отправляется в пятидневную поездку в Японию, чтобы укрепить экономические связи с третьей по величине экономикой в мире.
В повестке дня - планы расширения ядерного сотрудничества.
Индия также надеется на сделку по сотрудничеству в области обороны между двумя странами.
FANO Russia проведет финальную экспертную сессию
Федеральное агентство научных организаций (ФАНО-Россия) совместно с РАН проведет третью экспертную сессию по оценке эффективности деятельности научных организаций.
Встреча станет последней в серии встреч, проведенных агентством в течение года, сообщает пресс-релиз, доставленный в редакцию Lenta.ru.
На третьем совещании планируется представить результаты работы, проведенной на сессии экспертов за последний год, и будет подготовлен окончательный контрольный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертной группы, которая отвечает за оценку работы научных групп, а также критерии проведения оценок.
Третья сессия экспертов станет заключительным совещанием в серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев нам удалось добиться этого, и окончательный вариант нормативных документов проходит одобрение.
Согласно планам предстоящей сессии, мы должны завершить разработку процедур научно-метрического и экспертного анализа, а также прийти к соглашению о этапах и сроках проведения процесса оценки, сообщила руководитель Экспертно-аналитического отдела ФАНОА Елена Аксенова.
В мероприятии примут участие представители более ста российских научных институтов.
Ожидается, что резолюция будет принята на основе ее результатов.
Встреча начнется в 10 часов утра по московскому времени, 16 сентября 2014 года, по адресу: г. Москва, ул. Солянка, 14.
Ученые нашли способ обнаружить родственные звезды
Астрофизики из Калифорнийского университета в Санта-Крус изучали турбулентное смешивание и его влияние на химическую однородность в звездных скоплениях.
Ожидается, что открытие экспертов позволит искать звезды, которые связаны друг с другом, то есть те звезды, которые возникли из того же скопления.
Авторы опубликовали результаты своего исследования в журнале Nature, но можно кратко познакомиться с ними на сайте университета.
Причиной однородного химического состава соседних звезд оказывается турбулентным смешиванием в газовых облаках, где создаются звезды.
Даже если вновь образованная звезда позже покидает звездное скопление, ее химический состав позволит определить место ее рождения и область, где были сформированы связанные звезды.
Ранее ученые сомневались, что эволюция звезды за пределами скопления может привести к различиям в ее химическом составе по сравнению с связанными звездами в скоплении.
Результаты симуляций, проводимых астрофизиками, доказывают, что такие различия не должны возникать.
Эксперты использовали суперкомпьютер в своих исследованиях для имитации двух потоков межзвездного газа, которые объединились, чтобы сформировать облако.
В течение нескольких миллионов лет и под силой собственного гравитационного притяжения объект превратился в скопление, в котором начали формироваться протозвезды.
Ученые добавили, что указывает на краситель к исходным потокам газа и определили, что высокий уровень химической однородности был результатом быстрого турбулентного смешивания в облаке.
Атрофистики считают, что их исследование доказывает, что можно искать родственные звезды на основе химического состава, а также определить возможные области, в которых образовались эти объекты.
Полиция Карратхи арестовала 20-летнего мальчика после скоростной погони за мотоциклом
Мотоцикл был изъят после того, как он был провезен со скоростью 125 км/ч в зоне 70 км/ч и через бустер, чтобы сбежать от полиции в Пилбаре.
Полицейская дорожная патруль в Карратхе сегодня утром попыталась проехать синий мотоцикл, когда они заметили, что он достигает 125 км / ч, когда он вытащил из станции технического обслуживания на Батгейт-роуд.
Полиция говорит, что всадник не смог остановиться и продолжил на Берджесс-роуд, прежде чем превратиться в бушленд, в результате чего офицеры упустили из виду это.
Мотоцикл и человек, соответствующий описанию всадника, были замечены в доме на Уолкотт-Уэй в Булгарре.
Полиция Карратхи обвинила 20-летнего мужчину в том, что он не остановился и безрассудно за рулем.
Он должен явиться в магистратский суд Карратхи 23 сентября.
Мотоцикл был изъят и задержан на три месяца.
Учебный год в ДНР начнутся не ранее октября
Учебный год в ДНР не будут проходить 1 сентября, учитывая, что только 10% детей находятся в регионе.
Об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины, а 20% - в Россию.
Инструкция в школах на территории, контролируемой ДНР, начнется не ранее 1 октября.
Тем не менее, учителя начнут работать 1 сентября.
Расследование аварии ТУ-204 на Внуково в 2012 году завершено
Следственный комитет России завершил уголовное расследование в связи с авиакатастрофой Ту-204 в аэропорту Внуково в декабре 2012 года.
МКФД об этом сообщала сегодня.
Московский межрегиональный следственное управление по транспорту Следственного комитета России завершило уголовное расследование по обвинениям, возбужденным в связи с крушением самолета Ту-204, принадлежащего авиакомпании "Ред Вингс" в аэропорту Внуково 29 декабря 2012 года, за правонарушение по пункту 3 статьи 263 УК РФ: нарушение правил безопасности дорожного движения и эксплуатации воздушного транспорта, связанных с небрежностью, что приводит к гибели двух лиц, говорится в заявлении.
Неспособность экипажа соблюдать стандартные процедуры и скоростной подход к посадке оказались причиной аварии.
Джорджа Уэбстера обвинили в изнасилованиях отеля Наирна и Питлохэра
Мужчина предстанет перед судом по обвинению в изнасиловании женщин в двух отелях.
28-летний Джордж Уэбстер столкнулся с обвинениями во время слушания в Высоком суде в Глазго.
Утверждается, что он изнасиловал женщину в шотландском отеле в Питлохри в Пертшире 7 июня 2013 года.
Уэбстер напал на нее, когда она была "бессознательной, спим и неспособной дать согласие".
Затем Вебстер обвиняется в изнасиловании второй женщины в отеле Golf View в Найрне в Хайлендсе 4 мая 2014 года.
Судья Леди Рэй назначила дату судебного разбирательства 17 ноября в Высоком суде в Эдинбурге.
Лавров: Россия не будет омламировать дверь перед лицом новых санкций и не покинет ВТО
Россия не будет "похлопывать дверь" перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями в Университете МГИМО.
Я даже не буду излагать или побаловать себя фантастическим размышлением о наших контрмерах в случае новой волны антироссийских санкций, потому что все должно быть специально подсчитано, сказал он.
И когда мы понимаем, что наши европейские и американские партнеры достойны в это время, то именно тогда мы примем решение о том, как реагировать.
Это не будет связано с захлопыванием дверей или некоторыми ложно понятными жалобами, подчеркнул министр.
Мы, прежде всего, будем руководствоваться нашими интересами, интересами для защиты нашей экономики, социальной сферы, наших граждан, нашего бизнеса, и мы сделаем выводы от действий наших партнеров на основе их уместности, способности прийти к соглашению, надежности.
На основе мер, которые были предприняты в области санкций, можно обоснованно судить о том, чего пытаются достичь наши партнеры, - продолжил глава МИД России.
Если они кричат на вершину своих легких, что они также будут санкциями для нас, но мы должны принять такие меры, чтобы наказать Россию, это, вероятно, не очень уместно.
Что касается выхода России из ВТО в ответ на потенциальные новые санкции, то ответ - нет.
Наоборот, мы хотим более активно освоить инструменты ВТО, в том числе когда вопрос касается торговых разногласий, заявил Лавров.
Мы уже использовали этот документ для преодоления того, что ЕС считает дискриминационной политикой в области антидемпинговых процедур.
По словам министра, Россию обвинили в демпинге, и, как таковые, против секторов российской экономики были приняты антидемпинговые меры.
"Мы также готовы использовать механизмы ВТО для того, чтобы защитить нашу позицию от введения норм третьего энергопакета ЕС ретроактивно", - сказал Лавров.
Как эффективно использовать сирени в садовом дизайне?
Ирина Окунева отвечает на наши вопросы:
Поскольку сирени теряют свой приятный внешний вид, как только они уронили свои цветы, рекомендуется посадить их вместе с другими кустарниками.
Они очень хорошо сочетаются со многими растениями.
Кроме того, можно и нужно сажать сирень рядом с растениями, которые цветут в разное время, так и те, которые цводят в то же время.
Еще одним бонусом сирени является то, что они предлагают так много возможностей для творческого.
Вы можете сформировать их в стандартное дерево разной высоты, привлекательный кустарник, кустарник с широким основанием или даже в что-то, напоминающее сад бонсай с причудливым изогнутым скотом.
Просто выберите форму, которая лучше всего работает с дизайном вашего сада.
Житель Ленинградской области осужден за прохождение фальшивых денег в Карелии
МВД республики сообщает, что мужчина вел преступный бизнес в Олонецком и Сегежском районах.
Помимо Карелии он совершил аналогичные преступления в других регионах страны.
Примечательно, что обвиняемым уже удалось оставить следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже мужчина предстал перед Олонецким районным судом.
В конце расследования преступлений, совершенных в нашей республике, он был отправлен транспортом-заключенным в Сегежу.
В ходе расследования была установлена вина в нескольких случаях прохождения контрафактных денег летом 2013 года.
В конце июня этого года в суд было направлено уголовное дело с обвинительным заключением.
В пятницу, 29 августа, суд объявил о решении изменить срок лишения свободы на четыре года, отбывающий в колонии стандартного режима.
Приговор был принят юридическими последствиями.
Напомним, на прошлой неделе были осуждены еще два человека, которые проходили контрафактные деньги, которые ими использовали для оплаты вещей в магазинах Петрозаводска.
Граждане Азербайджана также прибыли в Карелю из Санкт-Петербурга.
Один из них был приговорен к пяти годам лишения свободы, а другой - четыре года.
Каждому из них было приказано заплатить штраф в размере 500 тысяч рублей.
Кроме того, приговор еще не вступил в законную силу.
В Архангельске состоялась 73-я годовщина прибытия первого конвоя Дервиша
Митинг, который проходил в региональном центре, был посвящен первому арктическому транспорту.
Дервиш оказал военную помощь из США и Великобритании в СССР.
Церемония памяти в Архангельске состоялась у фундамента для будущего памятника участникам северных конвоев, который расположен на набережной Седова в Соломбале.
Представители ветеранских организаций Архангельских ветеранов и дети из кадетской труппы собрались на мероприятии.
Первый раз, когда мы собрались вместе двадцать три года назад, когда был заложен камень фундамента.
В то же время сегодняшние события - это не празднование, а скорее день памяти для тех, кто никогда не возвращался с моря, отметил председатель Совета ветеранов Северного пароходства Борис Карпов.
После этого на мероприятии выступил военный оркестр города, а члены кадетских трупп подарили ветеранам цветы и прошли под русский флаг и "Бан" Победы.
Ралли завершилось размещением цветов в фундаменте камня.
Сама передача состояла из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10 000 тонн натурального каучука, 1500 тонн регулирующего сапога, оловянного металла и шерсти, а также множества других снаряжений и оборудования).
Кроме того, военная техника и оружие находились на борту судов - 3800 глубинных зарядов и магнитных мин и 15 разборных истребителей-натуров с ураганом.
Таким образом, транспортный эскорт состоял из 16 британских военно-морских кораблей, в том числе двух авианосцев.
Конвой кораблей не был перехвачен врагами и благополучно добрался до места назначения - Архангельск.
Из 848 судов, принявших участие в функционировании этих жизненно важных конвоевых миссий, было уничтожено 126 транспортных судов и около 50 военных кораблей.
Фестиваль любительского кино пройдет в рамках Амурского осени
КинАмур, фестиваль любительского кино, продлится с 10 по 12 сентября, в Благовещенске, в рамках фестиваля Амурского осени.
Местные энтузиасты кино смогут принять участие в мастер-классах и показах на фестивале театра и кино.
10 сентября участники КинАмура примут участие в семинаре по известным режиссерам, творческим встречам и показе шортов: Гудмане (Шеловек-добро), "Уходе в Оранжевый" (Уходия в оранжеви), "Мать-Линкс" (Arys-pole).
11 сентября состоится специальное показ пламя под руководством директора Амурского Семёна Руденко (Огонский лож".
12 сентября состоится торжественное закрытие фестиваля KinAmur, где будет представлено резюме и объявлены победители фестиваля.
Конкурс любительских фильмов будет иметь несколько категорий.
Первыми соревнуются анимационные фильмы: на фестиваль были выбраны 3 анимационных фильма.
Всего в фестивале примут участие 11 авторов.
В следующем году участники планируют выступить на национальном уровне, сообщает пресс-служба администрации города.
Воссоединение с очень американским идеалом, что трудовые права являются правами человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законодательство для защиты профсоюза, организующего как гражданское право.
"По мере того, как профсоюзы идут на работу в средний класс", - говорит Эллисон, демократ из Миннесоты, который служит сопредседателем Прогрессивного Кавказа Конгресса.
Вот почему я с гордостью предписываю Закон о повышении прав и возможностей сотрудников с иконой гражданских прав Джоном Льюисом.
Это новаторское законодательство предоставит трудонам те же правовые варианты для организации профсоюзной дискриминации, как и для других форм дискриминации - прекращение антипроходящих сил на их пути.
Влочение изменения Национального закона о трудовых отношениях, с тем чтобы работники, сталкивающиеся с дискриминацией, за участие в организации профсоюзов, привлекли к суду за правосудие в гражданских судах и взыскание компенсационных и штрафных убытков, является разумной и необходимой инициативой.
Но это, конечно, не в радикальной инициативе - по крайней мере, по американским меркам.
Действительно, лучший способ понять, что предлагают Эллисон, Льюис и коспонсоры их законодательства, как воссоединиться с очень американской идеей.
Несмотря на то, что профсоюзы приняли в последние годы - в Висконсине, Мичигане и штатах по всей стране - американцы когда-то поощряли страны по всему миру принимать, расширять и уважать трудовые права.
Было время, в живой памяти миллионов американцев, когда эта страна выступала за демократию, свободу слова, свободу прессы и право организовывать в том же духе.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную гарантировать, что милитаризованное автраппократ Хидеки Тодзё будет заменено на демократию.
Полностью осознавая, что трудящиеся и их профсоюзы должны играть роль в формировании новой Японии, они включали в себя формулировку, которая прямо признала, что "право трудящихся на организацию и на ведение переговоров и коллективные действия гарантировано".
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвали немцев написать конституцию, которая убедит, что фашизм Адольфа Гитлера был заменен мускулистой демократией.
Признавая, что трудящиеся должны будут организовать и заслушать свои голоса в новой стране, немцы включили положение, в котором прямо говорится: "Право на создание ассоциаций для защиты и улучшения условий труда гарантируется каждому человеку и каждому профессии или профессии.
Соглашения, ограничивающие или стремящиеся нанести ущемление этого права, являются недействительными; меры, направленные с этой целью, являются незаконными.
Когда бывшая первая леди Элеонора Рузвельт председательствовала в Международной комиссии по правам человека, которая разработала Всеобщую декларацию прав человека, которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и составители включили гарантию того, что "каждый имеет право создавать и вступать в профсоюзы для защиты его интересов".
В течение многих поколений американцы принимали основную предпосылку, что трудовые права - это права человека.
Когда эта страна консультировала другие страны о том, как создать гражданские и демократические общества, американцы объяснили, что право на организацию профсоюза - и на то, чтобы этот профсоюз участвовал в коллективных торгах в качестве равноправного партнера с корпорациями и правительственными учреждениями - должно быть защищено.
Теперь, когда эти права подвергаются нападкам в Америке, разумно, действительно, вновь признать американское идеале, что трудящиеся должны иметь право на организацию и на то, чтобы их голоса были услышаны в свободном и открытом обществе.
Как сказал преподобный Мартин Лютер Кинг-младший 50 лет назад:
История - великий учитель.
Теперь все знают, что рабочее движение не уменьшило силу нации, а расширило ее.
Подняв уровень жизни миллионов людей, труд чудесным образом создал рынок для промышленности и поднял всю нацию до нереалистичных уровней производства.
Те, кто нападает на труд, забывают эти простые истины, но история помнит их.
История помнит, как и мы.
Официальное признание трудовых прав в качестве прав человека - и расширение защиты гражданских прав для предотвращения дискриминации в отношении организации труда - давно назрело.
Кит Эллисон и Джон Льюис обновляют идеалы, которые исторически расширили Америку и сделали реальное обещание демократии.
Судья временно заблокировал закон, который может закрыть все клиники абортов в Луизиане
Федеральный судья США в воскресенье временно заблокировал применение закона Луизианы, который, по словам адвокатов, скорее всего, закрыл бы все пять клиник для абортов в штате.
Эта мера, подписанная губернатором Луизианы Бобби Джиндалом в июне и должна вступить в силу в сентябре. 1, потребовал бы, чтобы врачи, которые делают аборты, имели пациента, признавая привилегии в больнице в пределах 30 миль от их практики.
Однако решение судьи означает, что в настоящее время врачи могут продолжать делать легальные аборты при поиске таких привилегий.
"Проявителям будет разрешено действовать законно, продолжая свои усилия по получению привилегий", - написал в своем решении федеральный судья Джон де Гравелс.
Заседание будет запланировано в течение месяца для судьи, чтобы вынести более постоянное решение по закону.
Активисты, выступающие за права на аборт, приветствовали это решение, последнее в серии решений против аналогичных мер, заявив, что это даст врачам больше времени, чтобы искать привилегии в больницах.
"Сегодняшнее решение гарантирует, что женщины Луизианы защищены от закулисного закона, который стремится лишить их здоровья и прав", - сказала Нэнси Нортап, президент и исполнительный директор Центра репродуктивных прав, которая подала в суд на блокирование закона от имени трех из пяти клиник штата.
Неясно, применяется ли решение к врачам из двух клиник, которые не были истцами в иске, а также обратились за получением привилегий.
Луизиана входит в число 11 штатов, которые приняли аналогичные законы, а суды недавно вынесли неконституционные такие меры в Алабаме и Миссисипи.
Ключевые части закона Техаса, который закрыл бы большинство оставшихся клиник в этом штате, были заблокированы федеральным судьей в пятницу.
Участники кампании за права на аборты, наряду с Американским колледжем акушеров и гинекологов и Американской медицинской ассоциацией, говорят, что признание законов о привилегиях предъявляет ненужные требования к врачам.
Сторонники абортов возражают, что эти меры направлены на защиту здоровья женщин, хотя некоторые из них также высоко оценили их влияние на закрытие клиники.
Только один врач, который делает аборты в Луизиане, имеет привилегии в больнице, сообщает Центр репродуктивных прав.
Если все другие врачи в штате будут вынуждены прекратить делать аборты, этот врач, опасаясь за свою безопасность, прекратит проведение процедуры, говорится в сообщении.
Выступая против этого решения, официальные лица Луизианы заявили, что они не будут наказывать врачей, совершающих аборты, в то время как их заявления о признании привилегий находятся на рассмотрении.
Каким будет эффект введения квот на отечественные товары
В России должно быть произведено не менее половины товаров всех видов товаров, доступных в магазинах розничной сети, считает депутат Госдумы Олег Нилов, из фракции "Справедливая Россия".
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ по-прежнему будет пересмотрен, чтобы избежать негативного воздействия на потребителей.
Речь идет о товарах, которые не производятся в России [...]. Для других видов товаров, которые производятся в России, ритейлеры будут обязаны сделать не менее половины своих полок доступными для отечественных производителей, сообщил Нилов.
Наряду с поправками к закону "О государственном регулировании коммерческой деятельности в Российской Федерации", законопроект требует внесения изменений в налоговый кодекс, путем снижения ставки НДС до 10% при реализации товаров, произведенных в России.
Идея введения 50% квоты в магазинах розничной сети является частью пакета мер стимулирования для российских производителей.
Количество отечественных товаров, которые появятся на полках магазинов, увеличится в несколько раз.
Однако инициатива может иметь как положительный, так и отрицательный эффект, говорят эксперты.
По словам Сергея Литвиненко, юриста компании, Налоговика, и члена Общественной Думы, независимого экспертного центра, влияния на российскую экономику, а также для отечественной сельскохозяйственной и пищевой промышленности, будут положительными и приведут к росту.
Сельскохозяйственные производители, фермеры и небольшие магазины могут набраться.
Они смогут продавать больше, а это означает, что их прибыль будет расти.
Кроме того, они получат право диктовать свои цены и условия розничным торговцам, поскольку розничные торговцы будут обязаны покупать свои товары.
Российские производители смогут увеличить объемы своей деятельности и объем их продаж, что приведет к уплате более высоких налогов, чем раньше.
Это увеличит фискальные доходы и создаст новые рабочие места, некоторые отрасли начнут расширяться, некоторые найдут свои ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания в несколько раз сократится, но, конечно, не сразу, отмечает эксперт.
Ранее российские предприятия часто не могли получить свои товары на полки местных магазинов в результате высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и можно немного легче дышать.
Но следует забывать, что после завершения всех необходимых соглашений и санитарных проверок продовольственных товаров, произведенных в Латинской Америке, Турции и Сербии, попадут на российский рынок.
Другими словами, "момент спокойствия" под рукой, когда предыдущие игроки уже ушли, а новые еще не прибыли.
Спустя почти месяц можно говорить об увеличении спроса на отечественное сырье, а также о более высоких ценах на готовую продукцию, рассказала AiF.ru Тама Касянова (PhD Econ.), первый вице-президент Всероссийской общественной организации, Российский клуб финансовых директоров, Российский клуб финансовых директоров.
Несомненно, идея продажи минимум 50% российских продуктов питания во всех категориях позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше в результате субсидий из другого государства.
Другими словами, конкуренция за потребителей будет проходить между компаниями, которые занимаются бизнесом в соответствии с теми же законами отрасли.
С другой стороны, отмечает Касьянова, российские производители далеко не в состоянии удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в подобной ситуации розничным сетям магазинам придется "Шстриву", чтобы гарантировать, что по крайней мере половина их ассортимента продукции состоит из российских товаров.
Соответственно, растет опасение, что продукты низкого качества найдут свой путь на полки магазинов.
Возможно, что иностранные товары, которые перемаркированы, чтобы сделать их такими, как если бы они были сделаны в России, будут поставлены, добавил эксперт.
Крупные розничные сети ощутят негативный эффект от введения квот, особенно тех, кто сэкономит сотрудничество с импортерами.
Логично, что в подобной ситуации пострадают и сами иностранные поставщики, поскольку спрос на их продукцию сократится.
Литвиненко отказывается от того, что закон о квотах также может повлиять на потребителей.
Дело в том, что некоторые товары российского производства могут быть более низкого качества, чем их импортные эквиваленты, и, как таковые, магазины могут повысить цену на последние продукты, как если бы они были скудными товарами.
Замещение импорта, идея, о которой было забыто с начала 2000-х годов, в феврале этого года в результате неустанной девальвации рубля вновь обсуждалась идея.
Сейчас, на фоне сложных отношений с Западом, вопрос об отзыве импортных товаров становится все более актуальным.
Закон предназначен для того, чтобы потребовать от ритейлеров считаться с отечественными производителями при размещении заказов с поставщиками.
Таким образом, мы будем на пути к импортозамещению гораздо быстрее и с большей уверенностью, и система планирования производства необходимых товаров будет создана в более короткий период времени, говорит депутат Олег Нилов.
Механизм квот будет особенно эффективен для тех сельскохозяйственных секторов, где потенциал особенно велик, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры полностью способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как хорошо известно, говядина поддерживает самый высокий уровень импорта - от 30 до 35%.
Это означает, что 65-70% по-прежнему поступает из российского производства, по соображениям Касьянова.
Эксперты поддерживают мнение о том, что введение квот на отечественные товары будет способствовать импортозамещению и может ускорить процесс.
Однако эта инициатива сама по себе не приведет к импортозамещению, учитывая, что для этого необходим целый комплекс мер, уверен Литвиненко.
В любом случае, эта инициатива по-прежнему позволяет импортировать 50% проданных товаров из-за рубежа, а это означает, что оптовая импортозамещение не состоится, но будет достигнут значительный шаг в этом направлении.
В конце концов, недостаточно установить квоты; нам также необходимо вернуть производство отечественных товаров в этой стране для выполнения этих квот.
Эти квоты фактически обеспечат такие гарантии, утверждает эксперт.
Задержка диагноза и невозможность доступа к лучшему лечению означают, что рак яичников убивает больше в сельских районах
Анджелина Джоли и ее брат Джеймс опубликовали видео дань уважения своей покойной матери, которая умерла от рака ягоды ягод в 2007 году.
Женщины, живущие в сельской местности Австралии, подвергаются более высокому риску смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские записи более чем 1100 австралийских женщин с диагнозом рака яичников в 2005 году, обнаружив, что только 35% прожили в течение пяти лет после постановки диагноза.
Ведущий исследователь Сьюзан Джордан из Медицинского научно-исследовательского института QIMR Berghofer, сказала, что те, кто живет в региональных и отдаленных районах штата, примерно на 20% чаще умирают во время исследования, чем в городских районах.
МАЛАЯ ИССЛЕДОВАНИЕ: Новые препараты могут замедлить рак легких и яичников
Исследователи отслеживали женские медицинские поездки в течение семи лет.
Доктор Джордан сказал, что возраст женщины во время постановки диагноза, тип рака яичников, имеющий существующие заболевания и социально-экономический статус, также повлиял на шансы на выживание.
У пожилых женщин и тех, у которых рак был более развит на момент постановки диагноза, имели самые плохие показатели выживаемости.
Те, кто живет в региональных и отдаленных районах штата, примерно на 20 процентов чаще умирают во время исследования, чем в городских районах.
Хотя исследование не было разработано, чтобы определить, почему женщины, живущие за пределами города, чаще умирают от рака яичников, доктор Джордан предположил, что задержка диагноза и невозможность получить доступ к лучшему лечению могут быть факторами.
"Это заболевание лучше всего лечить гинекологическими онкологическими хирургами, и они в основном базируются в крупных городах", - сказала она.
Несмотря на улучшение телемедицинских услуг, чтобы уменьшить тиранию расстояния, она предложила больше услуг полета, чтобы позволить специалистам лечить женщин ближе к дому, а программы поддержки людей, находящихся вдали от их сообществ, могут помочь.
Д-р Джордан сказал, что независимо от географического статуса, исследование показало, что долгосрочная выживаемость среди женщин с раком яичников была плохой, усиливая необходимость улучшения стратегий лечения и профилактики.
Исследование, финансируемое Rio Tinto Ride to Conquer рак, будет опубликовано сегодня в Медицинском журнале Австралии.
В марте 2012 года, в возрасте 33 лет, молодому маме Голд-Кост Элише Неве сказали, что у нее агрессивный вид рака яичников.
Двери в новый сельский медицинский и акушерский центр в Куженерском районе откроются в сентябре
Строительство медицинского учреждения в сельской местности Токтаябельяка началось в апреле этого года и было осуществлено по стандартному плану.
Стоимость проекта составила чуть более 10 млн рублей.
Как сообщил Департамент связи начальника Марий Эла, финансирование строительства проекта осуществлялось за счет средств из бюджета Республики в соответствии с целевой инвестиционной программой.
Общая площадь готового профилактического и лечебного учреждения составляет почти 230 квадратных метров.
Медицинская помощь будет оказана жителям восьми жилых общин: сельской местности Токтябеляка и деревень Дементево, Пьюнкерумыл, Туня, Фомичи, Торайбеляк, Шитур и Чашкаля.
Новый сельский медицинский и акушерский центр заменит существующий центр; старое здание было возведено в 1918 году и уже давно исчерпало свою ценность, по сути, интерьер не отвечает санитарным требованиям.
Новый объект откроется в ближайшее время.
Жительница Новочебоксарска, убившая своего четырехмесячного сына в пьяном состоянии, предстанет перед судом
Жительница чувашики появится в доке за убийство собственного сына.
В Чебоксарах завершено уголовное расследование в отношении 31-летней жительницы Новочебокска, которой было предъявлено обвинение в небрежном убийстве.
Расследование показало, что 26 июля этого года обвиняемые и ее четырехмесячный сын прибыли на вечеринку по случаю дня рождения ее ребенка-крестья в Чебоксарах.
После длительного праздника жительница Новочебоксарска решила остаться на ночь и уложить ребенка в постель.
Когда ребенок проснулся и начал плакать посреди ночи, опьяненная женщина посадила его рядом с ней на кровать, чтобы ухаживать за ним, однако она быстро заснула.
Когда она спала, женщина катилась поверх своего сына, в результате чего он умер от удушья.
Уголовное дело направлено в суд, сообщает пресс-служба Управления расследований следственного комитета России по чуваши.
Инфляция вернулась из отпуска.
Граждане России почувствуют резкий рост цен
Инфляция в России ускорится и превысит ранее прогноз правительства, в результате взаимных санкций между Россией и Западом убеждены аналитики из ВТБ Капитал.
По оценкам экспертов, задержки с последствиями антисанкций приведут к инфляционному шоку в первом квартале 2015 года, пишет RBC Daily.
Согласно последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5-7,5%, а в следующем году будет еще меньше - 6,5%.
Однако, согласно информации от газеты "Коммерсантъ", MEDT должен сделать мелочь, но фундаментальные корректируют свой макроэкономический прогноз до 2017 года.
Согласно информации издания, агентство может снизить оценку инфляции на 2015 год, что позволит устранить ожидаемое нулевое увеличение доходов домохозяйств.
Согласно прогнозу, санкции России в отношении продовольственных товаров продлятся один год, вплоть до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в подобной ситуации?
Нынешняя ситуация предполагает однократный шок, но общая тенденция к снижению инфляции остается неизменной, - утверждает источник газеты в министерстве финансов.
Экономисты из ВТБ Капитал не разделяют ожидания правительства по поводу инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основное влияние запретов на продовольствие вступит в силу одновременно с возможным введением в 2015 году налога с продаж по всей Российской Федерации, убеждены эксперты.
Инфляционный пик в 9% наступит в феврале, после чего годовой уровень инфляции начнет падать, предполагают эксперты.
Кстати, на прошлой неделе Росстат подвел итоги первых данных по инфляции с тех пор, как Россия ввела свои "измеренные санкции".
AiF.ru опросил экспертов и выяснил, каковы их ожидания по инфляции.
Артем Деев, руководитель аналитического отдела финансовой компании AForex:
Рост цен уже наблюдается в рамках основного сегмента товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры по систематическому мониторингу ценовой стабильности, чтобы предотвратить риск необоснованного повышения цен в краткосрочной перспективе.
Поставщики и розничные торговцы уже ежедневно отчитываются перед регулирующими органами, с тем чтобы власти точно знали, кто вызывает рост цен, когда это происходит, и на каких основаниях.
Колизнесцентная ставка бегства капитала, непомерная рефинансирование российского банковского сектора российским мегарегулятором, внутренняя конверсия в результате иностранной валюты населения, а также эмбарго на импорт продовольствия из стран, присоединившихся к санкциям против России, по-прежнему остаются ключевыми факторами в росте индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной корзины товаров не подскочила бы на 12% всего за одну четверть.
Эмбарго на импорт продовольствия вызвало шок от предложения на внутреннем рынке и привело к полному рациональному увеличению окончательных расходов.
Поскольку на данном этапе мы не сможем в полной мере реализовать план импортозамещения или повысить самодостаточность российского рынка за счет внутреннего производства, взаимные санкции продолжат нести риск увеличения инфляционных элементов.
Если тогда включить фискальные факторы, связанные с отсутствием уверенности в национальной валюте, а также ухудшением перспектив экономического роста, то к концу этого года инфляция может очень превысить 8%.
Александр Разуваев, директор аналитического отдела Альпари
В 1990-х годах инфляция иногда достигала 20-30% в месяц, а в 2000-х годах она была все еще выше, чем нынешний уровень, но это было совсем другое дело, учитывая, что инфляция была компенсирована быстрым экономическим ростом.
Я думаю, что к концу года инфляция составит 8-8,5%.
Платон Магута, менеджер по активам управляющей компании Maguta Fund
Внешний фактор, связанный с санкциями против России, до сих пор сдерживался, но если дальнейшее давление будет применено, самое критичное, к финансовому сектору, то это может привести к значительным трудностям и увеличить государственные инфляционные ожидания, которые обычно и традиционно проявляются в приобретении валютных денежных средств для того, чтобы защитить сбережения.
Можно ожидать, что правительство, Центральный банк России и Министерство финансов попытаются смягчить непрерывное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и не исключено, что этой осенью она станет еще более ощутимой.
Целевой уровень в 7,5% для потребительской инфляции в России, вероятно, сохранится, учитывая, что у Российской Федерации все еще есть финансовые сбережения.
Садовые центры руды упали у домовладельцев
Падение, в сочетании с особым сокращением числа домовладельцев в возрасте до 35 лет, может привести к тому, что садовые центры потеряют десятки миллионов фунтов стерлингов в год, когда сегодняшние молодые потребители достигнут "основной возрастной группы садоводства", согласно исследованию HTA, которое было сообщено Financial Times.
Согласно отчету, люди, арендующие недвижимость, тратят в среднем 55% от суммы, которую те, у кого есть собственные дома, тратят на свои сады.
Он упомянул рост числа людей, живущих в высокоуральолиных районах без садов, популярность вымощивания перед предпосадочных садов для парковки и сокращения размеров сада, как и другие факторы, угрожающие отрасли, которая оценивается примерно в 5 миллиардов фунтов стерлингов в продажах каждый год.
В Лондоне, где владение домом упало с 61% до 43% за шесть лет, имеет самые низкие расходы в Великобритании на товары для садоводства.
HTA и Королевское садоводческое общество заявили, что аренда недвижимости или отсутствие садовых помещений не означает, что люди не могут выращивать растения.
Гай Бартер, главный садоводческий советник RHS, сказал: "Сельское садоводство, например, особенно популярно среди арендаторов, которые могут перемещать свои растения, когда они перемещаются".
В докладе HTA был определен период между 1997 и 2005 годами "золотым веком" сектора садоводов в результате увеличения владения домом и экономического процветания с конца 1980-х до середины 1990-х годов.
Он также предсказал улучшение рынка в этом году из-за лучшей погоды после неблагоприятных условий в марте и апреле прошлого года.
Министерство сельского хозяйства Болгарии провело массовую чистку Сельскохозяйственного фонда
Трое из четырех боссов Сельскохозяйственного фонда уже были заменены на пятницу.
В общей сложности три из четырех боссов Сельскохозяйственного фонда уже были заменены на пятницу.
Министерство сельского хозяйства Болгарии официально сообщило о выводе исполняющего обязанности исполняющего обязанности директора Атанаса Добрева с его должности.
Лозан Васильев заполнил свою позицию.
Выяснилось, что в пятницу сразу же заменили два из трех заместителей исполняющих обязанности директора Фонда.
Заместитель исполняющего обязанности директора Татьяна Ангелова, которая до этого времени отвечала за государственную помощь и программу SAPARD, была освобождена от выполнения своих обязанностей, сообщает BGNES со ссылкой на газету Труд.
Я не был частью Совета директоров Фонда, потому что, согласно закону, мы не руководители высшего звена, но позже мне сообщили, что меня освобождали от своих обязанностей.
Я не могу сказать, почему, о моем увольнении ничего не упоминается на сайте Фонда.
Сейчас я в отпуске.
Надеюсь, что смогу узнать больше в понедельник", - рассказала Ангелова публикацию.
Ее должность будет заполнена Иванкой Багдатовой, которая ранее была руководителем отдела инвестиционных кредитов в центральном фонде Сельскохозяйственного фонда в Софии.
Заместитель исполняющего обязанности директора Николай Дачев также был освобожден от обязанностей.
До настоящего времени он отвечал за прямые субсидии для полей, которые были оплачены ЕС.
Его должность будет заполнена Живко Живковым, который был руководителем Регионального управления Фонда сельского хозяйства в городе Велико-Тарново до января 2014 года.
Заняла свою позицию сохранила только заместитель руководителя фонда Атидже Алиева-Вели.
В настоящее время она отвечает за программу развития сельских районов.
Официальные причины всех изменений в агентстве не озвучены.
Турция подвела к тому, что дипломаты США по поводу шпионского доклада
Министерство иностранных дел Турции вызвало самого высокопоставленных американских дипломата в стране для разъяснения доклада о шпионаже США и Великобритании в Турции.
Заместитель премьер-министра Булент сказал, что обвинение США в делах и турецкие чиновники обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн-журнал The Intercept сообщили, что документы предоставлены бывшими США. Аналитик Агентства национальной безопасности Эдвард Сноуден показывает, что Турция была приоритетной мишенью для разведки США и Великобритании.
Согласно турецким новостным каналам, президент Турции Реджеп Тайип Эрдоган преуменьшил важность доклада, заявив, что все крупные страны шпионили друг за другом.
Более ранний отчет о том, что основное разведывательное агентство Германии также нацелился на Анкару, вызвала более гневную реакцию со стороны турецкого правительства.
Крупнейшие китайские компании объединили усилия против Alibaba
Китайские компании, в том числе крупнейший разработчик коммерческой недвижимости в Китае, Dalian Wanda Group и интернет-гиганты, Tencent Holdings (социальные медиа, мессенджеры и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на рынке онлайн-ритейла с Alibaba.
Однако нелегко догнать чудо китайского интернета, который уже превзошел даже своих американских конкурентов - eBay и Amazon.com.
Союз крупнейшего
Компании планируют инвестировать в свое совместное предприятие 5 млрд юаней ($814 млн), из которых 70% будут принадлежать Wanda, а 15% - каждой из интернет-компаний, говорится в заявлении Wanda Group.
В Гонконге планируется зарегистрировать фирму.
Совместное предприятие объединит поисковые услуги Baidu с популярной социальной платформой Tencentоса WeChat (крупнейшим сайтом социальных сетей в Китае, с почти 438 млн. пользователей) и инфраструктурой Вандаус.
В дополнение к своей сети из 40 модных отелей, Wanda Group контролирует как минимум 49 объектов коммерческой недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд юаней (более $8 млрд.) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект будет привлекать более 1 млн. посетителей каждый год и получать прибыль в размере около $960 млн.
В дополнение к этому, Wanda владеет американской сетью кинотеатров AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатра в мире.
К 2015 году Wanda планирует обустроить все свои торговые центры, отели и рекреационные объекты с услугами электронной коммерции, в которых также будет заниматься Alibaba, ныне созданный как конкурент.
По словам Дана Це, который возглавляет новую компанию, в результате слияния Wanda сможет увеличить количество пользователей своих услуг электронной коммерции с нынешних 40 млн. человек до уже 100 млн. человек к следующему году.
Новый фреймворк должен стать крупнейшей онлайн-оффлайн платформой в мире, отмечает Дан Це.
Суть онлайн-оффлайн (O2O) коммерции заключается в привлечении онлайн-покупателей, чтобы пойти в обычные оффлайн-магазины или купить другие традиционные услуги.
Классический пример O2O включает в себя купонные розничные услуги, такие как Groupon или Vigoda.ru.
"O2O" является крупнейшим в онлайн-трейверии, заявил председатель Wanda, Wang Jianlin (цитируется в Bloomberg).
В настоящее время в Китае нет реальной платформы O2O, и в подобной ситуации шансы всех почти равны, считает он.
Китайский рынок интернет-продаж является крупнейшим в мире, и, согласно анализу McKinsey & Co., его стоимость вырастет в три раза к 2015 году по сравнению с 2011 годом до $395 млрд.
Число китайских интернет-пользователей выросло до 632 млн., информация, которую Блумберг ссылается из официальной статистики, которая больше, чем население любой страны мира, кроме Индии.
Кроме того, по прогнозам, к 2015 году это число уже может вырасти до 850 млн. человек.
Союз самых богатых
До недавнего времени глава Tencent Ма Хуатенг был самым богатым человеком в Китае, однако, согласно индексу Bloomberg миллионеров, основатель Alibaba Джек Ма, уже превзошел его на 5,5 млрд долларов.
Богатство Джека Мааса оценивается в 21,8 млрд долларов, из которых 11 млрд. долл. США можно отнести к его доле Alibaba.
Глава Baidu Робин Ли в настоящее время занимает третье место среди самых богатых людей в Китае, с Ван Цзяньлином на четвертом месте в рейтинге.
"Это действительно интересно следить за этой битвой: три самых богатых человека, объединяющие усилия, чтобы спуститься с пучка до еще более богатого человека", - сказал директор китайского исследовательского центра электронной коммерции в Ханчжоу, Цао Лей, сказал Bloomberg.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу после ее создания: "Рим не был построен за один день".
Тот факт, что Alibaba не так легко конкурировать не только за новые компании, но и за признанных лидеров глобальной электронной коммерции, подтверждается отчетом, опубликованным вчера по финансам Alibaba за последний квартал.
Alibaba часто описывается как что-то между eBay и Amazon.com, но с апреля по июнь китайская компания заработала больше, чем обе американские компании вместе взятые.
Чистая прибыль Alibaba за этот период почти в два раза выше, чем аналогичные обобщенные цифры своих конкурентов - она выросла почти в три раза в годовом исчислении и составила 1,99 млрд долларов.
Алибаба по-прежнему обладает огромным потенциалом для получения денег, во многом благодаря своим мобильным приложениям, - прокомментировал аналитик из исследовательской службы Гонконга Arete, прокомментированный в отчете Bloomberg.
Согласно обновленному проспекту Alibaba на сайте Комиссии по ценным бумагам и биржам США, в июле насчитывалось 188 млн. активных пользователей мобильных услуг компании, что существенно превышает ее показатели за март (163 млн. человек).
Кроме того, 32,8% всех транзакций Alibaba за последний квартал были сделаны через мобильные приложения.
Alibaba придется установить цену своих акций перед IPO.
Согласно средней оценке 11 аналитиков, опрошенных Bloomberg, компания может быть оценена в 187 млрд. долларов после продажи ее акций.
Согласно информации источников Bloomberg, дебют Alibaba на Нью-йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
Доходы компании перед этим событием начнутся 3 сентября.
Ожидается, что IPO Alibaba установит рекорд по NYSE и позволит компании привлечь около $20 млрд.
До сих пор рекорд по наибольшему объему инвестиций, привлеченных к американской фондовой бирже, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году, заработала 17,9 млрд долларов на сделке.
В России должно быть произведено не менее половины продовольственных товаров в розничных сетях, считают депутаты Госдумы.
Они подготовили законопроект по этому вопросу.
Речь идет о внесении изменений в статью 8 Федерального закона "О принципах государственного регулирования коммерческой деятельности в Российской Федерации" и Налогового кодекса.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Важной спецификацией, согласно законопроекту, является то, что не менее 50% любого вида товаров в магазинах должны быть произведены внутри страны.
Однако в документе будет учтено, что есть продукты, которые не производятся в России, например, зимой, фрукты и овощи, и, как таковые, к ним будет применяться ?rebate, чтобы избежать возможного дискомфорта для потребителей.
Законопроект одновременно введет изменения в Налоговый кодекс России, понизив ставку НДС до 10% при реализации всех продуктов питания, которые имеют Россию как страну своего происхождения, сообщает газета "Известия".
27 августа в нижней палате парламента был внесен законопроект о внесении изменений в Федеральный закон "О розничных рынках", который предлагает вновь ввести рынки фермеров в России, где мелкие производители смогут продавать свою продукцию.
Начальник полиции Магалуфа обвиняется в коррупции
Заявители представили доказательства вымогательства полицейскими и гражданскими служащими Кальвича в прокуратуре Майорксы в прокуратуре Майорке.
Глава полиции Кальвича на курортном острове Майорка был арестован после того, как бизнесмены и владельцы баров, поданные бизнесменами и владельцами баров в печально известной хип-хотливой горячестанции Магалуфа.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после того, как несколько бизнесменов из Пунта Баллены, улицы, где находится большинство баров и ночных клубов Магалуфа.
Согласно онлайн-данной Майорке Диарио, заявители представили доказательства вымогательства полицейскими и гражданскими служащими Кальфвиа Ратуши в офисе прокурора по борьбе с коррупцией Майорки в пятницу.
Двое других сотрудников местной полиции были арестованы испанскими гражданскими гвардиями в связи с исками о коррупции и должны быть допрошены судьей вместе с Наварро.
Испанская национальная ежедневная газета ABC сообщила, что недовольные владельцы ночных клубов говорят, что фаворитизм властей оказывает серьезное влияние на их бизнес.
"Речь идет не о том, чтобы зарабатывать деньги, а в том, чтобы выжить", - сказал один из бизнесменов.
Ты не истребляешь наши средства к существованию.
Нам нечего терять.
Магалуф сделал международные заголовки этим летом в результате вирусного видео на YouTube, в котором 18-летний британский отдыхающий выступил с фаллатио на 24 мужчинах во время ползания паба.
С тех пор власти островов пытались пресечь пьяное и беспорядочное поведение реселлеров в отпуске в Магалуфе, минимизируя количество печально известных заправленных алкоголем баров.
Кроме того, клуб Playhouse, где произошел инцидент с судьбодатом, был вынужден закрыться на год, в то время как Playhouse и организаторы бара, ползающие Carnage, были совместно оштрафованы на 55 000 фунтов стерлингов ($73 000).
Туристический курорт Магалуф, в основном популярный среди молодых британских отдыхающих, также видел многочисленные несчастные случаи, связанные с увлечением, известным как "балконирование", где люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
Первый день весны отмечен влажными и бледными условиями, влияющими на рейсы в аэропорт Аделаиды
Весна вызвала зимний сюрприз на юге Южной Австралии, принося сильные ливни и сильные ветры, которые повлияли на полеты в аэропорту Аделаиды.
Еще 5 мм дождя выпало на город вечером до 21:00, после 6,6 мм, которые упали в однособнее воскресенье.
Последним дождем любезно выпал пари коротких, вспыльчивых ливней, включая всплеск, который начался незадолго до 8 вечера, который сбросил почти 4 мм примерно за 10 минут.
После того, как зима доставила раннюю дозу весны на прошлой неделе, температура снова упала в понедельник до максимума всего 15,8 градуса в городе.
Считается, что неравномерные условия способствовали задержке посадки рейса Virgin Airlines из Мельбурна в Аделаиду.
Самолет должен был приземлиться сразу после 19:30, но был поражен ветряными шишками - внезапным изменением скорости ветра или направлением на коротком расстоянии - и был вынужден вытащить.
Порывы ветра достигали около 50 км/ч на земле в аэропорту Аделаиды в то время.
Данные полета показали, что самолет должен был вытащить вторую посадку, и самолет в конечном итоге приземлился около 20:40.
Задержка этого рейса вызвала последующую задержку нескольких других рейсов, включая рейс Эмирейтс из Дубая и рейс Qantas из Сиднея.
Верхняя часть 16C прогнозируется для Аделаиды во вторник, с вероятностью принятия душа или двух.
Расчет бюджетов на строительные проекты в России будет производиться по-другому
Федеральная антимонопольная служба берет на себя особый контроль по вопросам определения цен и регулирования строительной отрасли, а также проблем с подключением к сетям.
В рамках АМС создан экспертный совет по развитию конкуренции в сфере строительства.
На совещании начальник Департамента по контролю за жилищным и коммунальным хозяйством, строительством и природными ресурсами АМС Вадим Соловьев заявил, что действующее метод расчета бюджетов на строительные проекты абсолютно непонятно.
Регулирующая база делает определение цен непрозрачными и может привести к необоснованным расходам на строительство, считает АМС.
Они предполагают, что расходы на строительство государственных объектов должны определяться на этапе проектирования на основе рыночных цен на концепции проектирования вместо применяемых в настоящее время сметных стандартов и удельных затрат на операции.
Эти предложения были сформулированы в качестве &quot; дорожной карты &quot; , которая в настоящее время находится на рассмотрении министерства строительства.
Замена традиционных затрат на оценку документов в строительстве расчетами структурных компонентов должна привести к меньшей коррупции в отрасли, пояснил РГБ Вадим Соловьев.
В конце концов, прямо сейчас каждый болт и гайка рассчитываются в оценку, и не всегда можно проверить все, и, как таковые, время от времени неэтичные строительные компании могут хоронить в документах целый трактор.
Министерство строительства согласовано с АМС.
Первые достижения в переходе на расчеты затрат конструктивных компонентов уже готовы: разработаны методологии расчета затрат на проектные концепции и процесс составления бюджета с использованием этих показателей, - рассказала руководитель Департамента городской строительной деятельности и архитектор Министерства строительства Елена Жукова.
Дорожно-строительная отрасль была выбрана для пилотирования проекта.
Однако эксперты считают, что проблема гораздо серьезнее.
Как сказал RGB руководитель строительной компании Profi-Invest Анатолий Демьянко, расчетные нормы устарели уже давно, но до сих пор не было предложено другому механизму.
Что касается предлагаемого расчета стоимости структурных компонентов, то будет сложно реализовать в практике, поскольку строительство зданий часто требует использования совершенно разных технологий, заявляет он.
Не секрет, что строительная отрасль развивается во многом благодаря государственным контрактам.
По словам Екатерины Лезины, председателя правления НПО, Экспертного сообщества государственных подрядных специалистов, прямо сейчас государство является самым платежеспособным клиентом.
Владимир Малахов, заместитель директора по инжинирингу Центра экспертизы промышленности по капитальным проектам в Росатоме, обратил внимание на то, что сегодня рынок в основном разделен на компании, имеющие доступ к портфелю контрактов, и те компании, которые обладают монопольной областью экспертизы и отказываются впускать конкурентов в эту сферу.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от контроля над кем-то другим.
В Совете экспертов было предложено создать систему правительственных заказов, с тем чтобы тот же подрядчик не мог получить более одного контракта стоимостью более 1 млрд руб. или несколько контрактов, оцениваемых более чем в 1 млрд. рублей.
У Министерства строительства создается впечатление, что этот подход необходимо оценивать с точки зрения его влияния на бизнес и эффективности управления строительством.
Как пояснила Елена Жукова, в подобном случае необходимо доверить клиенту функции праймериз подрядчика, что приведет к увеличению количества сотрудников для клиента, а также увеличению бюджетных расходов для их содержания.
Кроме того, специалисты-клиенты должны будут обладать знаниями, необходимыми для оценки качества работы, проделанной заключёнными организациями, а также ее безопасности.
Часто при таком типе настройки необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированных кадров из договоров госзакупок в результате отсутствия заинтересованности в получении государственного заказа только за часть проекта и малоценный контракт.
Заместитель руководителя экспертно-консультационного центра Института государственных закупок Александр Евсташенков считает, что прямо сейчас процедура государственных контрактов превратилась в профессиональную проверку внимания подрядчика к деталям.
Он предложил следующий пример: "по заполнению заявки на тендер, то участник должен предоставить "бетонные индикаторы" без использования слов: ?or , ?s.hould be, ?up to, ?up to, ?s's to, ?, ?analogue , ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , , bey be, "earlier", "не ранее", "не выше, чем - "не разрешено" и т.д.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию приложения, предоставляемого организациям-заказчикам.
Еще одной проблемой с Федеральным законом 44, по словам Евсташенкова, стало требование о том, чтобы вновь оценить качество работы на этапе подачи заявки через предложение участника "Оклад".
Но при рассмотрении заявки на участие действительно можно оценить квалификацию подрядчика, а не качество работы, которая еще не началась, считает эксперт.
Качество работы можно оценить только после ее завершения.
В Совете экспертов было также предложено перечислять предельные поступления из верхнего в нижний эшелон, с тем чтобы убрать временных подрядчиков.
Председатель Экспертного совета, официальный секретарь и заместитель директора АМС Андрей Царичковский считает, что это не должно быть сделано, потому что генеральный подрядчик должен отвечать за проект.
В противном случае, это будет похоже на линию из знаменитого сатирического скита Аркадия Райкина, "В Тайлерес: "У вас есть жалоба на кнопки?".
Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулись в школу в понедельник после того, как провели лето в бомбоубежищах, когда в ходе 50-дневной войны в Израиле-Хамасе обрушились ракеты и минометы, в то время как школы в Газе оставались закрытыми по мере того, как территория восстановилась после боевых действий.
Начало школы приносило ощущение радости и волнения к разрушенным ракетами общинам на юге Израиля, но признаки боевых действий оставались свежими.
В южном городе Ашдоде сотрудники детского сада "Пашош", который был поражен ракетой, сняли осколки с стен и сползают до прибытия студентов.
"Мы немного напуганы, но мы в восторге", - сказал Рэтит Барт, житель кибуца Саада и учитель английского языка в его школе.
Многим детям в нашем районе действительно нужно вернуться к рутине.
Ее 11-летняя дочь, Шани Барт, сказала, что это было "немного странно", чтобы внезапно вернуться в школу.
"Были трудные времена, и мы вообще не покидали наши дома", - сказала она.
Президент Реувен Ривлин посетил кибуц, который расположен недалеко от границы с сектором Газа, чтобы предложить свою поддержку.
До тех пор, пока прекращение огня прекратило войну на прошлой неделе, тысячи жителей пограничных общин, таких как Саад, оставались в помещении или покидали свои дома в более безопасные районы, которые дальше отдалися от Газы, чтобы избежать ракетных и минометных обстрелов.
Многие жители общины Нахаль-Оз, недалеко от границы с Газой, где 4-летний мальчик был убит палестинским минометным снарядом, не уверены в возвращении.
Министерство образования сообщило, что около десятка семей до сих пор не вернулись.
Их дети пока были помещены в альтернативные школы.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, пограничном городе Газа, который сильно пострадал от палестинского пожара.
Он призвал детей усердно учиться и сказал: "Мы обязательно обеспечим вам знания и обеспечим безопасность".
Израиль и ХАМАС договорились о открытом перемирии во вторник.
Перемирие немедленно положило конец боевым действиям, но оставило ключевые вопросы нерешенными, такие как требование ХАМАСа об отмене израильско-египетской блокады Газы и возобновление воздушного и морского порта Газы.
Израиль хочет, чтобы ХАМАС разоружился и вернул тела двух израильских солдат, убитых в ходе войны.
Ожидается, что новый раунд непрямых переговоров начнется в конце этого месяца в Египте.
Война убила более 2100 палестинцев, три четверти из которых были гражданскими лицами и по крайней мере 494 ребенка, по оценкам палестинцев и ООН.
Израиль оспаривает цифры и, по оценкам, по крайней мере половина погибших были боевиками, хотя он не предоставил убедительных доказательств, подтверждающих свои претензии.
С израильской стороны были убиты 66 солдат и шесть гражданских лиц, в том числе тайский рабочий.
ХАМАС и другие боевики в секторе Газа произвели 4 591 ракету и миномет в израильские города во время боевых действий, главным образом на юге.
Между тем израильские военные нанесли более 5000 авиаударов и других нападений.
Израильские нападения повредили или разрушили тысячи домов в Газе, и, по оценкам, 250 000 человек укрылись в более чем 100 школах ООН, превратились в временные укрытия.
Поскольку десятки тысяч людей все еще находятся в приютах и борются, чиновники образования отложили начало учебного года на прошлой неделе.
"Я надеюсь, что школа скоро откроется, чтобы завершить наше образование, как дети мира и еврейские дети", - сказал Мохаммад Амара, 13-летний мальчик, оставшийся в городской школе в Газе.
Цены на жилье показали самый сильный зимний рост за семь лет, согласно широко наблюдаемому датчику.
Индекс стоимости жилья RP CoreLogic Hedonic в австралийской столице вырос на 1,1% в августе, сообщили в понедельник данные RP.
Это привело к общему росту за июнь, июль и август до 4,2%, что является самым большим ростом за зимние месяцы с 2007 года.
Ежегодный рост цен составил 10,9 процента, что более чем в два раза превышает прирост за 12 месяцев до августа 2013 года, но рост не был равномерно распределен по всей стране.
Директор по исследованиям RP данных Тим Лоулесс сказал, что Сидней и Мельбурн ездят на двухуровневом рынке.
Данные RP Data показывают, что цены на жилье в Сиднее выросли на 16,1% в прошлом году, в то время как в Мельбурне выросли на 11,7%.
Следующими самыми сильными рынками были Аделаида, Брисбен и Дарвин, при этом рост цен в среднем составлял от пяти до шести процентов.
На другом конце шкалы была Канберра, пострадавшая от сокращения государственных расходов, где цены выросли всего на 1,4% в течение года.
Г-н Лоулесс сказал, что теперь началась весна, в течение ближайших нескольких месяцев будет рост листингов недвижимости для продажи, что станет "реальным испытанием" для рынка.
"Учитывая сохраняющуюся высокую ставку повышения квалификации аукционов, в целом быструю скорость продажи и продолжающуюся низкую процентную среду, вполне вероятно, что стоимость жилья вырастет еще больше в течение следующих трех месяцев", - сказал он.
Как живут люди в самом старом доме в Уфе
Есть 18 квартир в бывшем доме производителей золота и владельцев шахт, Евдоким и его сына Ивана Демидова, расположенной по адресу ул. Октябрьская революция 57/1 (бывшая Большая Казанская).
Дом 18-го века остался практически неизменным с момента его строительства, за исключением упадка, то есть.
Незнакомцы приезжают сюда, как будто в тур, но жители страдают больше, чем их привилегия: право жить в самом старом доме в Уфе, стены которого помнят таких как генерал Александр Суворов.
Точная дата строительства дома не ясна, но историки указывают на две даты: 1730 и 1737.
В любом случае, это работает, что здание просто застенчиво 300 лет.
Там старый двор, всегда открытая дверь, скрипучая лестница.
Двери квартиры находятся близко друг к другу, стены треснули, а улица видна через случайные промежутки в рушащейся штукатурке.
Кажется, что все висит на нитке.
Но местные жители настаивают: "Это не похоже на то, что вам кажется, так - это действительно так".
Трудно жить в деревянном доме с 18 века, говорит Татьяна Лукьянова, жительница квартиры No3.
Здание находится в списке охраняемых сооружений штата, но на его содержание в течение нескольких десятилетий не выделялось никаких денег, и мы чувствуем, что мы куски в музее, о котором власти просто забыли.
Последняя реконструкция состоялась 40 лет назад.
Стены все еще несколько удерживают вместе, но фундамент полностью гнил.
Многие жители все еще должны выходить на улицу, чтобы воспользоваться туалетом, и они моют себя один раз в неделю в общественной бане.
Как кто-то может быть доволен такими условиями?!
Дорога проходит прямо за пределами окон, даже пешеходная зона не имеет.
Татьяна перекладывает шторы в сторону.
Теперь можно увидеть, что раньше было только слышно: прямо за окнами движение спешит мимо.
Видишь ли, стекло постоянно гремят, мы можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть ко всему, к чему угодно, к хорошему и плохому.
Наша квартира на самом деле является ярким примером, благодаря моему мужу, он хорош своими руками.
Более того, у нас есть две комнаты, и только мы втроем с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не намного больше полутора метров.
Ради контраста Татьяна предлагает посетить своего соседа из квартиры No. 6, Людмила Старостина.
Дружелюбная и гостеприимная женщина сразу предлагает нам чашку кофе и, с грустной улыбкой, рассказывает:
У нас однокомнатная квартира, 14,5 м2 на четырех человек - вот как мы живем: я и мой муж, наша дочь и внучка.
Я жил здесь с тех пор, как я родился, у нас никогда не было другого жилого пространства, Людмила дает нам экскурсию по комнате с глазами: entresols, два секционных дивана, ее внучка сидит с ее ноутбуком на одном из них.
Это очень стесненный и вряд ли отличается от типичного домашнего интерьера: только потолки красивы, историчны.
Но потолки часто протекают - сантехника находится в больном состоянии.
Людмила говорит как обыденной, так и чудесной манерой о своей квартире, как итальянец, чей дом стоит на римских руинах.
То есть, расчесывая очень старое и недавнее, каждый день и легендарный, в одно и то же:
Шнукола была установлена около 40 лет назад во время последней реконструкции.
Это было также, когда они сделали нам кухню в коббихоле и туалете из бывшего шкафа.
Мы действительно живем там, где поселились Демидов и его семья, а слуги жили на втором этаже.
Наша квартира не приватизирована, но в чем разница?
Они говорят, что нет смысла приватизировать недвижимость в центре Уфы.
Мы все еще получили бы только однокомнатную квартиру; мы не могли искать больше, чем это.
Всего четыре месяца назад они обещали переселить нас, но это не плоха дальше, чем просто обещания.
Я не привык жаловаться, и я не хочу это делать.
В этой квартире жила целая династия (комната!): моя бабушка и дедушка, мама и папа, мой муж и я, моя дочь и внучка.
За это время произошло столько всего.
Например, были гигантские крысы, которые бегали по всей кухне.
Посмотрите на стены крыла - они толстые метра!
Они говорят, что смесь была сделана с яйцами, и поэтому она так долго стояла.
Дом построен хорошо, благодаря Демидовам!
Это, вероятно, единственная причина, по которой никто еще не был убит рухнувшим потолком или постом.
Только здание все еще медленно умирает прямо перед нашими глазами: деревянные доски и балки дома гниют, полы несколько раз текут, мы выливали цемент, но все безрезультатно - смесь просто просачивается в землю, как наливание его в люки.
Они говорят, что именно это под нашей комнатой находится тайный проход и выход к реке Белая, которая была специально построена некоторыми старообрядцами, которые жили здесь в одно время, чтобы они могли укрыться в случае опасности.
Их преследовали.
Людмила Старостина вспоминает, как пришел какой-то историк и умолял с ними впустить его, чтобы он мог начать раскопки в квартире.
А потом он попытался убедить их отдать ему квартиру в обмен на его однокомнатную квартиру на октябрьской авеню.
Людмила отклонила предложение историков:
Что бы мы сделали в однокомнатной квартире?
И здесь, по крайней мере, проблеск надежды, что они дадут нам более просторные номера.
Вы должны согласиться с тем, что мы выяснили бы проигравших, если бы согласились на этот обмен.
Тем не менее, семья Старостин тоже выиграла что-либо.
Самая большая мечта Людмилас - быть переселенной, и что ее дочери с ее 16-летней внучкой будет предоставлена комната.
Другими словами, двум семьям выдается двухкомнатная квартира вместо менее величественного разорения, в которой в настоящее время проживают два поколения.
Небольшая, красиво выглядящая молодая леди, Олеся Карсакова из Apartments No. 11 и нет. 12, показывает нам второй рассказ о доме.
Там, в двух тесных маленьких комнатах, называемых квартирами, общей площадью 23 м2, живет ее большая семья.
В целом, нас семь, двое - дети.
Вы можете увидеть, каковы условия.
Грудяная штукатурка падает в кусках, а оконные рамы так же плохи, стены на кухне и в других комнатах имеют отверстия, которые доходят до всего пути снаружи.
Вода из крана проходит холодом круглый год.
Пройдя через квартиры самого старого дома в Уфе, очевидно, что Лаврентьевская пара из квартиры No. 4 - самые удачные из лотов.
Они проживают в самых просторных номерах на первом этаже.
Вы правы, там много места!
Три человека зарегистрированы в этом 75 квадратных метрах.
Мы живем в тех же комнатах, где, как это было легенда, Суворов остался во время пребывания в Уфе, говорит глава семьи Александр Дмитриевич Лаврентьев.
Потолки высокие и просторные.
Единственный минус: все вокруг нас разваливается на швах, рушится, рушится, рушится.
Соседи, наверное, уже рассказали вам об этом!
Самым большим беспокойным для нас являются полы: деревянные доски гниют, почва буквально поднимается под ноги.
Я установил реквизит и клинья; зал не так уж плох, но когда мы идем в других комнатах, он, как будто мы едем по качелям, потому что он так шаткий.
Александр Дмитриевич может рассказать о доме купца Евдокима Демидова лучше, чем любой гид.
Он относится к производителю золота, как к родственнику, и с восхищением говорит о нем.
Действительно, этот персонаж много шел для него: владелец фабрики Кагинского и Узянска построил дома, литые каноны и колокола, и сохранил Уральские шахты.
Наследники купеческой недвижимости гордятся своим праотцом, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда был еще ребенком, в 1940-х годах, сказал Александр Дмитриевич.
В то время вокруг были деревянные сооружения для кареты, конюшни и сторожевых домов, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то мешало...
История повторилась в 2014 году: в очередной раз заманил новый дом.
Мы, как бы командованием, собирали все документы, побежали ко всем необходимым властям, а затем, внезапно, выяснили, что этот шаг откладывается до 2015 или 2016 года.
Есть что-то, что мы больше не верим во все это...
Два года назад Лаврентьев обратился в Министерство культуры за Республику Башкортостан, чтобы узнать о судьбе дома.
Бюрократы не видели жителей.
Они отправили меня из одного стола в другой, а затем, как бы насмешки, выдали мне лист бумаги без подписи или штампа, в котором говорилось: "Министерство культуры не является неблагоприятным для переселения жителей".
У меня даже есть ощущение, что наш дом не был в плане города в течение довольно долгого времени, в конце концов, поначалу это было "нет". 57, а затем он стал 57 А, а теперь он 57/1.
Как будто они уже сорвали его в 1970-х годах.
"Русская планета" обратилась к начальнику Секции информационно-аналитических работ Департамента земельных ресурсов Уфы Владимиру Барабашу.
Дом по адресу Октябрьская улица Революции 57/1 включен в программу переселения ветхого жилья.
Я не могу ответить за действия бюрократов в 1970-х годах, я только знаю, что тогда был план разрушения всех старых домов, независимо от их исторической важности.
К счастью, это не произошло, и есть указ от нынешних властей о восстановлении всех исторических зданий на Октябрьской Революции, которые имеют архитектурные достоинства, которые успешно реализуются.
В ближайшее время планируется переселить жителей в новые квартиры.
По словам Барабаша, итальянские специалисты, участвовавшие в реставрации зданий в Венеции, восстановят Дом Демидова.
В настоящее время в Италии продолжается биконьерская архитектурная, и проект "Старая Уфа" представлен там вместе с другими.
Надеюсь, что к 2016 году вся бывшая Старая Казанская улица будет полностью прибыта, говорит бюрократ.
Дома будут иметь соответствующую внешность, которая будет соответствовать тому, как они выглядели раньше, три столетия назад.
Дом Демидова, скорее всего, станет музеем, который будет открыт для публики.
Кроме того, на правительственном уровне было принято решение сделать улицу пешеходной зоной по выходным.
К сожалению, это не сработает в течение недели, так как улицы города слишком перегружены.
Владимир Барабаш обещает, что переселение тех людей, которые живут в будущем музее, произойдет в 2015 году.
Однако маловероятно, что они в конечном итоге будут удовлетворены: их новые квартиры будут такими же размерами, как и их нынешние.
Однако они будут с другой эпохи.
Лесной пожар в Приморье вспыхнул в результате грозы
Сухая гроза вызвала начало лесного пожара на территории Охотничья по местному лесному массиву в Пожарском районе Приморского края.
В настоящее время на месте пожара осуществляется организация целевой группы и ресурсов.
По информации властей областной специальной государственной организации "Приморская авиабаза" приморский, условия на земле, созданные пожаром, требуют использования воздушной силы.
Василий Медведев, заместитель руководителя авиабазы:
Пилот-наблюдатель на борту патрульного самолета Ан-2 обнаружил пожар, который начался в труднодоступном районе на площади 3 гектаров.
Вуди обломки горят на остатках старого выжженного леса.
Подавляющее количество обломков в этом районе и градиент склона более 45 градусов, а также отсутствие подходящего района для посадки пожарных-полупоров создают значительные препятствия для потушения пожара.
Нужен вертолет Ми-8.
Поставка сил серьезно затруднена тем фактом, что на авиабазе имеется только вертолет Ми-2 и самолет Ан-2.
После обнаружения пожара на месте пожаротушения были стратегически сброшены 4 пожарных-получателя.
Основная задача специалистов - потушить пожар и подготовить район к доставке дополнительных сил и аварийно-боевых ресурсов.
Во время обеда вертолет дополнительно доставил 3 пожарных-нападающих в район вокруг деревни Охотничья.
Как только место посадки вертолета в районе пожара будет готово, специалисты будут переведены на место пожаротушения, сообщает сайт администрации Приморского края.
Ленни Генри: Мой отец никогда не обнимал меня.
Никогда не говорил "Я люблю тебя"
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Мидлендсе в 1958 году.
Его отец, который умер, когда Генриху было 19 лет, работал на фабрике, и их отношения были ограничены.
Генри репетирует комедию "Rare Records" Руди, которая частично основана на воображаемом разговоре с отцом и выросла из серии Radio 4.
Саундтрек - это смесь регги и рэпа, а мелодии оптимистичены.
Но Генри пришлось проработать некоторые трудные воспоминания о детстве.
Было "много" терапии после того, как его мать умерла, и Генри размышляет о его отношениях с отцом.
Он был очень непознавателен.
Вы никогда не видели его лица, вы только что услышали его голос: "Остановите шум.
Оставь свою сестру в покое.
Двигайтесь!
Я хочу посмотреть крикет.
Мои старшие братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, пошли с ним в паб и говорили о таких вещах, как форма пивного стекла, красота инсульта в крикете.
У меня никогда не было такого разговора с ним.
Он был неулыбающимся парнем в углу, читая газету большую часть моей жизни.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем во дни его отца, он получил снимок того, какой жизнь, как для него.
Сейчас он немного ярче, но они темные, дымные, стиговые лабиринтные глубины с пламя и дымом и большим количеством сажи.
Мой отец входил в ванну и просто лежал там, и вы слышали, как он медленно начинает петь себе, потому что он стирал его.
Когда я обходил его, я понял, что он делал это в течение многих лет, чтобы поставить еду на стол, и моя оценка его пошла вверх.
Тем не менее, Генрих вышел из детства, лишенного родительской привязанности.
Мой отец никогда не обнимался, никогда не говорил: "Я люблю тебя".
Только до тех пор, пока моя мама была плохо в конце своей жизни, мы начали говорить: "Я люблю тебя, я люблю тебя, я люблю тебя.
Наличие собственной дочери, Билли, с Dawn French, позволила ему разделить любовь, которую он пропустил в детстве.
Не могли бы вы остановиться на "Я люблю тебя"?
Просто перестань обнимать меня!
Папа, мне 22!
С рассветом по-французски.
Почему я не дружу с ней?
Она - отличная мама.
Он все еще очень хорошие друзья с французским, с которым он был женат 25 лет.
Рассвет - хороший человек.
Почему я не дружу с Довином?
Она прекрасная мама.
Собственная мать Генри была диабетиком.
Это была одна из вещей, которая убила ее.
Поэтому, когда я получил очень, очень избыточный вес и начал получать диабетические симптомы, мой врач сказал: "Вы должны быть радикальными.
Поэтому я пошел на большую физическую форму, и мне также пришлось пойти на решительную диету, чтобы обратить вспять симптомы.
- Это очень тяжело.
И это утомительно.
Никто не любит есть морковь.
Изменение курса карьеры Генри, возможно, отражается в его выдающейся, близкой бороде.
С тех пор как он получил признание критиков за свой Отелло, он стал поглощенным в театре.
За этим последовала комедия ошибок, как и заборы Августа Уилсона.
Это другой опыт, чем ситкомы и комедии, которые обили его занятую трудовую жизнь.
Он начал с этого, когда ему было всего 16 лет, и он работал на заводе.
Ди-джей заметил его на сцене, делая впечатления, и написал ему New Faces.
Его телевизионная карьера была начата в середине семидесятых: "Довольно долгое время я был единственным черным импрессионистом / комиком на теле".
Он учился на работе.
Мало того, что мне пришлось расти в глазах общественности, я должен был научиться быть эффективным механизмом для шуток между 1975 и 1985 годами, будучи звездой, на телевидении, и это было действительно трудно.
Ленни в New Faces в 1975 году
Поскольку его менеджер владел сценическими правами на The Black and White Minstrel Show, легкой развлекательной программе, в которой люди "чернели", Генри обнаружил, что исполняет свою комедию в ней в течение пяти лет.
Моя семья была очень некомфортна в этом.
Я как бы хотел, чтобы этого никогда не было, но я не жалею, что я сделал это.
Хотя это было странное, предосудительное положение, чтобы быть в, я работал в огромных местах и учился работать с толпой.
Но то, что было "награждающим световым развлекательным продуктом британского телевидения в течение многих лет", было также "гротескной пародией чернокожих людей".
Представляя персонажей, которые оба бледничные и праздновали черную британскую культуру, Генри работал над альтернативной комедией в восьмидесятых годах.
Первая серия The Lenny Henry Show вышла в эфир в 1984 году, а в девяностых годах он был известен как, среди прочего, шеф-повар Гарет Блэклок в комедийном сериале "Шеф!".
Реклама, документальные фильмы, сериалы и части в фильмах поглотили его следующее десятилетие, но после его сериала BBC 2008 года, LennyHenry.tv, он подумал: "Что вы собираетесь делать дальше, Лен, потому что все это немного похоже на то, что вы отмечаете время или немного идешь вбок".
Что было дальше, так это документальный сериал "Радио 4" под названием "Что такое великое дело?"
Первый был на Шекспире.
У меня была настоящая аллергия на Шекспира.
Меня на самом деле не учили этому в школе должным образом и я думал, что это был резерв белых людей среднего класса с колготками и капустой спереди.
Я очень испугалась этого.
Все, с кем мы беседовали в этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказали: "Ты должен попробовать.
Не откладывай, если не знаешь, о чем говоришь.
Получите некоторые слова во рту, и тогда вы поймете, почему мы так любим Шекспира.
Генрих произнес 20 строк последней речи Отелло для документального фильма, и он был крюк.
Это дало мне ощущение, что я могу это сделать.
Это почти так, как будто у меня была голова для себя.
Это то, о чем идет речь, это серьезная вещь, относитесь к этому серьезно, выучить свои линии, сделать некоторые исследования.
Таким образом, процесс репетиции был жестоким, и я читал эту игру месяцами и месяцами, прежде чем мы это сделали.
И это был успех.
Они, казалось, ожидали автомобильной аварии, и это не произошло.
Вскоре он снялся в комедии ошибок.
Внезапно я в Национальном театре, и я просто не мог в это поверить.
Был момент, когда я подумал: "О, ты изменился".
Была технологическая ошибка, и Генри инстинктивно чувствовал, что его работа - развлекать аудиторию.
"Маленький голос внутри меня сказал: "Тебе придется сделать 10 минут, пока они чинят компьютер".
Вместо этого менеджер по сценару объявил, что выступление возобновится, как только проблема будет решена.
Я сошла со сцены, и что-то во мне стало: "О, слава Богу".
Это не моя ответственность.
Я могу позволить кому-то еще разобраться.
"Ты в пьесе, оставайтесь в характере".
Генрих появляется в заборах в театре герцогини
Изучение его линий для заборов было сложно.
Паника довольно хороша, она заглушает сингов.
Это тоже хорошо воспринято, так что это как большой знак от богов, говорящий: "Это то, что вы должны делать".
Он говорит это, конечно, голосом БУМИНГ.
Так что я задержусь с этим.
Мне это очень нравится.
Мне нравится быть в репетиции.
Тем не менее, у Генри все еще есть мозг комика - во всем, наш разговор разбит с вспышками его юмора, когда он проскальзывает и вырывается в впечатления.
Я просто решил не делать толчок, потому что это дело в получении мгновенного удовлетворения от комнаты, полной незнакомцев, я думаю, что это опасно.
Если вы постоянно ищете, это может привести к кирпичной стене.
Я живу в Аполлоне иногда, когда я хочу, но обычно он не плавает на моей лодке, как раньше.
Я спрашиваю, будет ли он когда-нибудь в очередной тур.
Радость сидеть в комнате с режиссером, который помогает сформировать начало, середину и конец путешествия - я не думаю, что когда-либо захочу отказаться от этого.
Так это его новое воплощение?
Я думаю, что да.
Мне нравится быть актером.
- Это хорошо весело.
Ты всегда рассказываешь историю, и это отличное место.
Я люблю истории.
Люди любят истории.
Кения зарегистрировала гражданских служащих для нападения на "рабочих-призраков"
Кения начала биометрически регистрировать всех гражданских служащих в попытке удалить "призрачных работников" из заработной платы правительства.
Сотрудники, которые не зарегистрировались в течение следующих двух недель, больше не будут платить, говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода из государственной службы.
Президент Ухуру Кеньятта пообещал обуздать коррупцию на государственной службе после вступления в должность в 2013 году.
Аудит в начале этого года показал, что не менее 1 млн. долл. США (700 000 фунтов стерлингов) в месяц было потеряно в выплатах "рабочим" и другим финансовым злоупотреблениям.
Правительство подозревает, что зарплаты по-прежнему депонируются на банковские счета, даже после того, как человек умирает или покидает государственную службу, сообщает Би-би-си Ваньяма Чебусири из столицы Найроби.
Все государственные служащие должны представить себя в течение следующих двух недель в центрах идентификации, чтобы убедиться, что их данные будут собраны в рамках биометрической регистрации, говорится в заявлении правительства.
Любой, кто не смог сделать это без уважительного оправдания, будет исключен из заработной платы, говорится в заявлении.
"Это упражнение будет в значительной степени способствовать рационализации государственной службы путем определения фактического числа государственных служащих, а также будет использовано для очистки заработной платы на обоих уровнях правительства - следовательно, остановит проблему "рабочих" "призрачных работников", - сказала Энн Вайгуру, секретарь кабинета министров в Министерстве деволюции и планирования.
Десятки турецких полицейских арестованы из-за "сделки" против правительства не
В общей сложности 33 полицейских были задержаны в Турции по подозрениям в "заговоре против правительства", говорят местные СМИ.
Полицейские не сразу прокомментировали.
Среди задержанных было 14 высокопоставленных офицеров, сообщает Hurriyet Daily News.
Некоторые из них были вовлечены в расследование коррупции в декабре прошлого года, направленных против правительственных чиновников, в том числе четырех правительственных министров.
В июле несколько турецких полицейских были арестованы за то, что они якобы создали организованную преступную группировку и прослушивали номер телефона.
Президент Турции Реджеп Тайип Эрдоган (который тогда был премьер-министром тогда) описал свои действия как часть деятельности, проводимой исламистским священнослужителем Фетхуллахом Гулленом против него и других у власти.
Не все дети вернулись в школу в Украине
Школы по большей части Украины вновь открыли свои двери в понедельник (1 сентября), после летних каникул.
Этот день традиционно является большим для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк отвел дочь в школу.
Находясь там, он сказал ожидающим журналистам, что не все школы вновь открылись, но что он привержен защите страны для будущих поколений:
Первая сентябрьская церемония состоялась не в каждой школе.
Неплохого неба над каждой частью Украины нет.
Мы должны бороться за мирное небо.
Вся Украина, огромный совместный украинский народный фронт, должна бороться за мирное небо.
Александр Пастухов, главный преподаватель Славянского училища, в котором училась дочь Яценюка, говорил на русском языке.
Мы надеемся, что здесь наконец-то будет установлен мир и что дети получат знания, которые будут полезны в их будущей жизни.
Первый день в школе традиционно празднуют дети, одетые в вышитые рубашки, несущие воздушные шары и дарящие цветы своим учителям.
В Роне Фэрхед Би-би-си, возможно, нашла грозного начальника, который ему нужен
Она приходит отследить облака славы от мира банковского дела, управления СМИ и внутренних конклавов партии Тори.
На самом деле, у нее был собственный фронтальный опыт.
Ее карьера началась в глобальных консультантах по управлению Bain and Co, затем продвинулась через Morgan Stanley, Bombadier, ICI и медиа-мир Пирсонов.
Она была исполнительным директором Financial Times в течение семи лет, увольняясь, когда высшая должность в своей материнской компании Pearson досталась младшему коллеге-мужчине.
Ее выплата, как говорят, близка к 1 миллиону фунтов стерлингов.
Ее политический рейтинг тоже крепкий.
Ее порекомендовал Дэвиду Кэмерон лорду Брауну, бывшему главе BP, когда он хотел привлечь частный опыт в Уайтхолл: она стала советником кабинета министров.
Ее муж - бывший советник Тори.
Еще в мае я описывал работу председателя как отравленную чашу.
Би-би-си не только является обширной и сложной сущностью в центре общественной жизни, но есть внутренний парадокс в ее структуре.
Траст обращен в двух направлениях: внутренно как верхний уровень собственной управленческой иерархии Би-би-си, но также и в качестве голоса общественного беспокойства и беспокойства, когда дела идут наперекосяк.
Это почти несостоятельная дуополия, призывающая к полной реформе корней и центристской.
Но то, что входящий председатель может прийти, разбив его вокруг и демонтировав учреждение, столь сложное, как китайская династия, если они уйдут с работы в процессе.
Это трудный звонок.
Если это было недостаточно сложно, многие люди стремятся увидеть, как Би-би-си сокращается в размерах - ее власть, ее финансы и его статус перестроены.
По мере того, как конкуренты все ближе приближаются, а новые технологии бросают вызов уютным старым убеждениям, неминуемые переговоры о лицензионном сборе чреваты особой опасностью для Би-би-си.
За скромную сумму в 145,50 фунтов стерлингов в год британская общественность покупает то, что, безусловно, является величайшим медиапредприятием в мире.
Би-би-си рассказывает хорошую историю: она утверждает, что ее объем производства достигает 96% домохозяйств, и стоит каждому из них всего 40 пенсов в день.
Более того, по-видимому, популярность Биба растет: сегодня поддержка на 53% по сравнению с 31% 10 лет назад.
Шаблоны просмотра и использования Би-би-си изменились: в наши дни я получаю заголовки новостей на своем мобильном телефоне и догоняю пропущенные программы с iPlayer.
Но это остается очень любимым и грозным институтом.
Ему нужен грозный председатель - я надеюсь, что он нашел его.
Перри в Техасе опровергает твит несанкционированный
Твит от губернатора-республиканцев Техаса. верифицированный аккаунт Рика Перри в воскресенье вечером включал в себя пренебрежительное изображение окружного прокурора Демократической партии, который находится в центре его уголовного обвинения по обвинению в злоупотреблении властью.
Позже твит был удален, а затем другой из аккаунта Перри, который отрекся от поста.
Твит только что вышел из моей учетной записи, который был несанкционированным.
"Я не потворствую твиту, и я снял его", - говорится в заявлении.
Помощники Перри не сразу вернули сообщения, ищущие комментариев.
Хотя твиты были отправлены с верифицированного аккаунта Перри, было неясно, кто делает фактическую публикацию для ленты.
Ранее в твиттере было опубликовано нелестное фиктивное изображение окружного прокурора округа Трэвис Розмари Лемберг, которая была осуждена за вождение в нетрезвом виде в апреле 2013 года.
Перри наложила вето на ее офис, когда она отказалась уйти в отставку, что привело к большому жюри в Остине в этом месяце, предъявивших Перри, который является потенциальным кандидатом в президенты в 2016 году.
Подпись в твиттере гласит: "Я не всегда езжу за рулем пьяного в 3 раза с законным ограничением алкоголя в крови ... но когда я это делаю, я обвиняю в том, что губернатор. Перри за то, что он вызвал меня об этом".
Я самый пьяный демократ в Техасе.
Офис Лемберга не возглавил расследование присяжных против Перри.
С ним занимался Майкл МакКрум, специальный прокурор из Сан-Антонио, который был назначен республиканским судьей.
Перри признал себя невиновным и назвал обвинения политической уловкой.
Его мощная юридическая группа попросила судью, контролирующего дело, отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования самого длинного губернатора в истории Техаса, является неконституционно расплывчатым.
Перри отрезал 7,5 млн долларов государственных средств государственному отделу общественного благосостояния, которое базируется в округе Трэвис и преследует государственного обвинения в коррупции в Техасе, когда Лемберг отказался уйти в отставку.
Это право вето вызвало официальную жалобу со стороны левокатавшейся сторожевой группы.
Проверенная учетная запись Перри часто обновляется - а иногда и знаменито.
После того, как Перри финишировал на пятом месте на собраниях в Айове во время своей президентской кампании 2012 года, он обратился к спекуляциям о том, что он может назвать это увольнением с помощью фотографии самого себя, бегущего возле озера, и слов: "Вот мы идем в Южную Каролину!"
Беркли заявил, что рынок жилья вернулся к "нормальному"
Один из самых известных застройщиков Лондона предупредил, что рынок жилья на юго-востоке Англии "обратился" к нормальному уровню активности.
Дома в столице были предметом растяненого спроса и растущих цен, с широко распространенными опасениями кредитного пузыря, побудившего Банк Англии ввести ограничения на ипотечные заимствования в июне.
Тони Пидгли, основатель и председатель высококлассного строителя беркли, в понедельник сказал: "С начала текущего финансового года рынок вернулся к нормальному уровню транзакций с высокой точки в 2013 году", добавив, что это обеспечило "стабильную операционную среду".
Рынок недвижимости Лондона хорошо прошел во время спада, когда иностранные покупатели свалились в столицу.
Только за последний год цены в городе выросли на 18,5%, по данным Земельного кадастра, намного опережая средний показатель в Англии и Уэльсе в целом в 6,7%.
Средние цены на частные, доступные и студенческие схемы Беркли выросли примерно на пятую часть за последний год, достигнув 423 000 фунтов стерлингов в конце апреля.
Однако в последние месяцы активный фунт сделал лондонскую недвижимость менее привлекательной для иностранных покупателей, некоторые из которых также были остановлены введением новых налогов на имущество и политической риторики вокруг потенциального "обмана" в преддверии всеобщих выборов в мае следующего года.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что апрельский обзор ипотечного рынка, в котором введены более жесткие правила кредитования, также вызовет более низкие темпы роста рынка как в сделках с продажей недвижимости, так и в ценах во второй половине года.
Свежие данные Банка Англии в понедельник показали снижение числа одобрений по ипотечным кредитам в июле, что еще больше говорит о том, что рынок жилья охлаждается.
Hamptons International, еще один агент по недвижимости, сократил свой прогноз роста цен на недвижимость в Лондоне на 2015 год до 3% на основе того, что настроения цен на жилье уже начинают ослабевать.
Тем временем объем сделок сократился на четверть года в самых дорогих почтовых индексах Лондона, таких как Челси, Мэйфэр и Кенсингтон, по данным агента WA Ellis.
Тем не менее, аппетит к домам в столице был благом для Беркли, подталкивая наличные деньги, причитающиеся к форвардным продажам, до 2,2 млрд фунтов стерлингов.
Г-н Пидгли добавил: "Спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым, и, отражая это, форвардные продажи были сохранены".
В июне компания сообщила, что продала 3 742 новых дома в конце апреля - почти на треть больше, чем докризисный пик в 2007 году.
Ежегодная прибыль до налогообложения выросла на 40 процентов в годовом исчислении до 380 млн евро, при выручке - на 18% до 1,6 млрд евро.
Выступая в понедельник перед ежегодным собранием компании, г-н Пидгли сказал, что доходы Беркли за год, как ожидается, будут соответствовать текущим рыночным ожиданиям.
Консенсус аналитиков заключается в годовой прибыли до налогообложения в размере 450 млн евро.
Акции Berkeley упали до 23,96 фунтов стерлингов во второй половине дня в лондонских торгах.
Обнаженные фотографии Дженнифер Лоуренс просочились в интернет хакером
Дженнифер Лоуренс прибывает на 85-ю ежегодную премию Оскар.
Обнаженные фотографии оскароносной актрисы Дженнифер Лоуренс была просочилась в Интернет хакером, который утверждал, что у него есть "мастер-список" изображений 100 других звезд.
Представитель звезды "Голодных игр" подтвердил, что фотографии Лоуренса были реальными, и взорвал хакера за "вопиющее нарушение конфиденциальности".
С властями были установлены контакты и будут преследовать любого, кто публикует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте 4chan, предположительно, были получены из-за слабости в системе онлайн-хранилища iCloud от Apple, а предполагаемый "мастер-список" жертв взлома включает имена десятков женщин-звезд, включая Риханну, Ким Кардашьян, Мэри Элизабет Уинстед и Мэри-Кейт Олсен.
Неясно, сколько изображений является подлинным, хотя звезда "Scott Pilgrim vs. the World" Уинстед также взяла в Twitter, чтобы осудить взлом.
"Там из вас, кто смотрел на фотографии, которые я сделал с мужем много лет назад в уединении нашего дома, надеюсь, что вы чувствуете себя прекрасно о себе", - написал Уинстед в Twitter.
Однако, Виктория Джастис из серии Nickolodeon "iCarly" и "Victorious", отрицала, что фотографии были от нее, твитнув: "Эти так называемые обнаженные меня - фальшивые люди.
Позвольте мне сейчас перевернуть это в бутон. * каламбер предназначен*.
Buzzfeed сообщил поздно вечером в воскресенье, что представитель поп-звезды Арианы Гранде отрицал, что предполагаемые фотографии ее были подлинными.
Эксклюзивный отрывок из знаменитого нового романа Говарда Джейкобсона о любви и букве "Дж"
Они растворились, это был лучший способ положить его, они постепенно развалились, как картонная коробка, которая была оставлена под дождем.
Просто изредка женщина сказала ему, что он слишком серьезный, жесткий, интенсивный, отстраненный и, возможно, немного колючий.
А потом пожала ему руку.
Он распознал колючие.
Он был крутым, как еж, да.
Последней жертвой этой спиненистости было дело эмбриона, которое дало больше обещаний, чем обычно, освободить одинокий утомление его жизни и, возможно, даже принести ему некоторое удовлетворение.
Айлинн Соломонс был дикошерстной, хрипло тонкой красотой с трепетным сердцем из северной островной деревни более отдаленной и прочной даже, чем Порт-Рубен.
Она пришла на юг с пожилым спутником, которого Кеверн взяла быть ее тетей, последняя была оставлена собственностью во влажной, но райской долине, называемой, счастливо, Райской долиной.
Никто не жил в доме несколько лет.
Трубы просочились, в ваннах все еще были пауки, слизни подписали свои подписи на всех окнах, полагая, что место принадлежало им, сад был зарос сорняками, которые напоминали гигантские капуста.
Это было похоже на детский сказочный коттедж, угрожающий и очаровательный в то же время сад, полный тайн.
Авторское мнение: Говард Джейкобсон, чей роман "Дж" внесен в длинный список для Букеровской премии 2014 года.
Шорт-лист объявлен на следующей неделе
Кеверн сидела, держась за руки с Эйлинном на сломанных шезлонгах в длинной траве, наслаждаясь неожиданно теплым весенним днем, пара из них отсутствующая подключилась к консоли, которая снабжала страну успокаивающей музыкой и успокаивающими новостями, когда ее скрещенные коричневые ноги напомнили ему о старой песне давно забытого черного артиста, который его отец любил слушать с дачными шлюзами.
Твои ноги слишком большие.
Из-за их врожденной агрессивности песни такого рода больше не играли на консоли.
Не запрещено - точно ничего не запрещено - просто не играли.
Поощрено впадать в дегустуд, как слово desuetude.
Популярный вкус сделал то, что никогда не мог сделать и предписывание, и точно так же, как, когда дело дошло до книг, люди выбирали мемуары, кулинарные книги и романы, поэтому, когда дело дошло до музыки, они выбирали баллады.
Уехал с того дня, что Кеверн начал играть на воображаемом фортепиано и в грубой комической озвучке серенады Эйлинна большими ногами.
Эйлинн не понял.
"Это была популярная песня джазового пианиста по имени Фэтс Уоллер", - сказал он ей, автоматически положив два пальца на губы.
Это его отец всегда делал, чтобы задушить письмо j, прежде чем он покинул его губы.
Это началось как игра между ними, когда он был маленьким.
Его отец играл его с собственным отцом, сказал он ему.
Начните слово с j, не помнившись, чтобы положить два пальца в рот, и это стоило вам ни копейки.
Тогда было не так весело, и сейчас это было не очень весело.
Он знал, что от него этого ожидают, это все.
Ему пришлось объяснить, что такое джаз.
Айлинн никогда не слышал ни одного.
Джаз, также без точного запрещения, не играл.
Импровизация вышла из моды.
В жизни было место только для одного "если".
Люди хотели быть уверены, когда началась мелодия, именно с чего она закончится.
Остроумное то же самое.
Его непредсказуемость не успокоила нервы людей.
И джаз был остроумно выражался музыкально.
Несмотря на то, что он достиг 10 лет, не услышав о Сэмми Дэвисе Джуниоре, Кеверн знал о джазе из полусекретной коллекции своего отца из старых компакт-дисков.
Но, по крайней мере, ему не нужно было говорить Айлинну, что Фэтс Уоллер был черным.
Учитывая ее возраст, она вряд ли вспомнила время, когда популярные певцы не были черными.
И опять же, никаких законов и не делают этого.
Совершенствующее общество означало, что каждая его часть согласилась с благодарностью - благодарность провозимых пощадных - принципу групповых способностей.
Люди афро-карибского происхождения были подойдут темпераментом и телосложением для развлечений и легкой атлетики, и поэтому они пели и спринтировали.
Люди, родом из индийского субконтинента, одаренные в электронном виде, как будто по своей природе, обязались обеспечить, чтобы ни одна семья не была без функционирующего полезного телефона.
То, что осталось от польской общины, упало от греческих разбитых тарелок.
Те из государств Персидского залива и Леванта, чьи бабушка и дедушка не быстро покинули страну, в то время как, что произошло, если бы это произошло - опасаясь, что их обвиняют в том, что они будут разжигать пламя, опасаясь, что пламя поглотит их в следующий раз - открыли лабне и киша-пайпы, держали голову вниз и удручились с праздностью.
Каждому подарите его.
Слышав только баллады, Айлинн была трудно понять, как оскорбительные слова, которые только что попел ей, могли быть настроены на музыку.
Музыка была выражением любви.
"Они на самом деле не оскорбляют", - сказал Кеверн.
За исключением людей, чьи ноги слишком велики.
Мой отец никогда никого не оскорблял, но он в восторге от этой песни.
Он слишком много говорил, но пренебрежение сада к иллюзии безопасности.
Ни одно слово не может выйти за рамки звукоизвержения гигантских листьев, похожих на капусты.
Эйлинн до сих пор не понял.
Почему твой отец любил что-то подобное?
Он хотел сказать, что это шутка, но в ее компании неохотно положило два пальца к губам.
Она уже думала, что он странный.
"Это поразило его как смешного", - сказал он вместо этого.
Она покачала головой в неверии, избивая видение Кеверна.
Нечего видеть во всем мире, кроме ее стога сена из ворон-черных волос.
Больше ничего не хотел видеть.
"Если вы так скажете", - сказала она, неубедившись.
Но это все еще не объясняет, почему ты поешь мне.
Она казалась в искреннем беде.
Мои ноги слишком большие?
Он посмотрел еще раз.
Ваши ноги конкретно, нет.
Твои лодыжки, может быть, немного...
И ты говоришь, что ненавидишь меня, потому что мои лодыжки слишком толстые?
Ненавидеть?
Конечно, я не ненавижу тебя.
Это просто глупая песня.
Он мог бы сказать: "Я люблю тебя", но это было слишком рано для этого.
"Твои толстые лодыжки - именно причина, по которой меня привлекает к вам", - постарался он.
Я извращен таким образом.
Это не так.
Он хотел, чтобы это было смешно.
То есть быть смешным, часто посадивал его в беспорядок, потому что, как и его отец, ему не хватало обнадеживающего обаяния, необходимого для того, чтобы смягчить жестокость, которая скрывалась в шутках.
Возможно, его отец хотел быть жестоким.
Может быть, он, Кеверн, сделал это.
Несмотря на его добрые глаза.
Айлинн Соломонс смылась и поднялась со своего шезлонга, сбивая консоль и разлив вином, которое они пили.
Поллерфлесковое вино, так что питье не было его оправданием.
В своем агите она, казалось, дрожала, как лепаты пальмы во время шторма.
"И твоя толстая голова - это та самая причина, по которой я извращенно привлекаю тебя", - сказала она.
За исключением того, что я не.
Он жалел ее, как из-за ненужной недобра его слов, так и из-за страха, который показал ей в глазах момент ее стояния к нему.
Она думала, что он ударит ее?
Она не говорила с ним о жизни на холодном северном архипелаге, где она выросла, но он не сомневался, что это было во всех предметах первой необходимости, подобных здесь.
Тот же самый обширный и ледяной океан врезался в них обоих.
Те же самые озадаченные мужчины, еще более тонкие и острые после того, как они потребляли, чем их контрабандисты и предки-нарушители, бродили из паба в паб, готовые поднять руку любой женщине, которая осмелилась отказаться или притвориться им.
Толстая голова?
Они бы показали ей толстый кулак, если бы она не была осторожна!
Словите ее первым - сног, что стало наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие от мягких балладов любви, которую откачали, - нюхать ее сначала и наручники позже.
Ненужное уточнение, по мнению Кеверна, поскольку нюх сам был актом бандитства.
Айлинн Соломонс сделал знак с телом, чтобы он ушел.
Он вытащил себя из шезлонга, как старик.
Она чувствовала себя свинцем, но вес его горя удивил ее.
Это был не конец света.
Они едва знали друг друга.
Она видела, как он уходил - как в верхнем углу ее спутника наблюдал за ним - человек, забитый тем, что он нанес на себе тяжело.
Адам покидает сад, думала она.
Она чувствовала себя как для него и для мужчин в целом, независимо от того, что некоторые подняли руки к ней.
Мужчина, повернутый от нее, его спина согнута, стыдно, побежденная, вся борьба в нем просочилась - почему это было то зрелище, которое она чувствовала, что она так хорошо знала, когда она не могла вспомнить ни одного случая до сегодняшнего дня, видя его?
В одиночку Айлинн Соломонс посмотрела на ее ноги.
За несколько лет до событий, связанных с вышеизложенными, Эсме Нуссбаум, умный и восторженный 32-летний исследователь, нанятый Офноу, неустановительным наблюдателем Public Mood, подготовил краткий документ о непрерывности насилия низкого и среднего уровня в тех самых районах страны, где его сокращение, если не ее прекращение, больше всего ожидалось, учитывая, что деньги и энергия были врасплох.
"Многие дела уже сделаны, и многое еще предстоит сделать, - писала она, - чтобы успокоить местную агрессивность народа, который вел тысячу войн и выиграл большинство из них, особенно в тех извращенных кнарах и узких расщелинах страны, где, хотя шерсти церквей парят над изгородями, более сладкое дыхание человеческой доброты исторически ощущалось.
Но некоторые качества оказываются неистедаемыми.
Чем выше шпиль, казалось бы, тем ниже страсти он продолжает порождать.
Населенцы плачут к сентиментальным балладам, ущелья в историях невзгод преодолеваются и утверждает, что ярительно верит в добродетели брака и семейной жизни, но не только старая грубость сохраняет четкую позицию в сельских общинах, как и на наших городских конурбациях, свидетельства свидетельствуют о появлении новой и порочной свиреза в домашних условиях, даже на наших полях.
"У вас есть неудачная тенденция перезаписываться", - сказал ее руководитель, прочитав весь отчет.
Я предлагаю вам прочитать меньше романов.
Эсме Нуссбаум опустила голову.
Я также должен спросить: вы атеист?
"Я считаю, что не обязан говорить", - ответил Эсме Нуссбаум.
Ты лесбиянка?
Эсме снова протестовала против ее права на частную жизнь и молчание.
Феминистка?
Еще раз молчание.
"Я не спрашиваю, - сказал, наконец, Лютер Рабинович, - потому что у меня есть возражение против атеизма, лесбиянства или феминизма.
Это рабочее место безрассудных обстоятельств.
Мы - слуги общества, свободного от предрассудков.
Но некоторые виды гиперчувствительности, хотя и полностью приемлемы и похвальны сами по себе, иногда могут искажать такие выводы, как вы мне представили.
Вы, очевидно, сами предвзяты к церкви; и те вещи, которые вы называете "порочными" и "брутскими", другие могут как можно скорее интерпретировать как выражение естественной силы и жизнений.
Чтобы по-прежнему утверждать о том, что было связано с тем, что произошло, как будто это произошло, если бы это произошло, вчера, - это поглотить страну ее жизненной силы.
Эсме Нуссбаум оглянулся вокруг вокруг, пока говорил Рабинович.
За головой фламинго-розовый светодиодный свиток повторил совет Ofnow, который раздавался в страну в течение последней четверти века или более.
Улыбайтесь соседом, дорожите своим супругом, слушайте баллады, ходите к мюзиклам, используйте свой телефон, говорите, объясняете, слушайте, соглашайтесь, извиняйтесь.
Разговор лучше, чем молчание, спетое слово лучше, чем письменное, но нет ничего лучше любви.
"Я полностью понимаю моменты, которые вы делаете, - тихо ответил Эсме Нуссбаум, когда она была уверена, что ее руководитель закончил говорить, - и я говорю не больше, чем то, что мы не исцеляемся так эффективно, как мы обманываем себя.
Я беспокоюсь о том, что, если мы не будем предупреждены, мы окажем, повторяем ошибки, которые привели к тому, что произошло, если это произошло, в первую очередь.
Только в этот раз не будет на других, что мы выпустили свой гнев и недоверие.
Лютер Рабинович сделал пирамиду пальцами.
Это было для того, чтобы предложить бесконечное терпение.
"Вы заходите слишком далеко, - сказал он, - в описании как "ошибки" действий, которые могли бы или не могли принять наши бабушка и дедушка.
Вы также заходите слишком далеко, говоря о том, что они выбрасивают свой "гнев" и "неправомер" на "других".
Не стоит напоминать кому-то в вашем положении, что в понимании прошлого, как в защите настоящего, мы не говорим о "нас" и "они".
Не было "мы", и не было "других".
Это было время беспорядка, это все, что мы знаем о нем.
"В котором, если мы честны с самим собой, - осмелился переключиться, - ни одна часть общества не может утверждать, что она хорошо себя оправдала.
Я не выдвигаю никаких обвинений.
Независимо от того, было ли это плохо или сделано хорошо, то, что было сделано, было сделано.
Тогда был тогда.
Больше не нужно говорить - об этом мы согласны.
И так же, как нет никакой вины, которая должна быть распределена, так что нет никаких поправок, которые должны быть внесены, были внесены соответствующие изменения и были ли они какие-либо способы их сделать.
Но что такое прошлое, если не учиться на нем -
Прошлое существует для того, чтобы мы его забыли.
Если я могу добавить к этому слово -
Лютер Рабинович разрушил свою пирамиду.
"Я буду рассматривать ваш отчет", - сказал он, уволив ее.
На следующий день, приходя на работу, как обычно, она была сбита мотоциклистом, который установил тротуар в том, что прохожие описали как "порочную ярость".
Совпадения случаются.
Военные Лесото заявили, что переворот не планируется, но премьер-министр остается в Южной Африке
Военные чиновники Лесото отрицали проведение переворота с целью свержения правительства, заявив, что они действуют против полиции, подозреваемой в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные страны окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр отвез свою семью в соседнюю Южную Африку после того, как сказал, что он получил угрозу убийства.
Пресс-секретарь майор Нтлей Нтой сказал, что на самом деле не было переворота, но что военные реагируют на угрозу со стороны "политических фанатиков", которых полиция пыталась вооружить.
"То, что произошло сегодня утром, было то, что командование Сил обороны Лесото действовало после получения нескольких сообщений разведки о том, что среди полиции есть некоторые элементы, которые фактически планируют вооружить некоторых политических фанатиков политической молодежи партии, которые были на грани наносящего ущерб", - сказал он.
Пресс-секретарь южноафриканского правительства Клейсон Моньела сказал, что действия военных были совершены в связи с свержением.
"Несмотря на то, что никто не утверждал, что взял на себя власть путем применения силы, по всем данным, деятельность сил обороны Лесото до сих пор несет в себе признаки государственного переворота", - сказал он.
Военные чиновники из Лесото заявили, что солдаты вернулись в свои казармы в воскресенье, и в столице было спокойствие.
Между тем, заместитель премьер-министра Мотетхоа Метсинг контролирует правительство в отсутствие Табане.
Табане сказал, что считает, что он подвергается нападению из-за его попытки бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табане приостановил заседания парламента из-за вражды в его правительстве единства.
Он сказал, что его действия не подорвали правительство, несмотря на обвинения в обратном.
Полузащитник "Челси" Марко ван Гинкель проведет предстоящий сезон в аренду "Милану", сообщает "Милан".
21-летний голландец прибудет в Италию в ближайшие часы, чтобы пройти медицинское обследование.
В прошлом сезоне он вышел на поле только в составе лондонского клуба три раза.
Напомним, что Милан ранее арендовал нападающего Фернандо Торреса из "Ливерпуля".
Производство в еврозоне на 13-месячном минимуме
Рост производства в еврозоне замедлился до 13-месячного минимума в августе, согласно тщательно просматриваемому опросу.
Финальный индекс менеджеров по закупкам в еврозоне Eurozone (PMI) упал до 50,7 в августе по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новые заказы сократились, а заводы пострадали на фоне растущей напряженности между ЕС и Россией из-за Украины.
Цифры наблюдаются в преддверии заседания Европейского центрального банка (ЕЦБ) в четверг.
Рынки будут искать четкий план от банка по борьбе с застопорившимся восстановлением еврозоны, а также угрозой дефляции с инфляцией всего на 0,3%.
Есть предположения, что босс ЕЦБ Марио Драги может предложить дополнительные признаки позже на этой неделе, что он рассматривает схему количественного смягчения для еврозоны, аналогичную той, которую приняли Великобритания и США во время финансового кризиса.
"Несмотря на то, что некоторый рост лучше, чем вообще не рост, влияние торможения растущей экономической и геополитической неопределенности на производителей становится все более заметным", - сказал Роб Добсон, старший экономист Markit.
Завод PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума в 51,4.
Между тем, во второй по величине экономике блока, Франции, PMI упал до 46,9.
Франция по-прежнему остается реальной проблемой, как и спуск Италии от твердой экспансии к стагнации.
Признаки того, что рост уменьшился в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах, также менее обнадеживает", - сказал Добсон.
Замедление в промышленности, вероятно, добавит дополнительное топливо к пожару для аналитиков, ожидающих, что будут реализованы дополнительные денежные или фискальные стимулы.
Одна из позитивных моментов была принята Ирландской Республикой, в которой ее PMI вырос до 57,3, что является самым высоким показателем с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: "Лучшее, что можно сказать для августовского исследования менеджеров по закупкам в еврозоне, это указывает на то, что сектор все еще растет".
Он добавил: "В настоящее время производители еврозоны явно находят жизнь очень трудной, поскольку нынешняя повышенная геополитическая напряженность, особенно связанная с Россией / Украиной, добавляет неопределенности к все еще сложным условиям во многих странах.
Эта повышенная неопределенность явно ударила по бизнесу - особенно и доверие потребителей, и это, вероятно, приводит к тому, что некоторые заказы будут отложены или даже отменены, особенно заказы на большие счета.
Он сказал, что "всегда выглядит более вероятно", что ЕЦБ в конечном итоге придется предпринять какую-то форму QE, "хотя мы подозреваем, что это будет ограничено".
Жители Мариуполя создали человеческую цепь против повстанцев
Все было спокойно в Мариуполе до прошлой недели - никто не стремился создать Мариупольскую Народную Республику, - люди в городе на Азовском море были заняты работой и проживанием.
Теперь жители ждут ужаса, когда приедут Эребельцы.
По мнению политологов, сепаратисты спускаются на Мариуполь с целью доступа к Азовскому морю, - недавно был захвачен город Новоазовск, который также ранее не был частью самопровозглашенных республик.
Жители Мариуполя решили, что, хотя украинская армия будет защищать их, ее сила не совпадает с хорошо оснащенными представителями ДНР и ЛНР, и поэтому они решили помочь своим солдатам.
Они рыают траншеи и строят блоки и подкрепления.
В субботу вечером несколько тысяч жителей прибыли к восточной границе города и стояли там как человеческая цепь, показывая национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Добровольцы собирают и доставляют боеприпасы и продукты питания, собирают лекарства и распространяют газеты.
Постепенно по всему городу закрываются магазины, а банки и банкоматы закрываются.
Десятилетие ада выживших Беслана: десять лет со дня осады ужасной школы, как дети, попавшие в нее, все еще страдают
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, южная Россия
Более 330 человек, более половины из которых были детьми, погибли в ходе трехдневного испытания, которое потрясло мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманули смерть в классе зверства.
Ровно через десять лет после ужасающей осады Бесланской школы, в которой погибли 334 человека, в том числе 186 детей, героические выжившие предупредили прошлой ночью о новом апокалипсисе в Украине.
Когда фанатичные исламские террористы похитили и убили детей и родителей 1 сентября 2004 года в начале нового срока, это казалось народом всего зла.
Трагедия объединилась на восток и запад в отвращении, которое удивительно тогда превратилось в действия и надежду на будущее в бедственном положении.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманули смерть в классе.
Мы обнаружили удивительную молодежь, которые бросили вызов невзгодам, хотя память об этом террористическом аде будет жить с ними вечно.
Их величайшая надежда?
То, что война, которая сейчас шрамит Украину, в которой умирают такие дети, как они, прекратится, теперь прекратится.
Девушка сфотографировала, пытаясь забраться обратно в блицованный школьный тренажерный зал
Она была знаменито сорвана лучшим российским фотографом Дмитрием Беляковым в только своем нижнем белье, когда пыталась забраться обратно в блиц-школу после взрыва шахты.
Ошибка, Аида отчаянно искала свою мать, Лариссу, которой сейчас 40 лет.
Оба боялись мертвых, но на самом деле они выжили.
"Чистая женщина сказала мне баллотироваться на всю жизнь, но я не могла", - сказала Аида в то время.
Мои ноги были покрыты кровью.
Я встал и залез обратно, чтобы искать маму.
Солдат вытащил ее в безопасное место.
После серии операций она думала, что полностью выздоровела, но сказала вчера: "Три месяца назад боль вернулась.
Боюсь, мне может понадобиться еще операция.
Некоторые кусочки оскоранчи по-прежнему в моем колене.
Ее цель сейчас - стать стоматологом, чтобы помочь людям, как ей помогали медики.
"Эта трагедия изменила мою жизнь, но она, конечно, не сломала ее", - сказала она.
"Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда хожу в спортзал, чтобы вспомнить тех, кто остался там.
Мы с друзьями стараемся не говорить об этом в другие дни.
Боль - это слишком много.
Моя лучшая подруга и мой одноклассник Дзера Гапоева была убита.
Мы играли вместе, когда были маленькими, и мечтали пойти в школу вместе.
Я не хочу жениться, пока не закончу учебу и не начну карьеру.
Я подумаю о семье позже.
Она говорит, что осада остается с ней, хотя воспоминания немного исчезают каждый год.
Я рад, что многие люди в мире до сих пор помнят наши проблемы, и мы так благодарны за помощь, которую мы получили от людей в Великобритании и во всем мире.
Когда я вижу в Интернете фотографию меня, забираясь в окно школы, я думаю, что многие люди увидят ее впервые, поймут о нашей катастрофе и еще больше не будут.
Мальчик, который бежал через град пуль, полагая, что его мать мертва
Он был в свой первый день в школе (русские начинают школу в возрасте 7 лет) и пережил трехдневную осаду, обняв свою маму Тамуру.
Затем он сказал: "Мама сказала мне прилечь, если будет взрыв, и держать ее за руку".
После взрыва он думал, что она умирает.
Она сказала ему: "Беги".
Опасаясь, что она мертва, он бежал, и по пути он увидел плачущего малыша, схватил ребенка за руку и бежал через град пуль.
Его отец Владимир, который вытащил сына снаружи, сказал: "Дамир сказал мне, что его мать умерла.
Он сказал: "Я не мог спасти ее".
На самом деле Тамара наткнулась на свободу и находилась в больнице с ранениями ног, в свою очередь полагая, что ее сын погиб.
После их воссоединения она сказала: "Я плакала с радостью.
Я не мог поверить.
Он побежал и обнял меня.
Дамир позже был доставлен в Лондон (ныне несуществующей газетой News of the World), чтобы быть коронованным чемпионом по детям Барнардо, тогдашним премьер-министром Тони Блэром и женой Шери.
"Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать об этом", - сказал он вчера.
Тем не менее, я могу сказать, что в моем сознании это исчезает.
Я сразу же после этого бросила все свои игрушка.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
Я не боюсь вернуться в спортзал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые так и не вышли.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что они остались в спортзале.
Я помню, как моя поездка в Лондон так хорошо, особенно магазин игрушек, где мне было позволено выбирать все, что я хотел, и катаясь в открытой машине.
Но теперь он опасается за такие места, как Украина, где войны вызывают страдания, которые он и его друзья терпят.
Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать его.
"Мне так жаль всех тех, кто страдает от этих ужасов", - сказал Дамир, который на прошлой неделе делал добровольную работу в монастырском морожестве.
Я так хочу помочь.
Я хочу однажды служить в полиции и надеяться, что они заберут меня в академию обучения в следующем году.
Его мать Тамара, 48 лет, сказала: "37 детей были убиты в нашем районе, вы можете себе представить?
Я помню ужасное молчание сразу после осады, не было детей, чтобы кричать и бегать, и это молчание длилось много месяцев.
Она ярко вспоминает свою поездку с Дамиром в Лондон.
Люди в Лондоне плачут, когда я рассказала свою историю.
Тогда я понял, как люди на другой стороне мира могут понять наши чувства, могут показать свою поддержку.
Она была благодарна Шери Блэр и ее фонду за эту награду и возможность отправиться в Лондон осенью 2004 года.
Я хотел бы позвонить Шери и просто сказать это сам, что прошло 10 лет, но я все еще помню, как встречалась с ней и ее мужем в Лондоне, и как это помогло Дамиру и мне.
Я помню, когда Дамир хотел есть суп из борща, они называли все местные российские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из водяного пистолета, и они сбежали и играли с ним.
И тогда мы были всего в одном месяце от нашего ужаса.
Я был поражен тем, что британский народ так готов разделить нашу боль и поддержать нас.
Она сказала: "Я продолжаю думать, что этот мир не улучшится в течение этих 10 лет.
Сейчас на Украине продолжается война, люди умирают каждый день, и я считаю, что многие дети были убиты и будут убиты.
Они одни и те же дети, как и наши.
Я думаю, что для многих людей война - это новостной репортаж, который они слушают, когда им скучно или занято чем-то другим.
Я просто знаю, что чувствуют эти люди, ужас этого.
И я не могу перестать чувствовать это.
Ничего не изменилось, люди все еще хотят убивать друг друга, и это так грустно.
Дамир вырос и стал очень нежным и спокойным мальчиком, он совсем не агрессивный или сердится.
Он не стремится отомстить, например, он не занят этим прошлым ужасом.
Я знаю, что он не любит вспоминать об этом, но он очень близок к шести одноклассникам, и они время от времени ходят в спортзал и зажигают там свечи.
Когда он был меньше, он страдал от этого - я помню, что он лежал на диване с отвержением от нас лицом, в течение нескольких часов.
Не спит, его глаза были открыты.
Я также помню, как он выбросил все свои пистолеты и другие армейские игрушки.Дамиру сейчас 17 лет, выше меня, красиво, красиво, умно и здорово.
Я не могу поверить, что в течение нескольких часов я был так уверен, что он был мертв, и я никогда больше не увижу его.
Когда мне удалось восстановиться после взрыва и встал на ноги, я оглянулся вокруг, я увидел, черт возьми, вокруг себя, когда повсюду лежат части тела.
Я был абсолютно уверен, что мой маленький мальчик не мог выжить в этом аду.
Я помню, как я кричал ему: "Дамир, беги, убеги", но опять же я был так уверен, что он не слышал меня.
Но он слышал, и он убежал.
Жизнь для нас продолжается в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чей шокирующий образ после осады пришел, чтобы определить ужас Беслана
Комфорт: Бесланский выживший Георгий Ильин со своей мамой Фатимой после осады в 2004 году, в то время как справа - Георгий сегодня
Его окровавленное лицо было выгравировано страхом, когда он бежал за своей жизнью, когда чеченские террористы застрелили своих одноклассников.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54 года, старший врач общей практики, бросила его на первый день в школе, прежде чем спешить отвезти своего старшего сына Владимира в университет.
"Я уехала за две минуты до того, как террористы бросились во двор, поэтому мой маленький мальчик остался там на три дня ужасов", - вспоминала она.
Не совсем один, у нас была семья родственников, но все они были убиты.
Только Джорджи удалось выжить.
Как ближе эта дата, тем труднее думать и говорить об этом.
Нет ни одного дня, когда мы не помним эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это произошло вчера, некоторые сцены из тех дней приходят мне на ум все время.
Никто никогда не забудет, я обещаю.
Привидение: изображение Георгия (слева) было одним из самых шокирующих из нападения и увековечено в статуе (справа)
Я помню, как Георгий так хотел пойти в школу в тот день, он сказал, что хочет обнять своего учителя.
Я узнала, что он жив, когда я увидел его телевизор.
А теперь есть даже статая, чтобы плакать Георгий в Сан-Марино.
Георгий не любит смотреть на эту картину и она скрыта в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Георгий говорит: "Важно, что это никогда не повторится.
"Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не знают правды.
Сейчас они расследуют это крушение Boeing в Украине.
Узнаем ли мы когда-нибудь, что вызвало это?
Этот мир движется к чему-то очень плохому.
Я не могу понять, как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет - ничто для такой боли.
Нам нужно десятки лет, чтобы немного забыть об этом.
Это повлияло на мое здоровье, и я все еще чувствую это.
В течение трех-четырех лет мне были кошмары из-за осады, но потом стало лучше.
Я вернулся в школу позже в 2004 году, я был очень напуган каждый день.
Я думал о своих друзьях и одноклассниках, которые были убиты.
Вот почему я продолжаю ходить в спортзал по мере приближения каждого 1 сентября.
Я хочу отдать должное своим старым друзьям детства.
Мне трудно зайти в спортзал, но я должен это сделать.
Я не чувствую себя жертвой, эта история является частью моего прошлого.
Я не забуду этого, но не жалею себя.
Моя жизнь продолжается.
В этом году я закончил школу поступить в медицинский университет во Владикавказе.
Я научусь быть кардиохирургом.
Первым выбором было в армии.
Я хотел быть военным, но мое здоровье не позволяло мне.
Я хотел бороться за свою страну, но этого не произойдет.
Георгий Фарниев, 20
Мальчик, который выжил, несмотря на то, что оказался в ловушке у ног убийцы террориста
Чудесный: Георгий Фарниев попал в ловушку у подножия кровожадного террориста во время осады, но все же сумел выжить
Когда осна было в начале, он был изображен в ловушке внутри тренажерного зала, сидя рядом с бомбой у подножия убийцы террориста.
Это действительно чудо, что его не убили.
"Мы чувствуем себя так, как будто это было вчера", - сказал Георгий, который хотел тренироваться в качестве сотрудника разведки в ФСБ, но не смог из-за повреждения его здоровья в осаде.
Это все еще со мной, это не то, что я оставил после себя.
Я сейчас старше, и люди используют, чтобы сказать, что дети легко справляются с плохим опытом - я должен сказать, что это неправда.
В 2006 году я работал с психологами, и после этого я чувствовал себя немного лучше, но я не могу забыть об этом.
И я хотел бы забыть.
2005 - год после этого - был первым и последним, когда я снова входил в спортзал.
- Я потерял сознание.
Я никогда бы больше не пошел туда и, пожалуйста, не просите меня показать, где я сидел в этой известной картине.
Выживший: Джордж Фарниев сфотографировался сегодня, с фотографией его в больничном сломке осады на его ноутбуке
Моя боль огромна, и я ношу ее с собой каждый день.
Мои друзья знают, что я не люблю думать или обсуждать это, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния, я здоров.
Я должен быть осторожен с коленом, которое было ранено, но я хорошо иду сейчас.
Тем не менее, мое здоровье не отпустило меня и учить в академии секретной службы ФСБ в Санкт-Петербурге, как я хотел.
Я прислал документы, в том числе медицинские документы, и они ответили, что это невозможно.
Моей второй страстью были животные, поэтому я пошел в ветеринарный институт.
Я закончил там два года.
Он учится обращаться со всеми животными "от кошек до коров".
Он сказал: "Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно, не то, что они должны испытать.
Его мать Марина, 42 года, сказала: "Эта боль никогда не оставляет меня.
Это в моей душе, хуже, когда годовщина приближается.
Я пойду и поеду на церемонии, проводимые в честь этого.
Я знаю, что Георгий не пойдёт.
Это должно быть еще сильнее для него, потому что он был там, а я не был.
Я ждала его дома, не могла помочь.
Я так благодарна Богу, что он был возвращен мне.Здесь, в Беслане отпечаток на всех.
Он остается с нами.
Георгий сейчас взрослый, но этот ужас все еще с ним.
Трудно принять это, когда с вами случается что-то столь ужасно несправедливое.
Он мальчик, любит спорт, но он не может принимать участие из-за колена.
У него было несколько операций, он ходил, но не мог тренироваться.
Я бы сказал, что он 50% преодолел этот ужас, но никогда нельзя полностью преодолеть и забыть об этом.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это только усугубляет мою боль.
Я потерял много людей, которых я хорошо знал, и они были дороги для меня.
Мой сын со мной, и это величайший дар, который Бог может сделать для меня, но мое сердце болит по поводу убитых.
Я знаю семьи, где родились новые дети, а также вдовы, которые больше никогда не были женаты.
Трудно признать, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду, как мое сердце выпрыгивает из груди в тот момент, когда я увидел его в больнице.
Сейчас я смотрю на то, что происходит в мире - войны в разных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас очень близка к нашей стране, и я в это вряд ли в это веду.
Раньше мы были одной дружественной страной в прошлом, как это произошло, что мы сейчас боремся?
Люди и дети страдают, я уверен, что на Украине уже погибли многие дети, и многие из них будут убиты.
Если бы мы могли захватить всех повстанцев и выбросить их - насколько это возможно.
Алена Цкаева, 10
Младенец, который был острым образом доставлен в безопасное место коммандос спецназа
Спасенная: Алена Цкаева перевозится в безопасное место коммандос российского спецназа (слева).
Ей сейчас десять (справа) и она не имеет памяти всех зверств.
Мир задохнулся в 2004 году, когда младенец Алёна был осуществлен из осады Беслана, вмешавшейся в объятия российского полицейского.
Террористы отпустили ее, но жестоко сохранили ее 30-летнюю мать, 10-летнюю старшую сестру Кристину и брата Махара в школьном тренажерном зале.
Махар, которому трое, сбежал, но мать и сестра Алюны погибли в результате кровавой бойни.
Ее отец Руслан с тех пор снова женился, и вместе со своей новой женой Светланой у него есть девочка, которую он назвал Кристину в честь дочери, которую он потерял.
Алёна, которому сейчас десять лет, не помнит осады и расцвела в яркой и счастливой девушке, говорят соседи.
"Они сейчас большая счастливая семья, и Алена и Махар - отличные дети", - сказал близкий друг.
Руслан - фантастический отец и хочет отобрать их от всех воспоминаний, так как отмечается десятая годовщина.
Вы можете понять, почему.
Полузащитник Синдзи Кагава, возвращаясь в "Боруссию Дортмунд" из "Манчестер Юнайтед", отмечает, что он не может дождаться возвращения на поле в немецкой форме клуба.
По его словам, этот трансфер является радостным событием в его карьере.
Конечно, я очень рад, что снова сыграю за "Боруссию", - говорит Бильд, как сказал Кагава.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу ждать возвращения на поле в форме "Боруссии".
Напомним, Кагава был переведен в MU из "Боруссии" летом 2012 года на 16 млн евро.
Однако он не смог найти себе место в английском клубе, появившись только в 38 матчах в чемпионате английской лиги в течение двух сезонов, забив 6 голов и 8 передач.
Мужчина обвиняется в сносе девушки на перекрестке пеликана Файфа
78-летний мужчина предстанет перед судом по обвинению в столкновении с трехлетней девочкой на переходе через пеликан в Файфе.
Гордон Стюарт, как утверждается, сбил девушку на пересечении в Питтенвине в Восточном Нойке.
Прокуроры заявили, что Стюарт управлял своим Audi Q3 без должной заботы и внимания и сбил девушку с ног на травму.
78-летний Стюарт из Anstruther отрицал обвинение в суде шерифа Данди.
Шериф Чарльз Макнейр QC установил дату судебного разбирательства в январе.
Во Владивостоке не будет никаких шоппингов для Обамы, Меркель и Олланда
Магазин Duty Free в аэропорту Владивостока выставил знак, запрещающий нескольким мировым лидерам совершать покупки в магазине.
Они не смогут запастись духами, водкой и коньяком.
Руководство магазина решило, что президент США Барак Обама, канцлер Германии, Ангела Меркель, президент Франции Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр Японии и несколько других известных товарищей не смогут запастись водкой, коньяком и парфюмерией в их магазине.
И поэтому они выложили на дверь соответствующий знак.
Ранее Обама получил запрет на въезд из места, которое он еще реже посетит, учитывая его позицию: Детские столовых МГУ, как сообщается на сайте продовольственных услуг учреждения.
Неясно, развлекал ли американский президент когда-либо идею еды в диетическом столовом в России, но авторы запретов явно считают себя ужасно остроумными.
Будет ли сыр после эмбарго: Медведев посоветовал агораки
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго российские агроумисты должны принять новые технологии для производства ассортимента сыров, требуемых потребителями.
Консультация была дана во время визита на завод "Югптитесепром", принадлежащий компании "Агрокомплекс".
Глава правительства также посоветовал рестораторам перейти на российское мясо, отвечающее всем необходимым стандартам качества.
Среднегодовое эмбарго на импорт продуктов питания было введено в России 7 августа.
Главный тренер сборной России Валентин Маслаков доволен результатами турнира DecaNation.
По словам специалиста, третье место - хороший результат с учетом отсутствия целенаправленной подготовки к соревнованиям.
Наши спортсмены выступали прямо по цели, сообщает Ves Sport.
Третье место - подтверждение значительно высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют лишь небольшое преимущество перед нами.
Необходимо учитывать, что мы не готовились к этим соревнованиям.
Сезон закончился, и мы не хотели принуждать наших лучших спортсменов соревноваться в матче DecaNation.
За последние несколько лет мы заняли второе место на этом турнире, но в этом году у нас новая команда.
Французы, с другой стороны, вошли в него с боевой командой, в том числе 13 чемпионов Европы.
Они не скрывали свое намерение выиграть в этом году, говоря об этом публично несколько раз.
Но даже принимающая команда такого калибра не могла противостоять американцам.
Вот почему я предлагаю россиянам, учитывая соревнование, выступали на хорошем уровне.
Но результаты в определенных категориях были ниже уровня, чем в Бриллиантовой лиге.
Сезон закончился.
Очевидно, что результат больше не так важен для спортсменов, особенно в командных соревнованиях.
Самое главное - это рейтинг.
Глядя на результаты, нужно согласиться, что все достигло абсурда, когда в гонке 1500 м мужчины так увлеклись так, что были увлечёны так таковыми тонкостей бега, что окончательные результаты упали ниже среднего... для женских рас.
4 совета для лучших подводных фотографий и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть множество вариантов оборудования.
Самый дешевый вариант - это водонепроницаемая точка и съемка, такая как Nikon Coolpix AW120 или экшн-камера, такая как GoPro Hero3+ Silver Edition, которая стоит около 300 долларов.
Я снимал эти фотографии на семейной вечеринке с помощью нескольких камер, все они стоят менее 350 долларов.
Независимо от того, какое снаряжение вы используете, несколько правил применяются для получения наилучших результатов.
Двойная проверка вашего снаряжения.
Даже если у вас есть водонепроницаемая камера, убедитесь, что батарея камеры и другие отсеки плотно закрыты.
Кроме того, установите камеру, чтобы соответствовать типу фотографий или видео, которое вы будете делать.
Некоторые камеры и видеокамеры имеют режимы сцены или съемки, которые оптимизируют экспозицию для тусклых подводных настроек.
И прежде чем прыгнуть, узнайте, насколько глубоко может пойти ваше оборудование.
Некоторые камеры оцениваются всего в 5 футов, другие - до 50 или 60 футов.
Проверьте наше руководство по покупке и рейтинги цифровых камер для обычных и водонепроницаемых моделей.
Делайте несколько выстрелов - потому что многие из них не сработают.
Точка и съемка камеры имеют ЖК-дисплеи, которые помогут вам составить фотографии, в то время как экшн-камера обычно не делает.
Даже если у вас есть ЖК-дисплей, трудно увидеть его под водой, и создание вашего снимка будет процессом удара или промаха.
Так что стреляйте в мультипликаторы.
Кроме того, если ваша камера имеет режим кронштейна, который снимает всплеск снимков при немного разных настройках экспозиции, воспользуйтесь им.
Оставайтесь рядом с поверхностью.
Свет резко падает, чем глубже вы погружаетесь под воду.
Если это возможно, оставайтесь рядом с поверхностью, когда вы стреляете в бассейне, озере или океане.
Это также позволит вам запечатлеть больше цвета на ваших фотографиях; чем глубже вы идете, тем меньше цвета вы увидите.
Будьте ближе к своим подданным.
Это отличный совет для съемки на суше, но это еще более важно под водой из-за тусклых условий освещения.
Особенно важно, если вы снимаете с помощью экшн-камер: эти устройства часто имеют фиксированный, широкоугольный объектив, что означает, что вы должны быть ближе к вашим испытуемым, если вы хотите, чтобы они заполнили рамку изображения.
Бронзовый призер Олимпийских игр 2012 года вольной борьбе Биляль Махов может переключиться на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, главный тренер по борьбе за "Вольным стилем" для команды "Дагестан".
Эксперт не исключил возможность участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Биляль Махов входит в состав "классического" командного списка, сообщает "Р-Спорт" Сажида Сажидова.
На самом деле, Bilyal соревновалась в обоих стилях на юниорском уровне.
На чемпионате мира среди юниоров в 2005 году он выиграл турнир по вольному стилю и занял третье место в соревнованиях по греко-римскому языку, и принял решение сосредоточиться на борьбе вольным стилем.
Уже давно говорят, что следующим шагом в карьере нашего тяжеловеса будет переход к греко-римской борьбе.
Я пойду еще дальше: Махов может даже соревноваться на чемпионате мира в Ташкенте, если победит на пробе.
Но последнее слово всегда будет идти к тренерскому штабу во главе с Гоги Когуашвили.
Эндрю Лоусон был человеком, чья сила личности может встряхнуть вещи, даже в гигантской организации, такой как NHS.
Анестезиолог-консультант, он посвятил свою карьеру щадящим больным как от агонии болезни, так и мучений от лечения.
Среди тех, кто искал его, помнит его жена, был офицер МИ-6, которому пришлось жить с калечащими последствиями пыток.
Лоусон понимал, что в то время как врачи очарованы диагнозами и болезнями, те, кто лечится, в подавляющем большинстве обеспокоены чем-то другим: болью.
Однажды в 2007 году он стал тем, кто начал страдать.
"Я не чувствовал себя", - написал он в мае того же года.
Мне было трудно заряжаться энергией.
Борясь с гриппоподобными симптомами, он нетерпеливо ругает своей жене Джульеттой.
"Я хочу, чтобы все произошло раньше, чем позже", - отметил он.
Когда Джульетта уехала в бизнес на неделю, Лоусон оказался необычайно и без того, чтобы расстроиться.
Что-то случилось.
У него есть коллега, чтобы сделать рентген грудной клетки.
Всего за две недели до этого он катался на лыжах во французских Альпах.
Результаты рентгеновского снимка вернулись.
У него была мезотелиома, неизлечимый рак, который поражает плевру, или слизистую оболочку легких.
При большинстве случаев рака трудно понять точную причину.
Хотя некоторые курильщики заболевают раком легких, не все люди, страдающие раком легких, курили.
Но мезотелиома - это другое.
Почти в каждом случае причиной является воздействие асбеста - волокнистого строительного материала, который когда-то назывался "чудесным", но теперь известно как смертельно опасный.
Для большинства из нас мезотелиома была легкой болезнью, которую можно игнорировать.
Асбест, в конце концов, является продуктом прошлого.
Самый опасный тип асбеста не использовался в Великобритании с 1960-х годов, когда вступил в силу добровольный промышленный запрет.
Даже когда он использовался, с ним тесно работали только люди в конкретных отраслях - например, трубные ляггеры, строители, плотники и рабочие верфи.
Индустриальный токсин другой эпохи, вряд ли кажется поводом для беспокойства сегодня.
Но такое самоуспокоение неуместно.
Британия, оказывается, сегодня находится на пике эпидемии мезотелиомы.
Здесь больше смертей мезотелиомы, чем в любой другой стране планеты.
С ежегодным числом около 2500 человек, более чем в два раза больше людей умирают от этой болезни, чем в результате несчастных случаев в автомобилях.
Мезотелиома ежегодно с 1980 года и прогнозировал будущие смерти в Великобритании
Причина, по которой мы сейчас чувствуем его смертельные последствия, заключается в том, что, хотя использование асбеста было незаконным в течение многих лет (все виды асбеста были в конечном итоге запрещены законом в 1999 году), для развития мезотелиомы обычно требуются десятилетия.
А мезотелиома не ограничивается ветеранами промышленных строительных работ.
Асбест был, и во многих случаях все еще встроен в дома, в которых мы живем, в офисах, в которых мы работаем, в школах, в которых мы обучаемся, и в магазинах, в которых мы купаемся.
В результате мезотелиома не является уважителем класса, богатства, профессии или возраста.
Бастионы привилегий, от умных лондонских универмагов до государственных школ, не доказали убежища.
Палаты парламента пронизаны асбестом.
Даже больницы, которые призваны сделать нас лучше, были резервуарами этого смертоносного канцерогена.
Эндрю Лоусон не был стар.
Он не был трубчатым ляггером.
На самом деле, он изо всех сил пытался думать, где он мог вступить в контакт с асбестом.
Затем он положил на него палец.
"Похоже, что, возможно, в туннелях больницы Гая, возможно, было много асбеста, где я провел шесть лет обучения", - написал он.
Все - студенты, медсестры, врачи и носильщики - использовали туннели.
Интересно, сколько моих современников заболеет тем же заболеванием?
Это был вопрос, на который, к сожалению, он смог дать частичный ответ.
"Из четырех врачей, которые прошли обучение в больнице Гая и которые впоследствии развили мезотелиому за последние пять лет, - отметил он в письме в 2010 году, - я единственный, кто остался в живых".
Сколько из нас заразятся этим заболеванием?
Эндрю Лоусону был диагностирован мезотелиома, когда ему было 48 лет.
Когда он умер, 17 февраля этого года ему было 55 лет.
Выжить так долго - это необычно.
Пятьдесят процентов больных мезотелиомой умерли через 8 месяцев после постановки диагноза.
Это всегда фатально.
Поэтому теперь мы можем переизчь только вопрос Лоусона: "Сколько из нас заболеют то же самое?"
По словам ведущего британского эксперта по мезотелиоме, профессора Джулиана Пето, мы лучше всего догадываемся, что между 1970 и 2050 годами, когда эпидемия асбеста в Великобритании должна была сыграть себя, около 90 000 человек сократятся.
В настоящее время большинство не знают, что они умрут таким образом.
Асбестовая шахта в Квебеке, Канада Алами
Быстрый взгляд на сообщения судов, в которых пострадавшие часто обращаются за компенсацией, показывает, насколько сильно распространяется бедствие мезотелиомы.
В июне этого года, например, Marks & Spencer призналась, что небрежно подвергла Дженис Аллен асбесто.
Она работала в сети в течение девяти лет, с 1978 по 1987 год, курируя секции одежды на двух площадках, одним из которых был флагманский магазин на Оксфорд-стрит.
Госпоже Аллен было всего 18 лет, когда она начала работать в M&S.
Сейчас у нее двое детей в возрасте 20 лет.
"До того, как это произошло, - говорит она, - я никогда не слышала о мезотелиоме, я едва знала об асбесте.
Мне никогда бы не было снилось, что я буду затронут этим.
Немногие люди знают много о асбесте.
На самом деле, асбест описывает не одно вещество, а группу из шести минералов.
Они получают свое название от слова "asbestiform", которое описывает волокнистую структуру, которая наделяет их силой и гибкостью.
Из этих шести трое обычно используются в торговле зданиями.
Хризотил, широко известный как Белый Асбест, является наиболее часто встречаемым в зданиях сегодня.
Он использовался в кровельных панелях, напольной плитке, изоляции труб, уплотнениях котла, даже тормозных накладках в автомобилях.
Он менее смертоносен, чем другие формы асбеста, но он по-прежнему считается "основной опасностью для здоровья", которая может убить ЕС и ВОЗ.
Более опасными, однако, являются коричневый асбест (amosite) и синий асбест (кроцидолит).
Британия когда-то была крупнейшим в мире импортером Brown Asbestos, и эксперты предполагают, что "есть сильные, но непрямые доказательства того, что это было основной причиной уникально высокой мезотелиомы в Великобритании".
Сотрудник Marks & Spencer подвергся воздействию асбеста в своем флагманском магазине на Оксфорд-стрит, Лондон Алами
Дженис Аллен, возможно, не думала о себе как о типичной жертве мезотелиомы, но работа Джулиана Пето предполагает, что ее история далека от необычного.
Он подготовил исследование больных, которое предполагает, что "значительная доля мезотелиом без известного профессионального или внутреннего воздействия, вероятно, была вызвана воздействием асбеста в окружающей среде".
Большая часть этого воздействия, по его словам, связана с "нормальным занятием и выветриваниями" наших зданий.
Никто, кажется, не может быть уверен, что они в безопасности.
Отчет Goddard Consulting, в котором рассматривался Вестминстерский дворец, показывает, как люди, даже в центре правительства, могли быть разоблачены неосознанными.
В 2009 году Годдард сообщил, что служебные шахты и трубопроводы за комнатами парламентских комитетов были загрязнены асбестом, чей смертоносные волокна могут быть нарушены чем-то таким же безобидным, как "сильные потоки воздуха".
Депутатов часто обвиняют в заботе о своих собственных интересах, но в этом случае, похоже, что обратное может быть правдой.
В то время как Управление по обслуживанию парламентских рабочих настаивал на том, что Вестминстерскому дворцу был предоставлен "чистый билль о здоровье", в настоящее время требуется 1 млрд фунтов стерлингов на работу, продолжающую несколько лет, чтобы провести капитальный ремонт, модернизировать электрику и удалить асбест, и что после всеобщих выборов в 2015 году депутаты могут заседать в соседнем конференц-центре QE2, а не на Зеленые скамейки в Вестминстере.
В докладе Годдарда отмечается, что "присутствие асбеста не было организовано в соответствии с различными правилами".
Невозможно знать, будет ли это неправильное управление стоило жизни.
Все, что может сделать сейчас, это подождать.
Один человек, который никогда не мог точно определить свое воздействие на асбест, - это Грэм Эбботт, терапевт.
Как и Эндрю Лоусон, 50-летний Эбботт, подозревает, что он подвергался воздействию асбеста во время работы в больницах.
"Я работал в больнице, где были сделаны позитивные заявления о асбесте, - говорит он, - но я не могу доказать это в моем случае.
Так трудно вспомнить все места, в которых он работал, и даты.
То, что он ясно помнит, - это день в начале декабря 2009 года, когда он был преодолен с тем, что чувствовалось как лихорадка.
Ему было 45 лет, а в середине вечерней операции.
Внезапно я начал чувствовать себя щекотливым.
Это произошло очень быстро.
Я чувствовала себя ужасно.
Я не думал, что смогу проехать весь путь домой.
Будучи врачом, Эбботт знал, что боль исходит от плевры, слизистой оболочки вокруг его легких.
Но, как и у Дженис Аллен, у него просто не было причин подозревать мезотелиому.
В итоге он потратил месяц на работу.
Озадаченные врачи дали ему рентген грудной клетки и ввели плевральные катетеры, чтобы отвлечь жидкость из легких и отправить ее для оценки.
Однако это состояние не диагностировано.
Постепенно его здоровье улучшилось, и он вернулся к работе.
Но время от времени одни и те же симптомы возвращаются, часто после того, как он принимал физические упражнения и тяжело дышал.
В 2011 году один из пациентов Эбботта прибыл к операции врача-терапевта с аналогичными симптомами, и впоследствии был диагностирован мезотелиомой.
Но даже тогда Эбботт не связывался со своим делом.
В конце концов, его пациент был на десятилетия старше и работал непосредственно асбестом.
Ссылка в этом случае была ясна.
В сентябре 2011 года состояние Эбботта снова ухудшилось, и его консультант перенес его компьютерную томографию и рентгеновские снимки в группу экспертов.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, зонд, оснащенный камерой, был подан в полость между подкладкой его груди и подкладкой его легких.
Я оптимист.
Я, как правило, просто плую", - говорит он.
Я не беспокоился об этом слишком много, чтобы быть честным.
Но Рейчел, моя жена, волновалась.
Результат биопсии произошел на неделе между Рождеством и Новым годом: "Мне сказали, что это мезотелиома".
Грэм Эбботт: с диагнозом мезотелиома
Внезапно Эбботт был ввергнут на встречи с медсестрами Макмиллана, один из которых предложил ему связаться с адвокатом.
Именно тогда он понял масштаб эпидемии.
"Оказывается, что асбест широко использовался, особенно в крупных общественных зданиях, которые довольно часто отставали от асбеста", - говорит он.
Люди, которые подверглись воздействию асбеста в этих зданиях, теперь спускаются с болезнью.
Таким образом, мезотелиома в настоящее время затрагивает молодых людей, не в типичных профессиях.
Наиболее опасные асбестовые трубы в больницах были ниже уровня земли, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, прогуливаясь в пешеходных туннелях, чтобы добраться из одного здания в другое (например, Эндрю Лоусон), или едят в подвалах (как часто это делал Грэм Эбботт), почти наверняка вступали в контакт с токсичным веществом.
В течение нескольких десятилетий после войны, оказывается, больницы были потенциально спасительными местами для пациентов, но опасными для жизни местами для врачей, которые их лечили.
Сегодня его убирают.
Ученики приняли свои бунзен горелки на асбестовых ковриках
Это не только больницы.
Асбест часто использовался в офисах, магазинах, библиотеках и ратушах для его чудесных изоляционных и огнестойких свойств.
Школы тоже.
На самом деле многие люди будут впервые подвергнуты воздействию асбеста в классе.
Вверх и вниз по стране, в бесчисленных уроках химии, ученики приняли свои горелки Бунсена на асбестовых ковриках.
Веб-сайты появились, чтобы решить проблему асбеста в школах.
Между тем, в наших домах предметы, такие безобидные, как напольная плитка или кровли сараев, обычно содержат асбест.
"Это промышленный яд, встроенный в большое количество нашего жилищного фонда", - отмечает Эндрю Морган, адвокат, который представлял Эндрю Лоусона в своем деле против больницы Гая.
В одном случае единственный контакт, о котором могла подумать женщина, - это снимать садовый сарай в 1970-х годах.
Будьте осторожны, как вы снимите сарай с сада.
Воздействие диагноза, зная, что болезнь неизлечима, огромно.
"Требуется некоторое время, чтобы погрузиться", - говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что не могу сосредоточиться на том, что я делаю.
Я был на операции две недели.
Тогда я понял, что мне придется уйти и разобраться.
Я больше не увижу Рождество
Одной из самых трудных вещей было переход от положения врача к положению пациента.
Как и бесчисленное множество пациентов до него, он помнит, как он чувствовал себя недоуменным количеством информации, с которой можно смириться.
"Было трудно принять все", - говорит он.
"Я спросил своего консультанта: "Сколько времени мне это сделать?"
Я цитировал около 12 месяцев.
Я помню: "Ну, я больше не увижу Рождество.
Вот и все".
Мезотелиома особенно пагубна, потому что именно механика того, как мы остаемся в живых - сам акт дыхания - вызывает рак, который убивает.
Большинство случаев мезотелиомы вызваны воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест нарушается и волокна вдыхаются, они могут встраиваться в плевру, слизистую оболочку легких.
Асбестовые волокна раздражают плевру и могут вызывать мутации клеток.
"Проблема исходит от вдыхаемых волокон в форме иглы асбеста", - сказал профессор Том Treasure, кардиоторакальный хирург, который переехал в 2001 году в больницу Гая.
Сама больница, где Эндрю Лоусон подозревал, что он подвергся воздействию асбеста, теперь, по иронии судьбы, является ведущим центром в лечении мезотелиомы.
Сокровища знали Лоусона и лечили некоторых других, которые, вероятно, подвергались воздействию во время тренировки в больнице.
Как только иглы асбеста попадают в легочную ткань, говорит Treasure, "акт дыхания толкает их на периферию, где находится слизистая.
Он по своей природе инвазивный с самого начала.
Нормальные варианты лечения других форм рака работают менее хорошо с мезотелиомой.
Эффективность операции, например, горячо обсуждается.
Некоторые считают, что стоит попробовать.
Сокровища не согласны.
"Вы не можете исчислить плевру", - говорит он.
Ты не можешь обойти его нож.
Между тем, рак "не очень реагирует на химиотерапию", которая "имеет эффект", но не лечит.
"Время время от времени вы получаете длительных выживших", - говорит Сокровище.
Но в итоге все они умирают.
К счастью, некоторые пациенты живут далеко, намного выше ожиданий.
Автор Стивен Джей Гулд умер через 20 лет после постановки диагноза.
Спустя два с половиной года после его собственного диагноза Грэм Эбботт все еще борется.
После контакта с мезотелиомой Эбботт был связан с Эндрю Лоусоном, который, спустя четыре года после постановки диагноза, стал одним сотрудником поддержки и консультативного бюро для других больных.
"Здравствуйте, рак центральный", он радостно объявлял, когда они звонят.
"Он был очень позитивен", - говорит Эбботт.
Он был диагностирован за 4 года до этого и был очень активен.
Первоначально Эбботту было предложено шесть циклов химиотерапии, которые заняли бы четыре месяца, и, вероятно, продлили его жизнь всего на один месяц.
"Я чувствовал себя в отчаянии", - говорит он.
Мне казалось, что я сдаюсь.
Лоусон, однако, "управлен, чтобы наложить немного лучшую оттенок на вещи".
Увидев несколько консультантов, Эбботт решил продолжить лечение с профессором Лоиком Ланг-Лаздунски, профессором грудной хирургии в Гай.
"У нас было преимущество в том, что меня не нужно было отказывать, я просто позвонил им, и они увидели меня", - признается Грэм.
Средний пациент должен был бы получить направление и получить финансирование.
Деньги имеют решающее значение для тех, у кого есть мезотелиома, чтобы проводить наилучшие доступные методы лечения.
Но когда эти методы лечения в конечном итоге неизбежно терпят неудачу, многие больные сталкиваются с еще одним финансовым беспокойством - о будущем семей, которые они оставят позади.
Поэтому они обращаются к судам в поисках компенсации.
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP.
"Бахнозначен, что асбест известен к здоровью с 1898 года", - говорит Морган.
Но что изменилось в 1960-х годах, так это то, что было осознано, что даже очень низкие уровни могут быть риском для здоровья.
Именно здесь и возникла небрежность компании.
Эндрю Лоусон и больница Гая в конечном итоге урегулировали их дело, но это не то, что Морган называет "полноценным урегулированием", так как Лоусон не смог окончательно доказать, что его мезотелиома была вызвана асбестом в Гю.
После расследования его смерти представительница Гай подтвердила, однако, что "асбест в соответствующем районе подвала был снят в 1990-х годах".
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
На самом деле, привязка к воздействию летального асбеста на одну компанию или место работы - обычно спустя десятилетия после этого - оказалось огромной проблемой для страдающих мезотелиомой, ищущих компенсацию.
Многие из их бывших работодателей перешли из рук в руки или вышли из бизнеса.
Страховые записи, возможно, были утеряны.
И те, кто защищает себя от требований, знают, что у них есть время на их стороне, чего, безусловно, не делают.
В ответ на этот год появилось серьезное новое законодательство, которое облегчает тем, кто имеет мезотелиому, требовать компенсацию, даже если их бывших работодателей больше нельзя проследить.
Закон создал фонд в 350 миллионов фунтов стерлингов, финансируемый страховой отраслью, для тех, кто был диагностирован после июля 2012 года, кто может доказать, что он может получить доступ, но не имеет никого, кто мог бы подать в суд.
В этих случаях пострадавшим будет присуждено 80 процентов от того, что суд мог бы присудить по обычному делу о компенсации - около 120 000 фунтов стерлингов.
Ежегодно ожидается около 300 успешных претензий к этой схеме.
Эндрю Морган, как и многие из тех, кто занимается мезотелиомой, считает, что 350 миллионов фунтов стерлингов представляют собой "очень хорошую работу" для страховой отрасли.
"Это сделка, написанная страховщиками для страховщиков", - говорит он, предполагая, что сумма составляет четверть того, что страховщики должны были бы заплатить, если бы не вмешался течение времени, а страдающие мезотелиомой смогли отследить компании и подать в суд на них обычным способом.
Даже Майк Пеннинг, тогдашний министр работ и пенсий, признал, что закон был "не совершенным".
Но и Пеннинг, и Морган признают, что с семью жертвами каждый день умирали быстрые действия.
"Люди так сильно страдают и нуждаются в помощи сегодня", - сказал Пеннинг во время второго чтения Билла о мезотелиоме в декабре прошлого года.
К тому времени Грэм Эбботт был в руках профессора Лоика Ланг-Лаздунски в течение 19 месяцев.
После первоначальных консультаций Ланг-Лаздунски посоветовал операцию, которая, в отличие от Тома Сокровища, он считает, что имеет положительный эффект.
За этим последовала лучевая терапия и химиотерапия - тритерапия, для которой Ланг-Лаздунский может похвастаться пятилетними показателями выживаемости до 40%.
Эбботт чувствовал себя наделенным полномочиями.
"Это, конечно, одна из самых важных вещей", - говорит Эбботт.
Вы постоянно видите это у пациентов.
Есть какая-то драйв, которая заставляет вас идти.
Когда вы сдаетесь, вы можете быстро ухудшиться.
Грэм Эбботт поступил на операцию в марте 2012 года.
К концу августа он завершил последний из шести циклов химиотерапии.
Последующие сканы не выявили признаков заболевания.
Тогда я сделал сканирование в марте 2014 года.
Было несколько случаев [рака] вокруг моей груди.
Мне как раз исполнилось 50 лет.
Это не угрожает жизни.
Это заканчивается жизнь.
Эбботт снова провел шесть циклов химиотерапии.
Теперь нет никаких признаков опухолей.
Но этот процесс является как физически, так и эмоционально изнурительным.
Вы должны думать о практических вещах - о финансах, когда я ушел, например, или показывая жене, как работает таймер котла.
Когда вы получаете плохие новости, вы начинаете становиться отрицательным.
Вы должны смотреть вперед.
Как отец 16-летней Элли и 14-летнего Тамсина, это не всегда легко.
"Это трудно, как родитель", - говорит он.
Трудно понять, что сказать и сколько сказать.
Когда мне впервые поставили диагноз, я сказал девочкам, что у меня есть состояние, которое означало, что я не собираюсь стареть.
Они отреагировали совсем по-другому.
Тамсин очень общительный и шумный.
Она рассказала своим друзьям, и мы очень быстро получили много звонков.
Элли была более сдержанной.
Она не сказала много.
Такие разговоры - это то, с чем должны столкнуться все больные раком.
Но для мезотелиомы, страдающие такими обсуждениями, не оставляют надежды, даже проблеск возможности выживания.
Болезнь несет с собой (даже так же, как это было, в конце концов, для Стивена Джея Гулда) мрачная уверенность.
Как говорит Эндрю Морган, "мезотелиома не угрожает жизни.
Тела бальзамированных фараонов завернуты в асбестовые ткани.
Асбестовые волокна используются для укрепления горшков для приготовления пищи и обеспечения большей термостойкости.
Плиний Старший описывает асбест.
В настоящее время изобретено белья, которое является неослабемным.
Я видел салфетки, сделанные из него, светящиеся на очагах на банкетах
Современное коммерческое использование асбеста начинается в Италии, где используется для изготовления бумаги (даже банкнот) и ткани.
Основные асбестовые мины открываются в Канаде и Южной Африке, а вскоре после этого - в Америке, Итали и России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Производство асбеста в мире растет до более чем 30 000 тонн в год.
Статистики с Пруденциальными выявляют преждевременную смертность среди тех, кто работает с асбестом, которым впоследствии отказано в страховании жизни.
Нелли Кершоу умирает в Рочдейле.
Доктор Уильям Кук свидетельствует, что частицы асбеста в легких "не подвергались разумным сомнениям первичной причине смерти".
Это первый случай такого рода.
Работодатели Кершоу, Turner Bros Asbestos, не признают ответственности.
Компенсация не выплачивается.
Вторая мировая война видит интенсивное судостроение, одно из самых смертоносных занятий для воздействия асбеста.
Добровольный запрет на импорт синего асбеста
Апелляционный суд подтверждает первый успешный иск о травме в Великобритании в результате асбеста.
Мировое производство асбеста ежегодно увеличивается до 4 213 000 тонн.
Великобритания импортирует 139 000 тонн.
Исполнительный директор по охране здоровья и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, были лицензированы.
Импорт и использование синих и коричневых асбеста, запрещенных законом в Великобритании.
Все асбесты запрещены в Великобритании.
Закон о мезотелиоме принят в Великобритании.
Объявляется схема компенсации в размере 350 млн. евро.
Асбекс запрещен в более чем 50 странах, но белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство в год парит около 2 млн тонн.
Китай отказывается дать Гонконгу право выбирать лидеров, протестующие поклялись отомстить
Парламент Китая решил в воскресенье не позволить избирателям Гонконга выдвинуть кандидатов на выборах 2017 года, несмотря на растущую агитацию за демократические реформы.
Этот шаг, вероятно, вызовет давно обещанные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизовывать в течение нескольких часов после объявления.
Решение Всекитайского народного конгресса Китая, по сути, позволяет коммунистическим лидерам отсеивать любых кандидатов, не верных Пекину.
"Это не неожиданно, но это все еще раздражает", - сказала законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они лгали жителям Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защищая решение Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, сказал, что разрешение публичных выдвижений на выборах лидера Гонконга будет слишком "хаотическим".
С 1997 года, когда Великобритания передала контроль над Гонконгом в Китай, Пекин пообещал позволить жителям региона проголосовать за исполнительного директора, начиная с 2017 года.
Китайские лидеры представили воскресное решение как демократический прорыв, потому что оно дает жителям Гонконга прямое голосование, но решение также ясно дает понять, что китайские лидеры сохранят твердую позицию в этом процессе через комитет по выдвижению кандидатур, жестко контролируемый Пекином.
И, согласно новому пункту, будет разрешено только кандидаты, которые "любят страну и любят Гонконг".
Решение было принято после лета, в котором были отмечены некоторые из крупнейших и самых громких протестов в Гонконге за последние годы.
За большей частью продемократической кампании в Гонконге находится движение "Захвати центрально с любовью и миром", организаторы которого угрожали закрыть финансовый район, если Пекин не предоставит подлинного всеобщего избирательного положения.
В воскресенье вечером, в течение нескольких часов после объявления, сотни сторонников Occupy Central собрались под дождем у штаб-квартиры правительства Гонконга.
На демонстрации организаторы заявили, что их движение вступает в новый этап гражданского неповиновения и что в ближайшие недели они будут набирать волны протестов.
Однако они не дали подробностей, по-видимому, стремясь избежать проблем с властями.
В онлайн-заявлении организаторы заявили, что движение "рассматривает занимать центральное место только в качестве последнего средства, действия, которые должны быть предприняты только в том случае, если все шансы на диалог были исчерпаны и нет другого выбора.
Нам очень жаль, что сегодня все шансы на диалог исчерпаны и что оккупация "Централа" обязательно произойдет.
Власти в Гонконге готовятся к объявлению Пекина в течение нескольких дней, а безопасность была напряжена в воскресенье в штаб-квартире правительства, где развернуты полицейские и баррикады.
Двигание беспорядков - это чувство среди многих в Гонконге, что они медленно теряют контроль над своим городом.
Приток материковых жителей подпитывает конкуренцию за продукты и услуги.
Растет также опасение, что ценности Гонконга, такие как демократия и свобода слова, начинают набирать все большее давление со стороны Пекина.
Некоторые критиковали движение "Захвати центральное", заявив, что его демонстрации ставят под угрозу бизнес - жизненную силу Гонконга.
"Протест, о котором они говорят, может привести к большому экономическому ущербу, в зависимости от того, сколько из них вовлечено и как долго", - сказала законодатель Регина Ип, которая долгое время критиковала движение.
Мы не хотим, чтобы распространяется беспокойство по поводу того, что Гонконг выходит из-под контроля.
Это плохое восприятие для инвестиций.
Государственные СМИ Китая также опубликовали истории в последние дни, изображающие активистов демократии в Гонконге в качестве агентов подрывной деятельности, направленной на западных держав.
Этим летом активисты организовали неофициальный референдум по вопросу о праве голоса, в котором приняли участие 780 000 участников - более пятой части избирателей Гонконга.
А в июле десятки тысяч человек вышли на одну из крупнейших продемократических демонстраций в истории региона.
Культура выпускного вечера в США поразила университетскую жизнь с помощью освежителей, предлагаемых частными входами в самолет
Мы рады ответить на этот спрос, запустив первый в Великобритании роскошный туристический сервис для студентов сегодня.
Чтобы оказать максимальное влияние на университет, компания также предлагает варианты транспорта, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что служба имеет аспект безопасности.
Услуга является идеальной альтернативой для студентов, которым, как правило, приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле.
В сочетании с нашими новыми вариантами VIF, мы с нетерпением ждем, чтобы в этом году студенты пошли в университет с минимальными суетами и максимальной роскошью.
Представитель компании сказал, что, поскольку услуга только что запустила, еще не было никаких бронирований, но добавил, что "студенты будут бронировать услугу в течение следующих нескольких недель".
Компания также заявила, что, несмотря на то, что студенты сталкиваются с сборами за обучение в размере 9000 фунтов стерлингов в год, она все еще ожидает, что найдет рынок для обслуживания.
Сегодняшние студенты сильно отличаются с точки зрения ожиданий и устремлений, по сравнению со студентами 10, 20, 30 или 40 лет назад - как никогда важно произвести большое первое впечатление, и VIF - это просто способ сделать это.
Однако Национальный союз студентов раскритиковал службу как ненавистную.
Меган Данн, вице-президент NUS по высшему образованию, сказала: "Эта схема кажется невероятно нетронутой жизни большинства студентов.
Многие студенты, начинающие университет в этом месяце, сталкиваются с кризисом стоимости жизни, с доступной финансовой поддержкой в кредитах и грантах, неспособных идти в ногу с спиралевидными счетами для основных предметов первой необходимости, прежде чем они могут даже начать думать о том, чтобы выкинуть тысячи фунтов за что-то простое, прибывая в их жилые дома.
Феминистки принимают участие в гонке, а полиция ведет пост-Фергюсона
Безоружный подросток был убит полицейским в Фергюсоне, штат Мо., в начале этого месяца.
Участники держат руки вверх, скандируя: "Руки вверх, не стреляйте", пока они ждут в очереди перед похоронами.
После двух недель протестов в Фергюсоне, Мо. по поводу стрельбы в безоружного подростка Майкла Брауна, блогер Мириам Зоила Перес заметила сдвиг в онлайн-разговоре среди белых феминисток.
По ее опыту, белые феминистские комментеры отдавали приоритет гендерному признаку выше расы, когда дело дошло до продвижения репродуктивных прав и неравенства в доходах.
Но по мере того, как напряженность на Среднем Западе росла и привлекла общенациональное освещение, Перес видел ответы белых женщин, которые сосредоточивались на 100 процентов вокруг гонки.
По сравнению с ответами чернокожих женщин вскоре после стрельбы 9 августа, личные эссе с такими названиями, как "мысли о Фергусе как белой женщине" и "Феминизм - это не только о женской угнетении" появились относительно поздно.
Но для Переса это продемонстрировало значительный сдвиг.
"В феминизме я не думаю, что вы получаете много людей, говорящих об белизне и привилегиях таким высоким уровнем", - сказала она.
Люди чувствовали, что призывают озвучить что-то о том, что произошло.
Это очень символизирует кризис, с которым мы сталкиваемся, и потому, что [ситуация в Фергюсоне] настолько расиста, они должны это назвать.
Для профессора английского языка Университета штата Огайо Коритха Митчелл Фергюсон освещал проблемы, с которыми сталкиваются чернокожие американские женщины каждый день, но которые не рассматриваются как "женские проблемы" в сфере культуры.
"Я могу опубликовать что-то смешное в Facebook о том, что происходит со мной и моим партнером, и это получит 150 лайков со всего этого места", - сказал Митчелл.
Когда я публикую что-то о том, как цветные люди находятся под осадой в своей собственной стране, молчание оглушает.
"Как женщинам безопасно говорить публично об отношениях, но не о безопасности в общественной сфере?" - спросила она.
Для чернокожих женщин, таких как Митчелл, которые изучали расу, пол и сексуальность в истории США, нет никакой дихотомии между проблемами, касающимися расы и пола.
Для нее чернокожие женщины не имели роскоши, аккуратно разделяя проблемы; они живут в сочетании реальности каждый день.
В то время как белые женщины в настоящее время объединяют вопросы расы и пола в основных феминистских сферах, Анжела Хистан, женщины и профессор гендерных исследований в Университете Джорджа Мейсона, говорят, что их предшественники сделали обратное.
"Между 1865 и 1890 годами было линчевать не менее 10 000 чернокожих мужчин, и оправданием почти всегда было изнасилование белой женщины", - сказал он.
Вам нужно было, чтобы белая женщина была соучастником в повествовании, чтобы оправдать линчевание.
К Акетеоре, разрыв между белыми и черными женщинами произошел, когда белые суфражисты, такие как Сьюзан Б. Энтони обследовал пейзаж в конце 1800-х годов и увидел, что борьба за право голоса будет работать только на одну группу одновременно: женщин или чернокожих.
"Они приняли решение положить свои яйца в корзину для голосования за женщин, а голоса за чернокожих придут позже", - сказал он.
Оглядываться назад на такие вещи дает нам мощный взгляд на то, почему цветные женщины не доверяют белым женщинам.
Мы не сделали хорошую работу.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как женщины получили право голоса в 1920 году, белым женщинам потребовалось десятилетие, чтобы организоваться против линчевания в качестве Ассоциации южной женщины за профилактику линчевания.
Группа появилась почти через 40 лет после того, как чернокожие женщины первоначально обратились за помощью, сказал Митчелл.
Для Митчелла, всплеск белых феминистских ответов на вопросы, поднятые Фергюсоном - поведение полиции, расовая дискриминация - отражают времена, когда белые феминистки должны были играть "подхваченные" с проблемами, с которыми сталкиваются черные женщины в течение многих поколений.
"Разве не было бы здорово, если бы активисты, у которых есть те [традиционные феминистские] платформы, восприняли так же серьезно право воспитывать ребенка, как и право на контроль над рождаемостью?" - позвал Митчелл.
Феминистки, которые сделали карьеру из борьбы за репродуктивные права и доступ к контролю над рождаемостью, теперь выясняют, что это означает.
Отмеченная активистка белых феминисток Глория Стайнем взяла в Facebook через две недели после стрельбы Майкла Брауна, чтобы опубликовать острую колонку обозревателя Guardian Ребекки Кэрролл, которая потребовала большего протеста от белых американцев по вопросу о расизме.
"Я надеюсь, что женщины, у которых есть другая, но параллельная причина для понимания опасности, которая находится в организме - и расовые мнения, которые измеримо отличаются в общественных опросах - приведут к изменениям", - написал Стайнем.
Хотя Стайнем ручалась за более пересеченный феминизм, который включает в себя вопросы расы, а также пола, ее комментарии по расе в Америке по-прежнему забивают некоторые.
Ученая Американского института предпринимательства Кристина Соммерс, автор книги "Кто украл феминизм?", сказала она The People, что молодые люди в Соединенных Штатах, особенно молодые цветные мужчины, "гораздо более уязвимы, чем их сестры", но замечания Стейнема о Фергюсоне возражают против критики, которую она начала в прошлом.
Сейчас у нас сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу "Хранитель моего брата", чтобы помочь уязвимым чернокожим и испаноязычным молодым людям, была гневная реакция со стороны многих феминисток, включая Глорию Стайнем.
Полицейские отношения с черным сообществом - не единственная проблема, которая ставится на передний план основного феминизма.
После того, как пограничный патруль США задержал почти 63 000 несопровождаемых несовершеннолетних на юго-западной границе страны в этом году, иммиграционная реформа вновь всплыла - на этот раз в качестве женской проблемы.
Андреа Меркадо, сопредседатель организации &lt; &lt; Мы рядом вместе &gt; &gt; мобилизующей женщин для иммиграционной реформы, сказала, что для того, чтобы ребрендинг этого вопроса необходимо для женщин, все, что ей нужно сделать, это поделиться историями женщин-иммигрантов.
"Они говорят сами за себя", - сказал Меркадо.
Когда подавляющее большинство трудовых виз выдается [мужским иммигрантам], женщины, которые приезжают с ними, остаются в положении, уязвимом для бытового насилия и эксплуатации.
"Эти истории резонируют с женскими организациями", - сказала она.
Ипсвич "свинья в резиденции" дом для продажи
Фотография для дома для продажи в Суффолке была удалена агентами по недвижимости, когда выяснилось, что она показала большую свинью в покое в гостиной.
В продаже за 120 000 фунтов стерлингов отдельное однокомнатное имущество находится на частной дороге в Ипсвиче.
В деталях была изображена гостиная дома, которая включала свинью с головой, отдыхающую на сетте.
Агенты по недвижимости Коннеллс сказали, что свинья на фотографии была домашним животным владельца дома.
"Однако фотография была поставлена в заблуждение и с тех пор была удалена", - сказала пресс-секретарь компании.
В деталях для собственности Коннеллс описал бывший дом для встреч как "уникальный двухэтажный отдельно стоящий дом с одной спальней".
Хотя агентство удалило изображение со своего веб-сайта, оно все еще появляется в рекламном материале.
Продажа дома вызвала интерес в социальных сетях, где некоторые поинтересовались, включена ли свинья в продажу.
Российская теннисистка Мария Шарапова, которая проиграла Кэролайн Возняцки в матче четвертого раунда на Открытом чемпионате США, считает, что у нее не было достаточно последовательности.
По словам спортсменки, она хочет хорошо финишировать в году и попытаться выйти на новый уровень, сообщает Василий Осипов из Нью-йорка.
Как бы вы оценили свои результаты на турнирах Большого шлема в этом году?
Я рад, что мне удалось победить на "Ролан Гаррос".
Но что касается остальных трех турниров, то у меня не было достаточной последовательности, особенно к концу некоторых матчей.
Прямо сейчас, конечно, я расстроился.
В конце концов, я даже не попал в четвертьфинал.
Какие цели вы поставили себе на оставшуюся часть сезона?
После этого горького поражения у меня есть огромная мотивация, чтобы достичь нового уровня.
Мне есть над чем работать, и я намерен сделать все возможное, чтобы хорошо закончить год.
Азиатская серия турниров начинается всего за пару недель.
Член Комитета Госдумы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил предложить бонусы, поступив в высший институт, за достижение стандартов "Готов к труду и обороне" (GTO).
По его словам, цели будут в целом такими же, как и в советские времена: людям придется пройти квалификационный стандарт в подтягиваниях, беге и других упражнениях.
Напомним, 12 российских территориальных субъектов начнут вводить стандарты ГТО в своих регионах, начиная с 1 сентября.
Я также предложил предложить школьникам, которые прошли ГТО, бонусы при поступлении в высший институт, отметил Цутенев.
Например, несколько пунктов можно добавить к экзамену по объединенному государству.
Есть также предложение предложить дополнительные дни отпуска тем, кто в рабочей силе, которые завершают тот же спортивный экзамен.
SW город Харви получил нового миллионера после победы Lotto
В этом месяце игрок в лотерею Харви.
В настоящее время ведутся поиски нового миллионера на юго-западе Перта, с одним счастливым человеком, забирающим домой почти 1,1 миллиона долларов из субботнего розыгрыша.
Новостное агентство Харви поразило золото в дивизионе во второй раз за пять лет, последний из которых составило 1 миллион долларов в ноябре 2009 года.
Однако счастливый победитель еще не вышел вперед.
Владелец магазина Стив Форвард сказал, что победа создает шум вокруг небольшого городка на юго-западе Перта.
Это разговоры о городе, и все очень взволнованы.
Мы думали, что такая победа может быть близко.
Восемь победителей WA праздновали победу дивизиона в прошлом месяце, одержав счастливые несколько недель для игроков штата.
На прошлой неделе игрок "Каннинг Вэйл" стал одним из пяти августовских миллионеров, после того, как пара Бельмонт одержала огромную победу в 7,5 миллионах долларов всего за несколько недель до этого.
Победившая пара играла в игру в течение двадцати лет и сказала, что победа подарила им возможность путешествовать по миру и купить новый дом.
Миллионер Харви приносит WA до 59 победителей дивизиона за год, в общей сложности почти $85 млн.
Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития введет план для правительства по развитию экологически чистого транспорта в России, сообщил заместитель директора ведомства министерства Олег Плужников на круглом столе, организованном Ведомостями в московском автосалоне в 2014 году.
План был разработан по распоряжению правительства, и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября или начале октября, говорит Плужников, предложенные меры касаются электромобилей и гибридов - план развития транспортных средств, использующих природный газ моторное топливо, уже существует в России.
План (Ведомостей имеет копию) предназначен на 2014-2017 годы.
Разработка критериев оценки электрических и гибридных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств, по-прежнему впереди.
Доклад правительству, который будет включать налоговые и таможенные меры по поддержке электротранспорта, будет подготовлен к декабрю 2014 года; к апрелю 2015 года будет подготовлен план льготного финансирования и преференциального лизинга; а предложения по снижению цен на автомобили, стимулированию локализации и созданию инфраструктуры обслуживания будут подготовлены к октябрю 2015 года.
В 2014-2015 годах ожидается, что будут внесены изменения в законы и регулирование для упрощения условий для строительства зарядной инфраструктуры (на автостоянках, на заправках и т.д.).
Кроме того, федеральные госслужащие намерены в течение 2015 года формулировать предложения для региональных властей, с тем чтобы они также могли стимулировать использование экологически чистых перевозок - с точки зрения обеспечения таких видов транспорта льготным режимом на дорогах и для парковки; и к февралю 2016 года предложения по расширению государственных закупок данного вида транспорта.
Наконец, Министерство экономического развития уже к октябрю 2014 года введет перечень критериев для оценки деятельности региональных властей, отражающих эффективность поддержки производства экологически чистых перевозок и развития зарядной инфраструктуры.
Рынок электромобилей в России только развивается в 2013 году, по всей стране было продано около 100 электромобилей.
В начале 2014 года импортная пошлина на электромобили была снижена до нуля, и, как таковая, объем продаж составит примерно 500 единиц, прогнозирует генеральный директор Mitsubishi Motors в России Андрей Панков.
Но даже пятикратное увеличение вставок делает электромобили более заметными: по данным Ассоциации европейского бизнеса, в 2013 году в России было продано 2,78 млн. легких автомобилей и легких коммерческих автомобилей.
Пока только Mitsubishi Motors импортирует электромобили в Россию.
Renault готовится к началу импорта - компания ориентируется в первую очередь на корпоративных клиентов, говорит директор по стратегическому планированию и партнерству для Renault в России Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию в отношении России.
Даже российские производители разработали электромобили - ГАЗ, но производство жалко.
Например, согласно данным ASM Holding, в период с января по июль 2014 года АвтоВАЗ произвел 30 электромобилей.
Спрос невысокий из-за высокой стоимости электромобилей, признается директор по инжинирингу АвтоВАЗу Сергей Аманов без государственной поддержки прорыва в этом сегменте не будет.
Развитие российского рынка электромобилей, помимо высокой стоимости автомобилей (электромобили, которые продаются в России, в среднем в два раза дороже, чем их аналоги с двигателями внутреннего сгорания), сдерживается отставанием от работы зарядной инфраструктуры (зарядочных станций мало и далеко между), вздыхая генеральный директор "Автостата" Сергей Целиков.
В связи с высокой стоимостью и медленными темпами, с которыми производственные затраты снижаются, электромобили останутся нишевым сегментом в течение следующих 3-4 лет, прогнозирует главный редактор "АвтоРевью" Михаил Построенский, и Целиков с ним согласен.
Автопроизводители, с другой стороны, говорят, что некоторые модели электромобилей уже близки по цене к обычным.
Российский рынок электромобилей имеет хорошие перспективы, самое главное - привить уверенность потребителям в том, что электромобили - это реальность, отчасти будет достигнуто появлением всех новых зарядных станций, подчеркивает президент BMW Group в России Вольфганг Шлимме.
Такие инфраструктурные проекты уже реализуются, например, госкомпанией "Росеци": в Москве уже построено несколько станций, а вскоре будет еще 80 или около того.
В настоящее время ведутся переговоры о строительстве сети зарядных станций в других регионах.
По словам директора департамента "Россети" Владимира Софина, компания верит в рынок электромобилей и готова строить зарядные станции по всей стране, но есть некоторые проблемы: небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех марок электромобилей.
Кроме того, как дистрибьюторская компания, "Россети" не имеет права продавать электроэнергию, и возможность этого с точки зрения зарядки электромобилей все еще прорабатывается.
Панков считает, что наиболее эффективным государственным мерилом поддержки развития рынка электромобилей в России является снятие таможенных пошлин.
Нулевая ставка пошлин будет введена в действие до конца 2014 года, и проработана возможность ее продления, а также продления списка субсидий.
Замена транспортного налога на экологический (идея обсуждается и касается всех транспортных средств) также поддержит рынок, но не так существенно, как таможенные предпочтения, считает Панков.
Транспортный налог в России не очень высок, говорит Панков, в отличие от Норвегии, например, когда снижение налога привело к быстрому росту продаж электромобилей - они сейчас составляют 12% рынка.
В России меры стимулирования также необходимы для автовладельцев; например, бесплатная парковка в центре города (как уже было сделано в Москве), Панков определен, или способность электромобилей путешествовать по специально обозначенной полосе, что до сих пор не имеет Россия.
Частный самолет разбился в Колорадо
Одномоторный самолет Piper PA-46 потерпел крушение в американском штате Колорадо.
Трое из пяти человек на борту погибли, сообщает ИТАР-ТАСС.
Выживших отправили в больницу.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту в городе Денвер.
В настоящее время выясняются причины этой трагедии.
Захваченные боевики из батальона "Донбасс" рассматриваются в Донецкой области.
Нападавшие были окружены за пределами Иловайска.
Их собственные командиры предали их, десятки сил безопасности были убиты под обстрелом.
Говорят, что те, кто выжил, не пошли бы воевать, если бы знали о реальной ситуации на юго-востоке Украины.
Вы можете назвать 108 пленных счастливыми.
Нападавшие из батальона Донбасса были еще живы после того, как они наткнулись на "кровавую" за пределами Иловайска.
Они провели несколько дней в окружении боевиков из армии Донецкой Народной Республики, в основном брошенных их командирами и властями в Украине.
Когда штаб-квартира командования объявила о том, что можно покинуть "Эринг" через предположительно предоставленный коридор, колонна совершила шаг.
Но через несколько минут звук снарядов и пуль можно было услышать со всех сторон.
"Судя по информации, которую они мне дали, у нас был коридор, в котором они собирались отпустить нас, - вспоминает временный заместитель командира батальона, который идет к ном-де-герруру, - Лермонтове.
Но когда мы начали спускаться между Многополье и Червоносельском, начался перекрестный огонь, поступающий из противотанковых управляемых ракет, ракетно-водных артиллерийских систем "zushka", 30-мм гранатометов, автоматических орудий БМД и стрелкового оружия.
Передо мной было четыре автомобиля, а три - сзади, но когда все было сказано и сделано, осталось только два автомобиля.
Офицер, называющий себя Лермонтова, вспоминает, как почти сразу было убито не менее 60 человек, десятки получили ранения, многие из которых позже погибли.
Выжившие боевики в настоящее время получают медицинскую помощь от тех, кто пришел, чтобы убить их.
Теперь пленники удивлены, что эти так называемые "террористы" хорошо лечат их, давая им пищу и лекарства.
В то время как, напротив, их собственные командиры по существу обманывали их, приговорив их к определенной смерти.
Мы были просто преданы, говорят они.
Колонна, весь батальон, был отправлен на бойню.
Алексей, как и многие его товарищи, вызвался присоединиться к батальону "Донбасс", учитывая, что украинские новости описывали зверства, которые якобы были вызваны "сепаратистами" на юго-востоке Украины.
Здесь Алексей наконец-то увидел совсем другую картину.
Его мать была убита в Луганске не кем-либо, но и украинскими солдатами.
Друг позвонил мне и сказал, что происходит минометная атака, и что это, скорее всего, украинские вооруженные силы, рассказывает один из солдат, Алексей.
После этого я хотел покинуть батальон.
Они бы позволили нам покинуть Иловайск, они сказали, что нас окружили.
Я уже пришел к соглашению с моим командиром и уже написал отчет об увольнении.
Они перевезли весь лот из Зурахово в Иловайск.
По словам пленных, 300-350 человек застряли в Штрапе за пределами Иловайска.
Теперь некоторые из выживших признают, что если бы они могли повернуть время вспять, они не присоединились бы к батальону повстанцев при любых обстоятельствах.
Повстанцы передали всех пленников силам безопасности ДНР.
Каждый из них проверяется на предмет их участия в военных преступлениях.
В регионе создан головной офис по ограничению цен на продукты питания
В Красноярском крае создан головной офис, который ограничит рост цен на продукты питания на региональном рынке в случае необходимости принятия таких мер.
Приказ о создании этой структуры уже подписан.
В состав головного офиса входят представители регионального правительства и представители правительственных и надзорных органов.
Они будут коллективно следить за ценами на сельскохозяйственные товары в регионе.
ВестиЭкс - киевски возместит "Роснефть" за убытки в размере 140 млн долларов?
Глава "Роснефти" Игорь Сечин сообщил, что компания оценивает ущерб от обстрела Лисичанского нефтеперерабатывающего завода в Украине в $140 млн.
Об этом он рассказал в интервью Spiegel.
"Мы оцениваем ущерб в размере 140 млн. долларов, и мы будем вести переговоры с украинским правительством относительно выплаты компенсации", - заявил Сечин.
По его словам, на 2014 год запланирована модернизация Лисичанского нефтеперерабатывающего завода.
Однако часть завода была уничтожена украинской артиллерией.
В этом районе не было никаких боев, не было укоренившихся повстанцев, но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, технологическая нефть, которая была закачана в трубопровод, была потеряна, заявил он.
Напомним, 18 июля два резервуара для хранения нефти были сожжены и разрушены два складских корпуса в связи с обстрелом Личичанского нефтеперерабатывающего завода.
Лисичанский нефтеперерабатывающий завод является основным нефтеперерабатывающим заводом Украины, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общий объем добычи на Лисичанский нефтеперерабатывающий завод составляет почти 7 млн. тонн запасов нефти в год.
Завод способен производить стандартное топливо Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставка нефти на Лисичанский нефтеперерабатывающий завод была приостановлена из-за его убыточности.
Было принято решение о начале ремонта на объекте.
Через год "Роснефть" получила Лисичанский нефтеперерабатывающий завод вместе с ТНК-БПос другими украинскими активами.
КНДР осуществила запуск ракеты малой дальности в направлении Японского моря.
По данным южнокорейских СМИ, это произошло примерно в 10:30 по местному времени с направления провинции Чаганг, которая расположена на границе между Северной Кореей и Китаем.
Южнокорейский Объединенный комитет начальников штабов Южной Кореи сообщил, что ракета, предположительно, упала в Японское море после того, как пролетела около 220 километров.
Рубль падает на фоне геополитического давления
Доллар вырос на 3 копейки до 37,15 на открытии Московской биржи; рубль ослаб по отношению к бивалютной корзине на фоне геополитической напряженности.
Торговля долларом за единую торговую сессию началась с сделок в диапазоне 37,11-37.2 рубля/$1, при этом средний обменный курс за двухминутный период регистрируется на уровне 37,16 руб./$1, что на 4 копеек выше уровня предыдущего закрытия.
Обменный курс евро составил 48,79 рубля за евро, что на 3 копеек выше уровня предыдущего закрытия.
Цена бивалютной корзины выросла на 3,5 копеек и составила 42,395 руб.
Доллар США торгуется на 23 копеек выше, чем официальный обменный курс, евро - на 16 копеек выше, чем официальный обменный курс.
29 августа российский рынок продолжил резкое снижение, однако на этот раз не было никаких признаков паники.
Рубль продолжил свою девальвацию и даже достиг нового исторического минимума по отношению к доллару.
В настоящее время инвесторы упреждая ведают об ухудшении геополитической ситуации и возможности новых санкций против России.
Однако в настоящее время это больше похоже на искусственно изготовленную истерию, которую разжигают средства массовой информации, особенно западные СМИ.
Есть не так много вариантов введения новых санкций против России.
TeleTrade - На открытии Московской биржи рубль продолжил резкий спад по отношению к бивалютной корзине.
Геополитический фон остается движущим фактором.
Однако, если мы не увидим новых негативных факторов в ближайшем будущем, то российские индексы и позиция национальной валюты могут исправить себя.
Оренбургские авиалинии подают в суд на Ideal Tour
Оренбургские авиалинии подали иск против Ideal Tour на общую сумму 4,7 млрд рублей.
Речь идет о двух случаях, слушания по которым начнутся в октябре.
Эти дела будут проводиться различными судьями.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Его сумма немного превышает 425 млн рублей.
Слушания по этому делу назначены на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 млрд рублей.
Слушание по этому делу запланировано на 2 октября.
Российский союз туриндустрии проинформировал журналистов о том, что по каждому делу назначаются отдельные судьи.
В июле в СМИ появилась информация о долгах "Идеального Тура" перед "Оренбургскими авиалиниями" на сумму 1,5 млрд рублей.
Генеральный директор авиакомпании Виктор Зюкин говорит, что сумма составляет 1,6 млрд рублей.
Генеральный директор "Аэрофлота" Виталий Савелев называет еще большую сумму в два миллиарда рублей.
Twitter пытается стать интереснее для новых пользователей
Сервис микроблогов, Twitter, изменил процесс регистрации пользователей, чтобы быстрее привлечь новых участников к активному взаимодействию с платформой.
Эта мера должна снизить число людей, отказывающихся от своих микроблогов.
Теперь новые пользователи Twitter увидят большое количество аккаунтов, рекомендованных сервисом при регистрации, чтобы немедленно создать их круг чтения.
Рекомендации создаются на основе интересов, выбранных при регистрации.
Кроме того, Twitter автоматически тикает в дополнительные коробки подписки для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную отщевать щелкнуть полями, чтобы не читать то, что ему неинтересно.
Если раньше пользователи сервиса микроблогов видели только фотографию рекомендуемых пользователей, то теперь Twitter будет включать в себя пример одного из самых популярных твитов блогеров, чтобы помочь создать впечатление этого человека.
Это самое большое изменение на странице регистрации Twitter за последние три года.
В последнее время Twitter активно работает над модернизировать свой сервис.
Этот активизм в первую очередь связан с продолжающимися усилиями по достижению точки безубыточности.
В 2014 году служба микроблогов пострадала от замедленного роста размера его пользовательской базы и снижения активности читателей.
В настоящее время компания отчаянно нуждается в большом количестве более лояльных потребителей, которые, записавшись в один раз, решают остаться на долгосрочную работу.
Это единственный способ обеспечить устойчивый поток рекламы.
День Знаний будет холодным и влажным в Москве
Весь сентябрь в Московской области будет холодным и дождливым весь день, сообщают метеорологи.
Температура воздуха в Москве будет составлять от 16 до 18 градусов по Цельсию, а по большей части Москвы - от 13 до 18 градусов по Цельсию.
Будут карманы дождя, смешанные со сломанными облаками, и довольно слабый ветер из восточного квадранта - всего 3-8 метров в секунду.
Программа утилизации транспортных средств возобновится 1 сентября
1 сентября возобновятся мероприятия программы утилизации транспортных средств в России.
К 31 декабря 2014 года на эти цели будет выделено 10 млрд рублей.
Как пояснил глава Министерства промышленности и торговли Денис Мантуров, деньги будут выделены из средств, которые уже были переведены в Министерство промышленности и торговли России, путем перераспределения из других областей поддержки.
Программа будет применяться ко всем автотранспортным средствам, которым более шести лет.
Размер компенсации составит от 40 тысяч за легкое транспортное средство до 350 тысяч для грузового транспортного средства.
Ранее в России действовала аналогичная программа утилизации транспортных средств.
Основное различие с текущим проектом, пояснил министр, заключается в том, что отказ транспортного средства не только для получения последующей скидки, но есть и возможность, если транспортному средству более шести лет, купить новый со скидкой, когда старый торгуется в дилерском центре, сообщает Интерфакс.
Предыдущая федеральная программа утилизации проходила с 1 января по 31 декабря 2011 года и обошлась более чем в 16 миллиардов рублей.
В результате осуществления программы объем выпуска легковых транспортных средств в 2010 году составил приблизительно 1,2 млн. единиц (по сравнению с 2009 годом - 101,4%).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Дизайнер игр Ники Кейс, известный по Coming Out Simulator, решил выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью Kill Screen.
Кейс начал работать над игрой несколько недель назад, но он только сейчас стал широко известен.
Вдохновение для игры произошло из событий в Фергюсоне, где в настоящее время продолжаются протесты, которые начались после того, как полицейский убил безоружного чернокожего подростка.
В центре внимания проекта, который пока не имеет названия, будет о том, как освещение новостей историй влияет на их последствия.
Главный герой игры, гражданский журналист, должен будет сфотографировать события в районах, где ведутся столкновения между полицией и населением.
Главный герой может сфотографировать то, что происходит по-разному, что повлияет на то, как разворачиваются события.
Если они снимут сцену таким образом, чтобы полиция выглядела как герои и протестующие, как бандиты, то полиция начнет лучше относиться к ним и позволять им в места, в которые можно войти нормальному человеку.
Если они представляют события по-другому, их фотографии могут превратить мирные протесты в массовые беспорядки.
Очки в игре придется заработать с помощью главного аккаунта персонажа в Twitter, который привлечет новых подписчиков, если фотографии, размещенные там, окажутся популярными.
Игра пока не имеет титула.
Дата выхода и платформы, на которых они будут доступны, неизвестны.
Кейс, однако, опубликовал изображение, показывающее, как событие может измениться в зависимости от того, как вы берете и обрабатываете его фотографию.
В интервью Kill Screen Кейс объяснил, как он придумал идею этой игры довольно долгое время назад, однако первоначально он хотел основывать ее не на протестах в США, а на событиях в секторе Газа.
После сбора информации для игры, геймдизайнер признался, что у него не было достаточно знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как СМИ представляют события в Фергюсоне, он решил сделать игру на основе инцидента.
Ники Кейс - независимый дизайнер, который производит браузерные игры.
Coming Out Simulator, выпущенный в 2014 году, стал его самым известным проектом.
Эта игра, которая посвящена событиям из собственной биографии Кейса, фокусируется на том, как бисексуальный подросток пытается рассказать своим гомофобным родителям о его отношениях.
Хелети затащил Украину в продолжение кровопролития
С призывом подготовиться к следующим "Шахты тысяч" жертв, министр обороны Украины Валерий Хелети втягивает людей в продолжение кровопролития, говорится в заявлении МИД России.
В Москве, конечно, мы приняли к сведению заявления, сделанные главой украинского военного ведомства Валерием Хелети, который рассказал о "завершении операций по освобождению Востока Украины от террористов" и о начале Великой Отечественной войны, потери которой будут засчитаны в тысячах.
Степень целесообразности руководителя украинского военного ведомства, опубликовавшего вышеупомянутый пост на своей странице в Facebook, является предметом анализа специалистами, не входящими в военной сфере, говорится в заявлении российских дипломатов.
Им трудно поверить, что министр обороны цивилизованного государства может сделать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: "Согласно неофициальным каналам, российская сторона уже несколько раз угрожала применять против нас тактическое ядерное оружие, если мы продолжим сопротивляться".
Более того, он заявил, что операция по освобождению к востоку Украины завершена.
Перес Хилтон удалил все интимные снимки знаменитостей и извинился
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакерам удалось сломать слабые пароли для iCloud (сервис хранения данных) на смартфонах, после чего их интимные фотографии появились на сайте блогера Переса Хилтона.
Хотя, ненадолго.
Вкратце, официальный представитель звезды "Голодных игр" Дженнифер Лоуренс уже сообщила о краже фотографий с ее мобильного телефона, а также подтвердила, что все снимки, которые раздуются в Интернете, на самом деле являются подлинными.
Перес Хилтон, основатель одноименного таблоидного сайта, принес извинения актрисе Дженнифер Лоуренс и ее коллегам за публикацию их явных снимков, пишет The Independent.
Нет, никто не заставил меня это сделать.
Их агенты не подходили ко мне.
Но теперь я удаю явные фотографии Дженнифер Лоуренс и Виктории Джастис, написал блогер в Twitter.
Однако все явные фотографии звезд уже распространились по всему Интернету.
Дэвид Бекхэм попал в автомобильную аварию, пытаясь спрятаться от папарацци
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист спустился с легким с сотрясением мозга и вывихнутой правой рукой.
Бекхэм оставил тату-салон, где в ожидании его ждали папарацци.
Пытаясь избежать преследования на мотоцикле, он потерял контроль над углом и упал, пишет TMZ, со ссылкой на источники, близкие к футболисту.
В целом, Бекхэм получил сотрясение мозга, растянутую правую руку и царапины.
Тони Стюарт потерпел крушение в обмен на трек
Возвращение Тони Стюарта на трассу закончилось лишь немного на полпути через его гонку на автостраде в Атланте.
Стюарт ударился о стену во второй раз после того, как его правая передняя шина взорвалась на 172, заканчивая его ночь.
Стюарт отвез свою избитую машину к гаражу, а затем вышел, не поговорив с журналистами.
Его глава экипажа Чад Джонстон сказал, что 14 команд были разочарованы, но теперь начнут фокусироваться на гонке в ближайшие выходные в Ричмонде, штат Вирджиния.
"Я бы хотел, чтобы у нас были лучшие усилия и лучший финиш для него", - сказал Джонстон.
Мы пойдем в Ричмонд и надеемся, что сможем сделать там лучше.
Стюарт впервые вошел в стену в начале гонки в воскресенье вечером после столкновения с Кайлом Бушем, требуя работы в правой части его автомобиля.
"Я пошел сегодня с довольно хорошими надеждами на то, что закончил хорошо", - сказал Джонстон, добавив, что "это просто не сработало".
Вскоре после второй аварии машина Стюарта была загружена на транспортер, и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его автомобиль ударил и убил другого гонщика в гонке в грязной трассе в северной части штата Нью-Джерси.
Он решил вернуться на этой неделе, чтобы выиграть либо в Атланте, либо в следующей гонке в Ричмонде, чтобы претендовать на место в Чейсе.
Он вернулся к работе в качестве расследования трагического инцидента, который привел к смерти 20-летнего Кевина Уорда-младшего, который наступил на трассу, чтобы противостоять Стюарту во время гонки.
Власти заявили в пятницу, что расследование причины катастрофы продлится еще как минимум две недели.
Не было принято никакого решения о том, будет ли Стюарту предъявлены обвинения.
Трехкратный чемпион получил большой аплодисмент, когда он был представлен перед гонкой.
Начиная с 12-го места, Стюарт баллотировался в топ-10 в начале гонки, поднявшись на четвертое место.
Затем, на круге 122 после перезапуска, Буша нет.
18 машина освободилась из поворота 2 и ударилась в Стюарта, отправив обе машины к стене.
Стюарт продолжил, но вернулся к 21-му.
Собчак и Виторган позавтракают сигареты с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, факт, что телеведущая не забыла упомянуть в своем аккаунте в Instagram.
Тем не менее, одна фотография была шокирована и совершенно озадачила поклонников пар.
Снят выстрел был сделан на месте Жванецкого.
Во время завтрака в месте Михаила Михайловия Жванецкого Максим объясняет, что именно является Instagram:)) Одесса, Ксения, Ксения Собчак написала под фотографией.
Однако, кроме сигарет, на столе ничего не было.
Ни кофе, ни роллов, ни масла, ничего подобного...
Фанаты пары решили, что Ксения также должна быть курильщиком, и они судили ее за это.
Но чьими сигаретами являются те?, "Кубой убивает!", "Некоторые вроде сигаретные завтраки) ", Предположительно, это - завтрак, но на столе есть только сигареты))) ", "Ксения тоже курят?" - ее подписчики блога были все на работе с их любимым человеком.
Напомним, что Собчак недавно хвастался тем, насколько вкусным был самый вкусный первый ужин, который был для нее в жизни Максим Виторган.
Счастье приходит на дачу, и ваш муж уже приготовил ужин, чтобы он был готов для вас, когда вы приехали (в первый раз, когда он сделал это в нашей супружеской совместной жизни, но какой вкусный ужин это был. Самое главное, что он не обращается ко мне в конце ужина и говорит строку из этой шутки: "Теперь убедитесь, что это так, каждый день, Ксения Собчак хвасталась своим мужем.
На снимке видно, что Максим полностью готовит что-то, в то время как маринованные овощи и жареная курица уже высаживаются на столе.
Болгарские тюремные офицеры стали государственными протестами
Сотни работников тюрьмы со всей Болгарии провели общенациональную акцию протеста перед министерством юстиции в столице Софии.
В ходе мирной демонстрации они вновь призвали восстановить старые условия труда, которые недавно были изменены.
Более высокие зарплаты также входят в список запросов, которые должны быть обсуждены с временным министром юстиции Кристо Ивановым.
В течение месяца офицеры символически протестовали против нового рабочего времени, требуя вернуться в старые 24-часовые смены.
Несмотря на встречи между профсоюзом тюрем и представителями Министерства юстиции, соглашение не было достигнуто, сообщает Болгарское национальное радио (BNR).
Переговоры продолжаются, сообщил БНР глава Главного управления по казням Розен Желязков.
Ожидается, что к протесту профсоюза работников пенитенциарных учреждений присоединятся члены Федерации профсоюза профсоюзов профсоюзов работников министерства внутренних дел.
Армия контролирует новое правительство Таиланда
Генерал Прают (справа) назначил Правита Вонгсувана (слева) на пост министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прают Чан-оча объявил состав нового кабинета министров по стране, в котором более трети должностей занимают либо генералы, либо генералы в отставке.
Члены армии получили ключевые позиции: министры обороны, финансов, иностранных дел и торговли.
В понедельник Прают Чан-оча был официально утвержден в положении премьер-министра, после официального одобрения королем Таиланда назначения главы временного военного правительства на этот пост.
60-летний военный, захвативший контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был избран премьер-министром во время заседания парламента.
Ранее армия назначила членов парламента.
По словам Праюта Чан-оча, переворот был единственным способом обеспечения стабильности.
Ей предшествовали шестимесячные демонстрации, в ходе которых те, кто протестовал, потребовали отставки премьер-министра правительства Инглака Чинавата.
Официально Прают Чан-оча будет временным премьер-министром, так как армейские лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные лидеры планируют консолидировать свою власть над страной.
Армия пришла к власти 22 мая
На фоне полностью парализованного гражданского правительства.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу же после захвата власти военными лидерами они начали временный арест ведущих политиков страны, включая премьер-министра Инглака Чинавату.
Среди арестованных было несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит своими корнями в 2006 году, когда армия удалила брата Инглака Чинавата, Таксина, с поста премьер-министра.
Оба они популярны среди сельского населения, особенно в северных районах страны, что принесло им успех несколько раз на выборах.
Однако многие члены среднего класса и элита в столице присоединились к антиправительственному движению, которое практически парализовало страну с ноября 2013 года.
Никто не говорил вам, что мидии будут лучше в салате, я не обещал вам, что официантка из нового барсера Палм.
Необходимо официально признать, что это действительно так, но ум и желудок остаются непреклонными.
В конце концов, все знают, что, когда мы говорим "Бельгия", мы имеем в виду мидии, а когда мы говорим "муссел", мы имеем в виду "Belgium".
Рестораны любят провозглашаться, что успех заведения зависит от трех факторов: местоположения, местоположения и, опять же, местоположения.
Есть определенные места, которые не просто хорошо, а скорее великолепно расположены, и все же они все еще невезучие.
Одним словом, сядив за стол в Палм, я вспомнил, как некоторое время назад это было местонахождения кафе под названием Городок (в честь одноименного телевизионного шоу), затем была одесская мама, а также ресторан, Бойолис и пивной зал Дружбы.
Сейчас здесь еще один пивной зал, но на этот раз он не ностальгический юный стиль, а бельгийцы.
Над землей находится только верхушка айсберга - барная стойка и несколько столов - остальная часть пространства лишена даже намека на солнечный свет.
Но все же здесь приятно, как детская спальня: красные, желтые и зеленые стены, различные цветные стулья, а вместо окна - телевизор, который показывает русалкам плавание.
Бельгийские заведения далеко не новые в Санкт-Петербурге, поэтому сравнивать это есть.
Здесь есть восемь видов пива на кране (260-300 рублей за 0,5 л) и бесчисленное множество бутилированных (170-1550 рублей).
общительная и дружелюбная официантка счастливо представляет мне меню, говоря при этом, что муссел - это большие семена наполнения, и здесь следует отметить, что услуга, несмотря на другие недостатки, является лучшей особенностью пальмы.
Меню содержит то, что можно ожидать, но приготовление блюд часто довольно неожиданно.
Например, кто сможет предсказать, что Мясо с валлонскими сливами (280 рублей) на самом деле был карпаччо, что, к тому же, было настолько тонко нарезано, что пергаментная бумага, по-видимому, является возмутительно толстым материалом в сравнении.
Единственный способ обнаружить какой-то вкус - это засунуть половину пластины в рот одновременно.
Салаты еще хуже.
Было бы справедливо назвать классический салат Liegeoise (260) преступлением против бельгийского народа: какой-то искупленный салат айсберг, картофель, который был кипит очень долгое время, смутные кенийские бобы, чрезмерно твердые кусочки бекона, плюс, по какой-то причине, маринованный лук.
Вы бы не пожелали этому салату ложу на вашего худшего врага!
Список ингредиентов для бельгийского салата был немного другим, но впечатление, которое он произвел, не было более позитивным.
Если можно было закрыть глаза на незрелые четвертичные помидоры черри и пережаренные грибы, то нельзя было игнорировать мидии, которые выглядели так, как будто их варили и рефронизировали несколько раз в течение их жизни!
Ведь я уже знаю, что здесь доступны абсолютно нормальные мидии Белого моря!
Они подаются в небольших горшках - с вашим выбором соуса (490-560 за 0,5 кг).
Из полудюжины соусов, приготовленных из белого вина, сельдерей и моркови, честно, не было успеха.
В соусе были овощи, но не было аромата, и действительно ли было вино в соусе, остается загадкой.
С другой стороны, фриты с домашним майонезом, обслуживаемом рядом с мидиями, были хороши.
Куриный Waterzooi, подаваемый здесь, не бульон, но настолько толстый, что, в зависимости от вашего настроения, вы можете решить, что у вас есть либо первое, либо основное блюдо перед вами - это просто хороший сливочный суп.
Утверждалось, что местный шеф-повар готовит кролика в пивном соусе, но ничего не было сказано о розмарине.
На самом деле ситуация оказалась диаметральной противоположностью: розмарин взял на себя все блюдо.
У меня сложилось впечатление, что этот кролик был исключительно накормлен кустарниками розмарина на протяжении всей жизни, и, как следствие, его мясо взяло на себя крайне необычный аромат.
Но, в то же время, кроликовая нога подавалась с замечательным - совершенно выдающимся - грушей в карамелизированной коре.
Palm предлагает не только сладкие, но и соленые вафли с говядиной, курицей или беконом и сыром (220-280).
Кленовый сироп оказался слишком нахмуренным, а вафли немного сухие.
Однако менеджер подошел ко мне стол и довольно случайно спросил о моих впечатлениях от еды.
Это означает, что стоит прибыть в другой раз.
Обменный курс доллара по ММВБ вырос до более чем 37 рублей в новостях о новых санкциях, которые Запад готовил в отношении России.
Это новый исторический рекорд.
Курс доллара для расчетов "затухорон" вырос на 26,9 копеек до 37,02 руб. к 10:29 (МСК), в то время как курс евро увеличился на 30 копеек до 48,73 рубля, согласно данным Биржи Москвы.
Бивалютная корзина поднялась на 28 копеек до уровня предыдущего закрытия и составила 42,28 рубля.
До событий в Крыму доллар достиг своего пика 19 февраля 2009 года, когда он составил 36,43 рубля, но 3 марта 2014 года он уже был на уровне 37,05 рубля.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля как по отношению к евро, так и к доллару уже на долгосрочном плане.
Долгосрочный прогноз показал этот рубеж, говорит Анна Бодрова, старший аналитик Alpari.
Так или иначе, все, что связано с Украиной, повлияет на обменный курс.
Пока это продолжается, инвесторы будут реагировать на это.
Сегодня ходили слухи о военном вторжении, которое ни в коей мере не было обосновано, но рынок оказался очень эмоциональным.
Все разговоры о том, что он устойчив к таким новостям, оказались неправильными вчера.
По мнению экспертов, неделя закроется примерно на уровне 36,90 и 37,05 руб. за доллар.
Налоговый сезон закончился, цена на нефть слаба, политика, санкции и трудности с поставкой газа через Украину - все это часть одной и той же цепочки.
Также ожидается, что инфляция резко возрастет: к падению текущие цены вырастут на 5-10%.
Кроме того, сезон для овощей и фруктов скоро закончится, и появится вакуум, в то время как сеть перенаправит альтернативных поставщиков.
Доллар поднялся до 37 руб., перешел по ней, а затем вернулся к своей предыдущей позиции - здесь нет подавляющей истерии, комментирует Константин Бушуев, руководитель департамента анализа рынка брокера Открити.
Все также будут следить за тем, будут ли обещанные санкции введены в субботу, так как состоится встреча НАТО.
Рубль, по его словам, резко ослабел после окончания налогового сезона, затем пришел новость об Украине, и, чтобы довести его до этого, на прошлой неделе ЦБ объявил, что к концу года он перейдет к полностью плавающей ставке и откажется от любой валютной интервенции.
Если вы посмотрите на ежедневные колебания, они никоим образом не отличаются от тех, которые ранее были замечены в течение этого месяца; все были напуганы 37 рублевой отметкой, продолжил аналитик.
Но, с точки зрения объема, ничего впечатляющего не произошло.
Напомню о тревожных временах на валютном рынке в конце января, когда был повышенный спрос на иностранную валюту, а также третий марта, когда ЦБ продал рекордный объем иностранной валюты.
Но UFC Investment Company видит позитивную сторону ослабления рубля.
В первую очередь это означает рост выручки бюджета от экспортных операций, а также улучшение конкурентного преимущества отечественных производителей в результате роста стоимости импорта, говорит главный аналитик UFC Investment Company Алексей Козлов.
С другой стороны, это может означать повышение цен на импортные товары и услуги.
Резкие колебания российской валюты значительно снижают привлекательность инвестирования в российскую экономику и спровоцируют рост инфляционного давления, что, как следствие, стало причиной увеличения стоимости заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если мы берём на фондовый рынок, обесценение рубля несколько смягчает снижение цены акций, номинированных в рублях.
Например, во время торговой сессии в четверг индекс ММВБ упал на 1,67%, но RTS потерял 3,27%.
Такая существенная разница в относительной величине снижения показателей объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет к нему эмоциональный элемент, который объясняет широко распространенную спешку покупать иностранную валюту.
Опыт показывает, что эмоции будут медленно исчезать, а перечисленная цена рубля частично или полностью восстановит свои потери.
Мы подозреваем, что в ближайшее время мы увидим соотношение между долларом и российской валютой ближе к уровню 36 рублей к доллару, отмечает Алексей Козлов.
Генетическое расстройство часто неправильно диагностируется
Британская женщина говорит, что она провела много лет, думая, что умрет после ошибочного диагноза.
Карин Роджерс провела большую часть своей подростковой жизни, полагая, что ей осталось жить всего лишь годы после того, как ей поставили диагноз другое заболевание.
На самом деле у нее была болезнь Шарко-Мари-Зуб (CMT) - группа унаследованных расстройств, которые повреждают нервы вне мозга и позвоночника.
Благотворительность CMT в Великобритании заявила, что ошибочное диагностика является распространенной проблемой среди людей с CMT, потому что о состоянии известно так мало.
Считается, что около 23 000 человек в Великобритании имеют CMT, который может вызвать двигательные симптомы, такие как мышечная слабость, неловкая походка и свернутые пальцы.
Страдающие также могут испытывать онемение или боль, а состояние неизлечимо и прогрессирует, а также симптомы ухудшаются с течением времени.
Когда Роджерсу было 13 лет, у нее сложилось впечатление, что она страдала от атаксии Фридриха (FA) - состояния, которое имело очень плохой прогноз.
Роджерс думала, что она будет инвалидной коляской к тому времени, когда ей исполнится 18 лет, и мертва до того, как ей исполнилось 30 лет.
Мать двоих детей, которой сейчас 51 год, сказала: "В детстве я знала, что не могу делать то же самое, что и другие.
Я падаю каждый день, и мне потребовалось больше времени, чтобы сделать.
Я никогда не мог кататься на роликах или скейтборде с другими детьми, и меня издевались в школе из-за того, как я ходил и бегал.
Роджерс сказала, что, когда ей было 13 лет, после нескольких операций по освобождению ахилловых сухожилий и выпрямляющим ноги, она достигла пика своих медицинских записок, когда ее консультант покинул комнату, в которой говорилось, что она страдала от FA.
"Я чувствовала себя виноватой, потому что была вопль, и поэтому я никому не сказала, но я пришла домой, посмотрела состояние в библиотеке и написала в Ассоциацию ФА", - сказала она.
Когда я получил информацию, я был обезглавлен и в худшем состоянии паники.
Я думал, что буду в инвалидной коляске в 18 лет и мертв к тому времени, когда мне было 25 лет, и между ними постепенно теряли все свои способности.
Я проходил через это сам, и я планировал свои собственные похороны.
Она сказала, что к 17 году она поняла, что ее ходьба не ухудшилась так сильно, как она думала, и спросила своего хирурга об этом.
Он просто встал и обнял меня и сказал: "Моя дорогая, я не думаю, что у тебя есть это, как ты сейчас будешь в инвалидном кресле".
Я думаю, что у вас есть что-то гораздо меньшее опасное для жизни.
После некоторых генетических тестов она получила CMT.
"Когда он объяснил, что такое CMT, я подумала, что нарисовала счастливую соломинку", - сказала она.
Благотворительность CMT в Великобритании запустила месяц информирования CMT, чтобы попытаться привлечь внимание к этому состоянию.
Налоговое бремя владельцев бизнеса в Вашингтоне растет по мере восстановления экономики
Возобновляемая экономика означает больше клиентов, более высокие продажи и новые рабочие места.
Это также означает повышение налогов.
Государственные и местные налоговые векселя для компаний по всей стране росли скромно в прошлом году, поскольку восстановление экономики ускорилось, согласно новому исследованию, опубликованному на прошлой неделе, и фирмы, расположенные в Вашингтоне, не стали исключением.
Предприятия в округе, Мэриленде и Вирджинии коллективно заплатили 27,6 млрд долларов штатам и местным казнам в 2013 финансовом году, что на 3,8% больше, чем 26,6 млрд долларов, собранных в 2012 году.
Государственное и местное налоговое бремя в прошлом году увеличилось на 4,3%, до $671 млрд по сравнению с 3,9% годом ранее, и это был третий год подряд после нескольких лет сокращения счетов в 2009 и 2010 годах.
Государственные налоги выросли с более быстрым клипом, на 4,3%, чем местные сборы, 3,9%, согласно исследованию, которое проводилось профессиональной компанией Ernst & Young и Центром по государственному налогообложению, группой налоговой политики.
Более половины налоговых поступлений округа, 56%, поступает от налогов на бизнес, в то время как 36% доходов Мэриленда поступает от фирм.
Вирджиния, с 28%, генерирует наименьшее количество налоговых поступлений, пропорционально, от бизнеса.
Большая часть роста налоговых поступлений обусловлена восстановлением стоимости недвижимости компаний, говорят исследователи, которые подтолкнули налоги на недвижимость к росту на 3,7 процента в этом году после трех лет подряд роста ниже 1%.
В то время как большая часть этих прибылей пришла из крупных штатов, таких как Калифорния, Нью-йоркский и Техас, это, похоже, то же самое в районе Вашингтона.
Компании в округе, Мэриленде и Вирджинии в целом в прошлом году разошлись более 10 миллиардов долларов государственных и местных налогов на недвижимость, по сравнению с 9,6 миллиардами долларов в 2012 году - ростом в годовом исчислении на 4,2 процента.
Но очевидный отказ от стоимости недвижимости не делает почти столько же, чтобы накачать государственные и местные налоговые поступления в Мэриленде, где налоги на имущество составляют лишь более пятой налоговых счетов компаний.
Фирмы Вирджинии и округ Колумбия платят почти половину своих государственных и местных налоговых счетов в виде налогов на имущество.
"То, что происходит в Мэриленде, заключается в том, что большая часть их имущества, особенно налоговая база, окружающая район округа Колумбия, принадлежит либо правительству, либо некоммерческим организациям, которые не платят налоги на имущество", - сказал Дуглас Линдхольм, исполнительный директор Центра по государственному налогообложению.
Таким образом, Мэриленд вынужден гораздо больше полагаться на свои подоходные налоги, чтобы платить за те же услуги, что и в других штатах.
Недавний отскок налоговых поступлений от бизнеса не может быть отнесен к восстанавливающему рынку недвижимости.
Бизнес-доходы также, по-видимому, находятся на исправлении, согласно данным.
Компании в регионе сообщили о государственных корпоративных налогах на прибыль в размере 2,3 млрд долларов, по сравнению с 2,1 млрд долларов в 2012 году.
Мэриленд собрал 1 миллиард долларов корпоративных доходов от подоходного налога, больше всего в регионе.
В то же время в том же направлении, местное налоговое бремя для бизнеса не растет одинаково во всех трех местах.
Темпы роста в округе были на уровне среднего по стране, на уровне 4,3 процента, в то время как рост Мэриленда был значительно быстрее на уровне 4,9 процента.
Только Вирджиния опубликовала ниже среднего налоговый законопроект в размере 4,1 процента.
В Вирджинии самый низкий корпоративный подоходный налог на уступчивый от трех юрисдикций (все из которых имеют фиксированные корпоративные ставки) в 6%.
Корпоративная ставка Мэриленда составляет 8,25 процента, в то время как район находится на относительно высоком уровне 9,975 процента.
Аналогичное исследование, проведенное США. Торгово-промышленная палата в начале этого года показала, что в Вирджинии были более низкие налоги на штат и местный бизнес и в целом лучший бизнес-налоговый климат, чем Мэриленд.
Район не был оценен в исследовании.
Несмотря на свое преимущество, Вирджиния сталкивается с конкурентным давлением со стороны соседа на юг.
Северная Каролина недавно подписала законодательство, понизив корпоративную ставку в этом году с 6,9 до 6 процентов в соответствии с Вирджинией, и этот показатель снизится до 5% в следующем году.
Если государство продолжит достижение целей в области доходов в следующем году, закон может подтолкнуть ставку подоходного налога штата к минимуму до 3% к 2017 году.
Между тем, малые предприятия в регионе Вашингтона, похоже, лучше и, таким образом, платят больше государственных и местных налогов, согласно недавнему исследованию.
Налоги на бизнес, уплаченные в качестве личных подоходных налогов владельцами малого бизнеса - проходная структура, с помощью которой организованы большинство мелких фирм - в округе, штат Мэриленд и Вирджиния, выросли на 20 процентов в прошлом году до 2,4 миллиарда долларов, что намного быстрее, чем общие налоги на бизнес.
Исследователи говорят, что тенденция и увеличение налогов на бизнес по всей стране, вероятно, продолжатся в этом году, при этом общие налоговые поступления от сбытов для государственных и местных органов власти увеличатся на 6,2 процента в первых трех кварталах 2014 года по сравнению с тем же периодом прошлого года.
Тем не менее, вашингтонский район может отставать, поскольку замедление федеральных расходов негативно сказывается на рынке труда в регионе.
Бронзовый век русского дзюдо
Чемпионат мира по дзюдо, проводимый на домашней земле, принес сборную России две серебряные и семь бронзовых медалей.
Учитывая эти результаты, россияне уступили место только главным фаворитам соревнований - команде Японии.
Турнир в Челябинске стартовал в понедельник, с первым днем уже принес сборной России серебряную медаль.
Наградой лауреата был Беслан Мудранов, который соревновал в классе 60 кг.
Кроме того, в матче финального боя с "Болдбайтар Ганбат" из Монголии результат матча был решен всего одним штрафом, полученным россиянином.
Но второй день турнира оказался самым успешным для сборной России - во вторник были завоеваны три медали.
Михаил Пуляев, соревнуясь в мужском классе 66 кг, завоевал серебряную медаль, а бронза досталась Камалю Хан-Магомедову.
В финальном бою россияне вышли против чемпиона мира по Японии 2011 и 2013 годов Масаси Эбинума.
Хан-Магомедов, проиграв своему соотечественнику в четвертьфинале, успешно добрался до муки и завоевал бронзовую медаль.
В женском 52-килограммовом турнире Наталья Кызутиная заняла третье место на подиуме.
Она проиграла полуфинал нынешнему чемпиону мира Майлинде Кельменди из Косово, которая участвовала под флагом Международной федерации дзюдо в этом соревновании и успешно защитила свой титул.
В бою за бронзу Кызутина победила Ма Иннан из Китая, но после турнира она призналась, что третье место вообще не то, что она ожидала.
В очередной раз Кельменди, который ранее обыграл Кузутину в финальном матче чемпионата Европы, стал препятствием на пути россиян к золоту.
На третий день турнира в Челябинске Муса Могушков, соревнуясь в 73-килограммовом классе, добавил еще одну бронзу в коллекцию Team Russia.
Его соперником в четвертьфинале стал Виктор Сковорцов, бывший представитель Молдовы, который сейчас соревнуется за команду ОАЭ.
Но потом россиянин выиграл два поединка и стал обладателем медалей.
Могушков вошел в домашний чемпионат с травмированной лодыжкой, которую он планирует реабилитировать в ближайшее время, и именно поэтому он сделает перерыв от соревнований.
Что касается экс-слованного соперника "Молдавана", то он хорошо завоевал себе бронзовую медаль в этом турнире.
Интересно, что его другой соотечественник, Иван Ремаренко, который также принял спортивное гражданство из ОАЭ, также завершил свои соревнования в 100-килограммовом классе с бронзовой медалью.
Четвертый день ВК 2014 года также принес россиянам одну бронзу, выиграв Иван Нифонтов в классе 81 кг.
В сложном полуфинальном бою он выиграл против француза Алена Шмитта в результате штрафа против своего соперника.
В пятницу три группы медалей были готовы к захвату на турнире, но россияне, по традиции, были ограничены только одной бронзой в турнире класса 90 кг.
Получателем стал Кирилл Ворошов, но сборная России была гарантированно завоевать эту медаль: его соперником в финале репутации был соотечественник Кирилл Денисов.
Однако фактический бой так и не состоялся: соперник Впросова не смог выйти на коврик дзюдо в результате травмы.
Бронзовая мужская бронза также была выиграна домашней командой на шестой день соревнований - она была добавлена в коллекцию команды Рената Саидова, который соревновал в классе более 100 кг.
Он одержал чистую победу в финале рецепта против бразильца Дэвида Мура.
Так закончилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, звания чемпионов мира в командных соревнованиях были подняты для захвата.
И российские команды - мужчины и женщины - были среди главных претендентов на награду, но, как и в отдельных соревнованиях, для представителей прекрасного пола все сложилось не сработало - они не достигли каких-либо медалей.
Но россиянин мужской дзюдос выиграл команду в серебре.
В решающем матче ожесточенной битва со счетом 2-3, они отдали первое место фаворитам соревнований - команде Японии.
Более того, сборная России лидировала со счетом 2:0 после победы Хана-Магомедова и победы в возвращении Дениса Ярцева (в 73-килограммовом классе).
Однако в более тяжелых весовых категориях Мурат Хабавичов (81), Магомед Магомедов (90 лет) и Аслан Камбиев (100) смогли победить своих японских соперников.
Тот же сценарий разыгрался в матче за бронзовую медаль женского турнира, где российская команда, лидирующая 2:0, в итоге проиграла японцам 2-3.
Президент России Владимир Путин принял участие в командных соревнованиях в Челябинске и поздравил менее мужскую команду с серебряной медалью после закрытия турнира.
Второе место очень почетно, но хочу сказать, что было очевидно, что можно стать чемпионами, сказал Путин.
Чтобы проиграть японцам, пионерам дзюдо - в этом нет никакого стыда.
Но я уверен, что вы также способны их избить.
Выступление команды России на чемпионате мира на домашней почве было намного лучше, чем в прошлом году, демонстрируя на соревнованиях аналогичного калибра, проводимых в Рио-де-Жанейро.
В то время российской команде удалось получить только три медали под своим поясом - одну серебряную и две бронзовые.
Более того, этот турнир проводился без олимпийских чемпионов, Арсена Галстяна и Мансура Исаева.
Все мы - большие максималисты.
Нам нужны золотые медали.
Но давайте вспомним, что если человек попадает в восьмерку лучших олимпийских циклов, то он считается претендентом на олимпийскую медаль.
Особенно, в виде спорта, такого как дзюр, министр спорта России Виталий Мутко заявил в подведении итогов турнира, сообщает пресс-служба чемпионата.
Как и ожидалось, сборная Японии вышла на первое место в Челябинске, выиграв 11 медалей различной стоимости, пять из которых оказались золотыми.
Следующие Чемпионаты мира пройдут следующим летом в Астане.
Более подробную информацию, новости и статистику можно найти на странице Летние виды спорта.
Семья Джоан Риверс держит "наши пали палиесты пересекаются"
Джоан Риверс была без сознания с момента ее прибытия три дня назад в нью-йоркскую больницу, но ее дочь выразила надежду сегодня, что 81-летний комик выздоровеет от болезни.
"Спасибо за вашу постоянную любовь и поддержку", - сказала Мелисса Риверс в заявлении.
Мы держим пальцы скрещенными.
Ее мать прибыла в больницу Маунт-Синай в четверг после экстренного звонка, что она находилась в остановке сердца в клинике Верхнего Ист-Сайда, эндоскопия йорквилла, сообщили источники.
Врачи намеренно держат ее седативной и под пристальным наблюдением, пока им не будет более комфортно с ее состоянием, которое остается "серьезным".
Реакция была широко распространена, включая подавляющую онлайн-поддержку от Дональда Трампа, Монтела Уильямса и Келли Рипы.
Короли могут сделать все это
Дебютный альбом группы Royal Blood - новая надежда для британского рока - захват рок-дуэта из ночных клубов прямо на стадионы.
Дуэт Royal Blood находится только на сцене в течение года, но им уже удалось получить номинацию на музыкальную премию Би-би-си, тур в качестве вступительного акта для Arctic Monkeys и получить визит от одного и только Джимми Пейджа в раздевалке на их нью-йоркском концерте.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов за несколько месяцев до его выхода, а контракт на его распространение принадлежит одному из основных лейблов - Warner Music.
Учитывая печальное состояние нынешней музыкальной индустрии, эта ситуация довольно замечательна; в конце концов, мы не говорим о следующей Лане Дель Рей или о вашей стыке, сладком звучащем представителем "новых R & B", а о капризно выглядящем дуэте британцев, который играет с таким уровнем громкости и интенсивности, который был в моде в течение нескольких десятилетий.
В целом, учитывая все, что было упомянуто выше, ожидания по первому альбому были особенно высокими, и они уже были полностью оправданы.
Дуэт выбрал свое имя, которое до сих пор можно было бы ожидать, что некоторые отчаянные длинношерстные металлические головные руки будут приняты, по уважительной причине: ясно, что они чувствуют, как будто кровь королей бежит в их венах.
Здесь мы, конечно, говорим прежде всего о героях с прежнего уровня, Led Zeppelin: как и великая четверка, Royal Blood сделали свою цель встряхнуть застойную кровь британского рока, выведя ее на новые высоты.
Хотя это, вероятно, еще слишком рано прогнозировать успех этого предприятия, не слишком рано делать некоторые прогнозы.
Десять песен, выложенных более тридцати минут, не являются демонстрацией феноменального композиционного таланта, поскольку они являются уверенным и сильным заявлением о таком намерении.
Невозможно отрицать достоинства некоторых треков: например, ведущий сингл, "Out Of The Black", выделяется тем, что он помнит не за мелодичную линию, а за ее барабан.
Музыканты в шутку говорят, что эту песню легче вытащить удар, чем петь.
Это также стоит выделить столь же мощный "Маленький монстр" и рекордную закрывающую композию, "Better Strangers", с ссылкой на шекспировство в своем названии.
В то время как есть правда в том, что каждая из этих песен будет звучать великолепно на вечеринке для поклонников хард-рока, когда они играют их в спину, они начинают сливаться в более или менее однородный холст.
Это не обязательно плохо, а совсем наоборот.
Сила Королевской крови заключается в том, что они не пытаются стать следующим Ленноном или Маккартни (Техеи, скорее всего, маркируются как преемники Мотёрхеда), но они вывели много рок-дуа из инди-клуба гетто.
Их музыка, несмотря на некоторое разнообразие, предназначена для стадионов, в то время как в местах, которые предназначены менее чем для нескольких тысяч людей, она чувствует себя заметно тесной.
Секрет, в частности, в умном использовании баса, который вытесняет традиционное место гитары - технику, которая была впервые написана The White Stripes в начале 2000-х годов.
По общему признанию, речь идет не только о инструментах, но и в самом подходе к композиции песен.
Члены ретро-рокового движения в 2000-х годах с большим трудом выталкивались за пределы постмодернистской парадигмы и, с большим нежеланием, стали называть себя не просто подражателями, но и независимыми творческими существами.
Королевская кровь уже звучит настолько наглой и мощной, что такое стремление помогает успешно скрыть часть повторяющихся и быков музыкального материала.
В конце концов, кто сказал, что камень должен быть умным?
Amazon покупает Twitch за $1,04 млрд
AMAZON только что подтвердила, что информация сообщила в понедельник утром: интернет-магазин - и производитель видео, и сотня других вещей - покупает потоковый сервис Twitch за 1,04 миллиарда долларов США (970 миллионов долларов США).
Объявление стало сюрпризом не потому, что никто не ожидал, что Twitch будет куплен, а потому, что YouTube, как ожидается, будет покупателем.
Три месяца назад продажа Twitch видеосервиса Google, за крутой миллиард, выглядела все завернутой, и спаривание казалось естественным.
Twitch, основанная всего три года назад как Justin.tv, стала общим потоковым сервисом - живой версией YouTube.
Вместо этого он быстро стал платформой для геймеров для трансляции своих игровых подвигов; "YouTube для живых игр", по словам Business Insider.
Интерфейс Twitch.
И "давайте игра", жанр видео, в котором мудрые акры дают (в основном более старые) игры, лечение Тайного научного театра, уже популярны на YouTube.
Дело в том, что YouTube много появляется при описании Twitch, поэтому новость о том, что YouTube приобретает Twitch, была встречена зевью, примером учебника укоренившейся технологической компании, выкупающей потенциального конкурента.
Это загадка, почему сделка с YouTube провалилась, учитывая, что она была готова заплатить не меньше, чем Amazon.
Все, что у нас есть на данный момент, это заявление генерального директора Twitch Эммета Шир: "Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам быстрее добраться туда".
Еще одна загадка, честно говоря, заключается в невероятном успехе Twitch.
Чтобы снобы, такие как я, которые заявляют, что они предпочитают заниматься спортом, а не смотреть на них, трудно увидеть привлекательность просмотра игр, а не принимать контроллер.
Одно дело посмотреть через плечо вашей подруги в 3 часа утра, когда она ползет через Resident Evil, а совсем другое, чтобы увидеть, как некоторые рандо получают 20 выстрелов в голову в Call of Duty.
Все игры, которые вы можете посмотреть прямо сейчас.
Другая проблема заключается в том, что многие из самых популярных сегодня игр - это от первого лица, поэтому просмотр их видеозаписей, не контролируя точку зрения самостоятельно, может быть правильной рецептом "Сделай это" для головной боли.
Я признаю, что спидраны, в которых Роджер Баннистеры нашего электронного возраста завершают целые игры в рекордные сроки, интересны.
Но если кто-то не является виртуозом в играх или юморе, его канал Twitch вряд ли будет таким интересным.
Но что знают такие скептики, как я?
Twitch имеет 55 миллионов уникальных посетителей в месяц и является четвертым по величине источником пикового интернет-трафика.
Как именно Amazon извлекает выгоду из этого?
Трудно представить, что Twitch складывается в Amazon Instant Video так же элегантно, как YouTube мог бы просто проглотить Twitch.
Но Twitch имеет то, что любая компания хотела бы привлечь: орды кланеров-брендов молодых людей.
Как сказал глава Twitch Шир, Amazon и Twitch "влияют на будущее игр", и среда не показывает никаких признаков сокращения, даже - глотка - как зрительский вид спорта.
Более 330 человек, в том числе 186 детей, погибли в результате террористического нападения, совершенного в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, которые пережили, - большинство из них сейчас являются студентами университета, с родителями жертв, с смотрителем кладбища "Город ангелов" Рамоном Каспотатовым, а также с руководителем Комитета матерей Беслана Сюзанна Дадиева, которая приняла участие в спецоперации с членами ЕМВС, говорит наш корреспондент по нашей секции "Сообщество", Елизавой Антоновой.
Уже вернувшись в Москву, мы встретились с Асламбеком Аслахановым, который 10 лет назад был советником президента по Северному Кавказу и провел переговоры с террористами, а также с офицером из отдела ФСБ России Вячеславом Бочаровым.
Что особенно шокировало меня за время работы над этим вопросом, так это то, что казалось, что эти десять лет не прошли в Беслане.
Этот вопрос чрезвычайно болезненный для всех, кто имеет даже малейшую связь с ним, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожны.
Но мы не можем забыть Беслана, и я надеюсь, что мы преуспели в нашей задаче", - сказала Антонова.
Специальный проект был подготовлен студией дизайна инфографики холдинга Rambler & Co, который работает в составе компании с весны этого года.
Предыдущие специальные проекты были посвящены Первой мировой войне и 15-летию времени Владимира Путина.
КНДР запускает ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море, сообщает Renhap.
Запуск был проведен примерно в 10:30 по местному времени с направления провинции Чаганг, расположенной на границе между Северной Кореей и Китаем.
Предположительно, ракета упала в Японское море после того, как пролетела около 220 км, сообщил южнокорейский Объединенный комитет начальников штабов.
Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы хранение персональных данных российских граждан на серверах за пределами страны не допускается с 1 января 2015 года
В Госдуму внесен законопроект, направленный на изменение даты вступления в силу уже утвержденного закона о персональных данных российских граждан с 1 сентября 2016 года по 1 января 2015 года.
Инициатива направлена на законодательную структуру нижней палаты.
Его авторы - депутаты Госдумы Вадим Денгин, Ярослав Нилов (ЛДПР), Евгений Федоров (Единая Россия), Владимир Парахин (Справедливая Россия) и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременному и эффективному обеспечению прав российских граждан в вопросах хранения персональных данных и конфиденциальности частной переписки по информационно-телекоммуникационным сетям.
Закон, вступающий в силу парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданных в режиме онлайн, хранились в пределах Российской Федерации.
Кроме того, требуется, чтобы регистрация, категоризация, накопление, хранение, обновление и извлечение персональных данных российских граждан находились в базах данных, расположенных на территории Российской Федерации, и чтобы была предоставлена информация о местонахождении таких баз данных.
Кроме того, закон предоставляет Роскомнадзору полномочия, основанные на решении суда, ограничить доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
Закон также предлагает создание так называемых "черных списков" сайтов, нарушающих автоматизированную информационную систему: "Список нарушителей прав субъектов персональных данных".
Государственная Дума приняла этот закон летом.
Авторами законопроекта стали Андрей Лугвой и Вадим Денгин из ЛДПР и Александр Ющенко из КПРФ.
Денгин и Ющенко также являются двумя авторами действующего законопроекта, целью которого является продление даты вступления в силу уже принятого закона.
Тем, у кого нет дата-центров в России, придется их сдавать в аренду
Комментируя законопроект, внесенный сегодня в Госдуму, заместитель главы думского комитета по информационной политике Леонид Левин заявил, что не видит проблем с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не имеют собственных возможностей для хранения персональных данных российских граждан в пределах Российской Федерации к 1 января 2015 года, смогут сдавать их в аренду, например, у Ростелелеком, который много раз заявлял, что готов предложить свои серверы в аренду и которые уже сделали свои серверы доступными, или от Mail Group, или от западных компаний, которые в настоящее время уже делают свои серверы доступными.
Кроме того, существует несколько независимых центров обработки данных, которые готовы к сотрудничеству в этой области, добавил он.
Если компании решат соблюдать закон и продолжать работать в Российской Федерации, то я не вижу с этим никаких проблем - они получат необходимые функциональные возможности, - резюмировал Левин.
Спорный законопроект
Сразу после публикации законопроекта Российская ассоциация электронных коммуникаций предупредила, что если законопроект будет принят, российские граждане больше не смогут пользоваться многими глобальными интернет-услугами.
Отчасти это относится к услугам онлайн-бронирования авиабилетов и отелей.
По данным Ассоциации, "закон" отказывает субъектам персональных данных - гражданам Российской Федерации - контролировать свою личную информацию, путем обязательного определения того, что запись, категоризация и т. д. эта информация должна происходить только в базах данных, находящихся в пределах Российской Федерации.
В своем заявлении РАЭК подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где осуществляется запись, категоризация и т.д. его или ее личной информации.
Таким образом, человек может выбрать для себя самого, где будет проведена операция, о которой идет речь.
Принятие аналогичных законопроектов о локализации персональных данных в других странах привело к отбытию глобальных поставщиков услуг и экономическим потерям.
Ведущая участника Ice Bucket Challenge вывихнула челюсть
Изабель Робертс из Великобритании так сильно кричала, в то время как на ее голову вылилась вода, что она повредила костную структуру ее лица.
Этот вызов Ice Bucket пошел болезненно неправ.
Женщина была госпитализирована после того, как так сильно кричала во время Ice Bucket Challenge, что она вывихнула челюсть.
Изабелла Робертс так сильно кричала, в то время как над ее головой льняно замерзала, что она повредила структуру лица.
"Вода была такой холодной, поэтому я закричала, но когда я это сделала, моя челюсть только начала прилипать", - сказала она The Mirror.
Ледяная вода разливается над 20-летними.
Изабель Робертс за несколько минут до аварии
Я пытался закрыть рот, но он не закрывался, он был заблокирован, а затем я пришел к осознанию того, что что-то подошло.
Затем мои мама и сестра пришли к осознанию, и они начали смачивать себя, но меня пришлось спешить в A & E.
20-летняя девушка из Великобритании была доставлена в больницу, чтобы переместить челюсть после участия в вирусном увлечении во вторник.
Клип стал интернет-сенсацией, который тысячи раз делился в Facebook и в твиттере.
Повстанцы перевели украинским силам более 400 пленных
Армия Новороссии подтвердила, что сбили украинский Су-27 и винят врага в нарушении соглашения о прекращении огня
В 10:00 1 сентября повстанцы перевели в украинскую сторону 402 пленных, 72 из которых получили ранения, а также тела 35 погибших военнослужащих.
Об этом сообщил "Интерфакс" представитель пресс-службы армии Новороссии.
Он добавил, что: Су-27, который был в нарушение соглашения о прекращении огня, был сбит близ Мерешки силами ПВО.
По данным агентства информатора, украинская сторона использовала кассетные боеприпасы, которые запрещены международными конвенциями, во время бомбардировки люганского аэропорта.
В пресс-службе отметили, что в течение ночи повстанцам удалось повредить два вертолета ВВС Украины на одном из взлетно-посадочных полос, а также уничтожить две бронетехники и два кэша с оружием.
- Внезапные причинно-следственные связи составили целых сто убитых и раненых, а 13 человек сдались в качестве заключенных, сообщил представитель штаб-квартиры штаба.
"Интерфакс" не может подтвердить эту информацию украинскими источниками.
В воскресенье вооруженные группы "Намских" республик Донбасс объявили о передаче 223 захваченных военнослужащих и военнослужащих Украинской национальной гвардии в соответствии с рамками прекращения огня.
В то же время в ту ночь, по информации от Армии Новороссии, армия ДНР претерпела попытку членов Национальной гвардии, в нарушение ранее достигнутых договоренностей, вывести тяжелую технику из окруженного района.
Затем повстанцы сообщили об уничтожении двух танков и двух боевых машин пехоты, захвате шести танков и разоружении 198 военнослужащих в сбитии сбитых столкновений.
Согласно информации штаба штаба, общие потери противника на ту ночь на всех фронтах (Донецк, Луганск, Мариуполь) составили в общей сложности пять танков, восемь боевых машин, более 120 убитых и раненых.
В конце прошлой недели повстанцы окружили большую группу украинских военнослужащих, находящихся рядом с Иловайском в Донецкой области.
Президент России Владимир Путин обратился к руководству "наземных" с просьбой выпустить обслуживающего персонала из окружения.
ДНР согласилась на эту уступку при условии, что враг сдаст оружие и боеприпасы.
Первые несколько десятков военнослужащих начали сбрасывать оружие в общинах в субботу утром.
По словам командира, который был окружен батальоном украинской территориальной обороны Донбасса Семеном Семеном Семененко, еще 14 человек сбежали из "Чартапмента" в воскресенье вечером.
Семенченко написал на своей странице в Facebook, что раненые украинцы находятся в плену 137-м полка 32-й дивизии и 9-й танковой бригады РФ, где к ним относятся хорошо.
Тем не менее, МИД России и Министерство обороны отрицают заявления, сделанные украинскими солдатами и НАТО о присутствии российских отрядов в Украине.
МИД России: Россия примет контрмеры в случае введения ЕС новых санкций
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД России.
В заявлении российского дипломатического агентства говорится, что "начисление" Европейского совета, сделанное 30 августа, демонстрирует неспособность государств-членов ЕС преодолеть инерцию своей безрассудной поддержки киевских властей.
Брюссель продолжает настаивать на том, что Россия причастна к ситуации на востоке Украины, основанной на неабсолютно недовидных утверждениях о наличии российских вооруженных сил на территории этой страны, говорится на сайте агентства.
МИД России выражает сожаление по поводу того, что Европейский совет, вопреки интересам его государств-членов, попал под влияние стран, которые стремятся к эскалации конфронтации с Россией.
Члены Европейского совета должны призвать к мирному урегулированию конфликта на востоке Украины, а также оказать поддержку значимому "диалогу между противоборствующими сторонами", подчеркивает агентство.
Кроме того, на сайте агентства отмечается, что в настоящее время нет объективных оценок гуманитарной ситуации в Донбассе, где разразился полномасштабный гуманитарный кризис, в сочетании с растущим числом причинно-следственных связей в гражданском населении.
В течение предстоящей недели Европейский союз планирует разработать конкретное предложение о санкциях против Российской Федерации.
Представители ЕС тесно сотрудничают с американскими официальными лицами.
Ожидается, что они будут совместно работать над согласованием установленных мер с точки зрения их продолжительности и степени тяжести.
Новые санкции со стороны Европейского союза могут повлиять на энергетический и финансовый секторы.
Кроме того, австралийское правительство объявило о расширении санкций против России в области обороны, финансов, нефтегазовой отрасли.
Умные способы сэкономить на учебниках колледжа
С учетом того, что стоимость учебников колледжа превышает 1000 долларов в год для многих студентов, второкурсник Мэтт Шредер придумал разумный способ сокращения расходов.
Он разработал систему заимствования книг у руководителей, предлагая номинальную компенсацию, чтобы заставить их отложить продажу их обратно.
"Моя книга по исчислению, которая обычно стоит 180 долларов, я получил за семестр за 10 долларов и печенье с хихическим филом", - говорит Шредер, 19 лет, который посещает колледж Ковенант в Джорджии.
Требуемые тексты для его последнего семестра обошлись бы в 480 долларов, говорит он.
Он потратил 120 долларов.
Совет колледжа говорит, что средний ученик будет тратить более 1200 долларов в год на учебники и школьные принадлежности, но у студентов есть множество вариантов для управления этими расходами.
Онлайн-аутли и творческие подходы, такие как Schroeder's, все чаще выбирают для студентов.
Сдача в аренду учебников растет, позволяя студентам использовать книгу для семестра, часто со значительной скидкой на покупку.
Neebo Inc, которая управляет более чем 250 книжными магазинами кампуса, говорит, что с 2011 года аренда учебников удвоилась.
Промышленные исследования показывают, что около четверти книг в книжных магазинах колледжа в этом прошедшем весеннем семестре были арендованы, говорит вице-президент Neebo Тревор Мейер.
Менее половины всех текстов закупается в книжных магазинах кампуса, по данным Национальной ассоциации ассоциаций магазинов колледжей.
Вот 101 на лучших способах забить сделку.
Покупка в Интернете
Некоторые новые цены на книги могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы пойдете в Интернет.
Девятое издание "Calculus" Рона Ларсона, Брюса Эдвардса и Роберта Хоустетлера имеет списку почти 290 долларов, но можно купить новый за 239,99 долларов по специальному ритейлеру учебников Chegg.com.
Покупка подержанных
Если вы не возражаете против заметок других людей или износа, то использованные тексты являются хорошим вариантом.
"Calculus" продается за $93,49, используемое на Chegg.com.
25-летний Мэтт Касадей, старший сотрудник Университета Бригама Янга, говорит, что он заплатил 42 цента на Amazon.com за использованную копию "Strategic Media Decisions: Understanding The Business End of The Advertising Business".
Книга продавалась за 48 долларов.
Такие ученые, как Ингрид Брэйси, директор Массачусетского университета в колледже без стен, предлагают студентам проверить своих профессоров, чтобы увидеть, приемлемы ли предыдущие издания.
Иногда обновления не имеют отношения к классу.
Если это так, старые издания часто можно найти за крошечную часть стоимости последней версии.
Помимо Chegg и Amazon, PayPal Inc. Half.com является популярной альтернативой для подержанных книг.
Сдача в аренду
Аренда ваших учебников стоит рассмотреть, если вы разумно заботитесь о них, вы помните, чтобы вернуть их, и вам не важно владеть ими после завершения занятия.
Вы можете сэкономить более 80% стоимости покупки новой книги.
Например, студент может арендовать "Калукулюс" на продолжительность семестра примерно за 20 долларов.
Знайте правила магазина, от которого вы арендуете, включая любые штрафы, которые вы можете оценить за то, что выписывали, или износ.
Арендатор, остерегайтесь: если вы не можете вернуть книгу, штрафы могут фактически превысить стоимость ее покупки.
Электронные книги
Получение электронных книг вместо традиционных текстов - это еще один вариант.
Иногда эти книги по существу арендуются путем предоставления электронной лицензии на определенный период от дистрибьюторов, таких как Amazon.com, Chegg и Barnes & Noble Inc.
Чегг сдаст "Calculus" на шесть месяцев примерно за 61 доллар США.
Брэйси говорит, что студенты в литературных классах часто могут найти лучшие сделки, так как многие классики теперь доступны для бесплатного скачивания, в то время как научные и инженерные тексты могут быть чрезвычайно дорогими.
Неважно, что, берите покупки вокруг.
Джо Го, 29 лет, который собирается поступить в Pepperdine Law School, рекомендует использовать номер ISBN для ценообразовать книги, поскольку это гарантирует, что вы покупаете правильный текст.
Прежде чем заказывать онлайн, говорит Го, обязательно проверьте, действительно ли книга на складе.
Он усвоил этот урок трудным путем.
Книга, которую он купил, была заказана в течение четырех недель, и он в конечном итоге заплатил полную цену в книжном магазине колледжа.
Путин сделал заявление о полной неэффективности фонда развития Дальнего Востока России
Президент России Владимир Путин на встрече, посвященном государственной поддержке приоритетных инвестиционных проектов и направлений развития на Дальнем Востоке, заявил, что бюджетный инвестиционный фонд развития Дальнего Востока, который был создан два года назад, неэффективен, сообщает "Интерфакс".
15 млрд рублей все еще находятся на депозитном счете, подчеркнул президент.
В ходе встречи глава государства распорядился ускорить утверждение перечня приоритетных направлений развития Дальнего Востока.
Он отметил, что законопроект, который необходим для создания приоритетных направлений развития, должен быть представлен в Госдуму осенью этого года.
Федеральное собрание, отметил президент, до 1 июля не утвердило перечень приоритетных направлений развития Дальнего Востока и их критерии.
Владимир Путин также изложил основные задачи по обеспечению развития Дальнего Востока.
Они включают улучшение доступности транспорта в регионе и устранение инфраструктурных ограничений как на внутреннем рынке, так и на развитие экспорта.
В частности, необходимо создать предварительные условия для привлечения дополнительных инвестиций в регион, а также для формирования приоритетных областей развития, которые должны стать конкурентоспособными по отношению к основным деловым центрам в Азиатско-Тихоокеанском регионе, подчеркнул президент.
В связи с этим ранее сообщалось, что область приоритетного развития может заменить СЭЗ.
Почему Стражи Галактики не смогли спасти кассу
The Expendables 3 от Sylvester Stallone вернули менее 30 миллионов долларов из своего бюджета в 90 миллионов долларов в США, в то время как Sin City: A Dame to Kill For заработала только 12 миллионов долларов из своего бюджета в 70 миллионов долларов.
Автомобиль Кэмерон Диас Sex Tape взял всего 14,6 миллиона долларов в первые выходные, в то время как детские фильмы, такие как "Как приручить дракона 2", также показывают разочаровывающие кассы.
Статья критика фильма "Телеграф" Робби Коллин указывает на то, что, когда дело доходит до детских фильмов, в этом виновато плохое качество самих фильмов.
Коллин назвал 2014 год "худшим" годом для детских фильмов и описал, как "Как приручить дракона 2" просто "функциональное" фэнтезийное продолжение.
Но когда дело доходит до фильма, разыгранного на немного более старом рынке, кажется, что проблема не обязательно связана с качеством самих фильмов.
В июле Entertainment Weekly сравнила средний рейтинг CinemaScore и Metacritic с каждым летним релизом, играющим не менее 2000 на экранах между майским праздником Дня памяти и 20 июля 2013 года и в этом году.
Результаты, которые учитывают мнение как киноаудитории, так и кинокритиков, свидетельствуют о том, что урожай фильмов в этом году имеет аналогичный калибр прошлогодний хиты.
Некоторые комментаторы предположили, что изменение привычек просмотра и возросшая популярность веб-стриминговых сервисов, таких как Netflix, могут быть виноваты.
Режиссер Джон Фавро, который в настоящее время работает над предстоящим фильмом Диснея о книге "Книга джунглей", сказал на сайте Hollywood Reporter: "Я думаю, что времена меняются".
Мы должны признать это и не пытаться преследовать то, что раньше было.
В отличие от нынешнего кассового спада в Голливуде, Netflix недавно увидел, что доход от своего потокового контента достиг 1,2 млрд долларов, что почти удвоило показатель прошлого года в 837 миллионов долларов.
Прошлым летом режиссер Стивен Спилберг раскритиковал студии за то, что они слишком сильно полагались на франшизы комиксов и предсказал голливудский "расплав".
В свете нынешнего спада некоторые комментаторы утверждают, что его ужасное пророчество, возможно, придерживалось некоторой правды.
С летом 2015 года, который вступит в список потенциальных крупных кассовых хитов, включая Мстители: Эпоху Альтрона, Миньонов и Мира Юрского периода, другие фигуры в киноиндустрии чувствуют себя более оптимистичными.
Продюсер "Люди Икс" Саймон Кинберг недавно охарактеризовал падение кассовых сборов как просто "циклическое", сказав Hollywood Reporter: "Следующее лето будет самым большим кассовым летом в истории, и никто не будет беспокоиться о бизнесе".
Едеменные санкции не пугают владельцев кавказских и центральноазиатских заведений, но для европейских и японских ресторанов российские поставщики - кошмар.
В целом, отрасль общественного питания все еще предпочитает заменять запрещенный импорт не товарами из России, а из Латинской Америки, Израиля и Китая.
Лучше всего есть слегка выбитые огурцы, чем плохая моцарелла, сетует Мариано Валерио, исполнительный шеф-повар в итальянском ресторане Barlotti, в отношении качества сыров, которые его поставщики предлагают ему вместо итальянских.
Моцарелла и сыр буррата выбыли в ресторане первыми - у них короткий срок хранения.
Запасы пармезана должны длиться еще несколько месяцев.
Что делать? Что делать?
Переключиться на продукцию России?
В 2005 году я пошел на рынок Дорогомилоски.
Мариано Валерио делает такое лицо, что это ясно: шокирующие воспоминания никогда не покидали его.
Мясо сидело на телегах всего в 30 сантиметрах с пола!
Там были кошки!
Крысы!
Это было сделано, когда я сказал, что мы никогда ничего не купим для нашего ресторана на российских рынках.
Я не знаю, может быть, там все изменилось.
Но на этой неделе мне отправили рыбу на апробров с Дальнего Востока.
И оказалось, что это гнило!
Я сказал, что даже не хочу поговорить с человеком, который послал его нам.
Валерио удивлен тем, что многие вещи, которые распространены в Италии, являются редкостью для российского производителя.
Несколько лет назад я был в положении, где мне нужно было купить российскую говядину.
В Италии мясо висит в холодном помещении в течение 10 дней при температуре от 1 до 2 градусов.
Он должен повеситься там, чтобы стать нежным, чтобы мышцы расслаблялись.
Я делала все это с местным мясом.
Тогда меня спрашивают: где вы получили такое нежное мясо?
Я бы сказал: на самом деле это ваше русское мясо!
Почему кто-то здесь это делает?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasserie Most, висит стоп-лист, который показывает, какие предметы не по акциям: устрицы, морской урчин.
Исполнительный шеф-повар в ресторане Brasserie Most и баре Strelka, Triguel Regis, так же пессимистичны, как и Валерио: они уже заменили устриц из Франции устрицами из Турции, а вместо французских сыров ресторан купит швейцарские.
Однако, Реджис становится более эмоциональным, когда разговор обращается к российским поставщикам: 200 рублей за цветную капусту!
Я спрашиваю: "Почему? На каких основаниях это должно стоить так много?"
Они отвечают мне: "Мы тоже должны зарабатывать на жизнь".
Но эта цветная капуста должна стоить более 80 рублей!
Мы поставляем устрицы с Дальнего Востока по весу, а они живут 15-20 лет, но можете себе представить, сколько весят их раковины?
По этой цене они действительно являются супер-чувством.
Похоже, российские поставщики являются одним из основных источников ужаса для иностранных шеф-поваров.
Типичная история: "Все было хорошо в течение первых трех месяцев, а затем качество резко сократилось.
Основные жалобы: российские поставщики могут поддерживать стабильное количество и качество.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра выбегают
Фото: Александр Миридовов, Коммерсант
Меню санкций
6 августа Владимир Путин подписал указ о применении определенных экономических мер по обеспечению безопасности России, в котором принципиально относятся к продовольственным санкциям.
Запрещается ввоз говядины, свинины, мяса птицы и побочных продуктов, мяса деликатесов, рыбы, моллюсков, молока, йогурта, сыра, овощей, фруктов, орехов, кильбасы, сахарных сиропов, сахара.
Между ресторанами и поставщиками началась игра с каплошной стружки: цены на продукты питания выросли, и они должны срочно искать сопоставимые продукты из других стран.
Это значительно повлияло на дорогие рестораны, которые обслуживают исключительно французскую, итальянскую и испанскую кухню и импортируют свои товары непосредственно из своих стран.
В прошлом индустрия продовольственных услуг должна была принять альтернативные меры.
Например, в начале 2014 года Россельхознадзор запретил импорт австралийской говядины, а за год до этого - американское и канадское мясо.
Вместо этого поставщики создали поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции лета 2014 года оказались гораздо более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев одобрил поправки к указу президента, в которых удаляются атлантический лосось и форель, молоко без лактозы, посадка картофеля, сладкая кукуруза, горох и лук для посадки из запрета.
Валерио итальянец надеется, что санкции будут смягчены еще больше.
В то же время часть ресторанной индустрии ждет в состоянии неопределенности.
По данным компании "Восток-Запад", одного из крупнейших поставщиков сектора HORECA, доля импортной продукции в премиум сегменте рынка составила 70%.
Дорогие рестораны должны будут изменить свое меню, чтобы соответствовать тому, что производят местные фермеры и другие страны, говорит Ресторатор и владелец агентства Reskonsalt.
Если главный шеф-повар талантлив, то это не должно быть проблемой для них.
Но у нас есть только очень мало таких поваров, и подготовка нового меню может занять два или три месяца.
Тригель из ресторана, Brasserie Most, готов к этому: ему придется отказаться от 10-15% своих блюд, а все же переработать половину меню.
Рестораны, предлагающие фьюжн кухни, уже начинают заменять свои блюда, например, говяжий строганов вместо мраморного говяжьего стейка, говорит Сергей Миронов.
Шеи из Европы можно заменить российскими и белорусскими сырами, а сыры из Сербии, Аргентины, Туниса и Чили, - указывает Оксана Глибчук, представитель компании "Восток-Запад".
Сливки и молочные продукты из Европы имеют эквиваленты в России и Беларуси.
Курицу из США можно заменить курицей из России и Беларуси, а лосось и летний лосось из Норвегии - лососем, летним лососем и форелью из Беларуси и Чили.
Отсутствие произведенных в Европе овощей и фруктов может быть компенсировано товарами отечественного производства, а также предложениями из Сербии, Молдовы и Китая.
По словам Миронова, более низким сетям ресторанов будет легче адаптироваться, чем для премиального сектора: сомнительно, что их часто посещают ценители продуктов питания, которые способны рассказать о разнице между итальянской моцареллой и русской.
Хотя для учреждений проекта Ginza будет сложно, считает он.
Проект Ginza имеет несколько десятков ресторанов под разными брендами и с собственными меню.
Изменение этого займет огромное количество времени, говорит Миронов.
Ginza отказалась от комментариев, сославшись на отсутствие владельцев в стране.
Владельцы кафе, предлагающие блюда кавказской и центральноазиатской кухни, подчеркивают, что продукты питания из бывших советских республик более ароматны, чем европейские
Но есть много ресторанов, которые едва ли затронуты санкциями.
Сюда относятся заведения с кухней из стран СНГ: грузинского, узбекского, армянского и азербайджанского.
В грузинской кулинарии нет каких-либо дорогостоящих ингредиентов, говорит Хатуна Кольбая, владелец грузинского ресторана, Саперави и кафе, Вай Мя!
Все наши сыры производятся в России, куриное филе является основой для многих наших блюд, и мы не используем экзотические зеленые.
Пока что ни одно из заведений Кольбая не удалило ни одного блюда из своих меню.
Санкции также не беспокоят Тимура Ланского, владельца Chaikhona N1, который подает узбекскую кухню: ему придется только переключиться на ягненок из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, нам будет еще лучше, так как для нас это будет еще дешевле, чем импорт из Европы.
Можно получить более дешевый филе стейк, баранина, помидоры, огурцы и фрукты из СНГ.
Более того, товары, импортируемые из Центральной Азии, намного лучше, чем "пластик" из Италии, Испании и Турции.
Всем известно, что узбекские помидоры вкусны и сладки.
Никто не говорит об этом в испанской.
После введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана Олимбой Артиков объявил о планах удвоить экспорт плодоовощной продукции в Россию к 2016 году.
Беларусь и Казахстан заявили о намерении заменить европейский импорт в Россию практически сразу после введения санкций.
Рестораны быстрого питания, которые отреагировали на опрос "Коммерсантъ-Денгиос", также были довольно спокойны в отношении ситуации.
Пресс-служба "Макдоналдс" сообщила, что их локализация превышает 85% и что сеть работает со 160 российскими поставщиками.
По словам Татьяны Богданова, начальника Департамента управления поставками по Subway Russia, сеть покупает около 80% своих поставок продовольствия в России, хотя могут возникнуть временные трудности, связанные с поставками овощей и увеличением цен на мясные продукты, которые производятся с использованием импортных материалов.
В Теремке на санкционированные товары обычно приходится не более 4%.
Санкции также повлияли на дом лапши Воккер.
KFC, Burger King и Kroshka Kartoshka не ответили на опрос "Коммерсант-Денгиес", однако другие участники рынка подтверждают, что уровень локализации Burger King's значительно ниже, чем у Макдональдса.
В отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу, чем у Дальнего Востока России.
B (u)y один собственный розовый лосось
В то же время рестораторы жалуются на то, что в результате растущего спроса цены растут даже на местные товары.
Цены на товары для Грабли выросли в среднем на 10-15%, а для итальянского ресторана Cherry Mio они удвоились, говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах стоимость блюд увеличится на 5-10%, признает Kolbaya.
"Восток-Запад" не согласна: например, с августа белорусские молочные продукты выросли в цене на 10-15%.
Бразильские поставщики увеличили цены на свинину почти в два раза, жалуется Сергей Рак, помощник генерального директора Stardogs.
Куриные ножки выросли в цене на 35%.
Мы ждем цены из Китая, возможно, они охладят бразильские горячие головы.
В ближайшее время Stardogs продолжится с запланированным ростом цен на 8%.
На данный момент не очень желательное время для повышения цен, говорит Рак.
Согласно статистике, рост выручки в индустрии общественного питания составил всего 1,8% во втором квартале 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но неясно, как быстро: большинство рестораторов уже накопили товары в течение следующих двух месяцев в надежде избавиться от колебаний цен на закупочные цены.
Но никто не знает, какими будут вещи через два месяца.
На площади перед мэрией Москвы находятся десятки шатров, украшенных зеленью и деревьями.
В центре есть сцена, где музыканты играют вальс.
Это - фестиваль региональной еды с веселым названием - пришло время поесть.
"На самом деле, мы планировали провести празднование местной еды в течение довольно долгого времени, и теперь, с санкциями, мы поспешили собрать фестиваль", - говорит один из организаторов.
На стороне сцены с музыкантами греческий шеф-повар Анастас готовит салат из макарон и домашних сладостей; в течение недели состоялся семинар по приготовлению борща с карамелизированными яблоками.
Все сделано из российских товаров, свидетельствуют организаторы.
В палатках проходит выставка о достижениях российской народного хозяйства.
Мед из Башкирии, олень из Салехарда, овощи с ленинской государственной фермы за пределами Москвы, сыры русифицированного итальянского, Джей Клуза.
Салос для ресторанов можно легко заменить другой рыбой из семейства лососей с Дальнего Востока, говорит владелец рыбного киоска "Наши люди", Филипп Галкин.
Мы ловим все виды лосося: Sockeye, Chum, Coho, Pink и Chinook - "король лосося".
Конечно, они не такие жирные, как норвежский лосось, потому что они - дикая рыба.
Норвежский лосось - это продукт аквакультуры.
Вы можете схватить его своими руками, и это даже не бьется.
Но вы не сможете держать наш лосось с Дальнего Востока в ваших руках.
Только истеблишмент без каких-либо конкретных притязаний был бы готов заменить итальянскую моцареллу на домашнюю.
В витрине в его палатке есть креветки с меткой, читающей "Магадане", треска, омуль, муксун и мидии из Крыма, а также гребешок с Дальнего Востока.
Галкин уверен, что пришло время переключиться на рыбу с Дальнего Востока.
Согласно статистике, ежегодный вылов рыбы в России за 2013 год составил более 4 млн. тонн, при этом значительная часть пойманной рыбы отправляется в Японию, Корею и даже США.
В 2013 году объем импорта рыбы составил около 800 тыс. тонн.
The Our People киоск работает с 2012 года, продавая рыбу через свой онлайн-магазин и уже поставлял полтора ресторана, включая Simple Things, до введения санкций.
Теперь Галкин получил запросы от еще 15 ресторанов.
Вы можете сделать те же самые суши из нашей рыбы, говорит он взволнованно.
Мы починили мозги и попробовали различные рецепты.
Теперь мы продаем миллион рублей суши в месяц через наш интернет-магазин.
Наша рыба в несколько раз дешевле, а плата за доставку составляет не более 15 рублей за килограмм.
Чтобы поручиться за свои товары, Галкин готовит филадельфийский ролл с лососем для меня, чтобы попробовать в его киоском.
В отличие от буллов, сделанных из атлантического лосося, эти требуют больше времени, чтобы жевать, но знание того, что это наша рыба, наша собственная домашняя рыба, дает одну силу, чтобы сделать это.
В интернет-магазине "Наши люди" есть даже роллы, сделанные с палтусом и океанским окунем.
Суши-бары, однако, предпочитают заменить норвежского лосося чилийским сортом.
Галкин хвалит это до шеф-поваров, которые слишком ленивы, чтобы придумать новые рецепты, используя рыбу с Дальнего Востока.
До сих пор наши поставщики хаутер предложили нам российскую рыбу, Дмитрий Евсеев, владелец Killfish Bar, предлагает свое объяснение.
Аналогичная ситуация с другими продуктами питания: российские производители вполне могут заполнить эти сейчас свободные ниши, но это не происходит.
По словам основателя и совладельца проекта "Лавка Лавка Лавва", сейчас можно подробнее рассказать о подмене импорта из Европы и Америки импортом из Китая, Израиля и Латинской Америки.
Там у них есть крупные транснациональные корпорации с сильными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро предоставлять заменители запрещенного импорта.
То есть крупные производители из других стран станут крупнейшими победителями импортного запрета, считает Акимов.
Однако в прошлом месяце ресторанная индустрия получила предупредительный сигнал, даже больший, чем продовольственные санкции.
По результатам широко распространенных случайных проверок Роспотребнадзора были временно закрыты три учреждения Макдональдса в Москве и два ее региональных учреждения в Ставрополе и Екатеринбурге.
"Мы изучаем содержание поданных жалоб с целью определения действий, необходимых для того, чтобы как можно быстрее открыть наши рестораны посетителям", - говорится в сообщении пресс-службы "Макдоналдс".
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается только продовольственными санкциями, то это вариант, через который мы можем прожить, сказал сотрудник компании, занимающейся ресторанным консалтингом, на условиях анонимности.
Но если они начнут закрывать все Макдональдсы по всей стране, то это будет совершенно другой случай.
А Эуропротокола вместо сертификата от STSI
Можно будет получить выплаты из полностью комплексных полисов страхования транспортных средств без справки от Государственной инспекции безопасности дорожного движения, ЦБ намерен стимулировать реализацию в России европейских отчетов о несчастных случаях или "Юропротоколл" в России.
Банк России разработал проект директивы, согласно которому, начиная с 1 сентября текущего года, застрахованный водитель сможет получить выплату от полностью комплексного полиса страхования транспортного средства без справки от СТСИ.
По правде говоря, этот вопрос касается только тех ситуаций, когда авария обрабатывается с использованием "европротококола" без участия дорожной полиции.
Иными словами, только в тех случаях, когда два транспортных средства участвуют в дорожно-транспортном происшествии, раненых лиц не имеют, ущерб не превышает установленного предела, и оба водителя достигли консенсуса относительно того, кто повиновался в аварии.
Со 2 августа лимит выплат по несчастным случаям, обработанным с использованием "Еурпротокола" составляет 50 тыс. млн. рублей, тогда как 1 октября лимит будет повышен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Москве и Ленинградской областях.
Проблема в том, что чаще всего, даже в ситуации, когда есть только незначительные повреждения, и автомобильная авария может быть обработана с использованием йурпротококола, водителей, которые попали в аварию, все еще называются STSI.
В конце концов, невозможно получить погашение от полностью комплексного страхового полиса транспортного средства без сертификата от STSI.
Параметры, предписанные в проекте директивы, специально предусматривают снятие этого барьера на пути к реализации "Эуропротококоля" в России.
В соответствии с ними максимальная выплата по полностью комплексному страховому полису транспортного средства на автомобильную аварию, которая обрабатывается без сотрудников СТСИ, не должна быть ниже предела для аварии, обработанной с использованием "европротококола".
Но в то же время он не может быть выше предела, установленного в договоре полностью комплексного страхового полиса транспортных средств.
Идея, без сомнения, полезна и, теоретически, может освободить как офицеров STSI, так и дороги.
Но это вряд ли будет встречено с восторгом ни от водителей, ни от страховщиков.
Последние уже говорят о серьезной угрозе увеличения числа случаев мошенничества, что может привести к введению новых правил выплат по полностью всеобъемлющим полисам страхования автотранспортных средств.
Что касается водителей, то трудно представить, какую именно работу придется сделать для преодоления нашего давнего российского консерватизма.
Водитель, в большинстве случаев, будет ждать часами, пока сотрудник обработает небольшую аварию, просто потому, что он более надежный.
До сих пор не ясно, что будет проще: победить мошенников или убедить драйверы надежности "европротокола".
Сберегательный сертификат будет оформлен и безотзывно
Министерство финансов хочет запретить сберегательные сертификаты предъявителя, но позволяет банкам предлагать безотзывный депозит в качестве замены.
Министерство финансов готовит законопроект, запрещающий сберегательные сертификаты на предъявитель.
В последнее время этот инструмент приобрел популярность, так как ставки выше, чем уплаченных по банковским депозитам.
Вопрос в том, что сберегательные сертификаты на предъявителя не покрываются системой страхования вкладов, и они дешевле для банка, чтобы предложить, поскольку ему не приходится вносить средства в Агентство по страхованию вкладов (DIA).
Жестокость ситуации заключается в том, что планы по этому шагу были сделаны в результате малого и среднего размера банков, распространяющих эти сертификаты, но именно Сбербанк и Банк Москвы, которые, по оценкам АСВ, по оценкам DIA, будут страдать в результате.
Кроме того, доля Банка Москвы, по оценкам агентства, составляет около 3,5%.
Проблема, объясняет DIA, заключается в том, что клиенты небольшого банка, которые приобрели этот сертификат, могут попытаться получить деньги от DIA в случае, когда лицензия банка отозвана.
Некоторые инвесторы не имеют достаточного финансового понимания и при покупке сберегательных сертификатов предъявителя могут предположить, что их инвестиции застрахованы.
Законное отсутствие страхового возмещения за такие сертификаты в случае аннулирования лицензии банка может привести к недоразумению и социальным беспорядкам.
Агентство рассмотрело фактические ситуации, когда держатели сертификатов на предъявителях пытались получить страховую компенсацию через суды, заявило ДИА.
Проблема, конечно, на краеподнята.
В конце концов, никто никогда не будет платить покупателям таких сертификатов, поскольку они не имеют никаких прав в соответствии с законом на получение компенсации от государства.
Если бы проблема заключалась в том, что инструмент не застрахован АСВ, то они также запретили бы металлические счета, в которых богатство граждан регистрируется в соответствии с граммами одного из четырех металлов: золота, серебра, платины и палладия.
В конце концов, эти счета также не покрываются системой страхования вкладов, но пока никто не пытается их вытащить.
Скорее всего, вопрос заключается в том, что эти сертификаты предъявителя являются очень удобной ценной безопасностью, которая в основном может быть использована в качестве квази-деньга.
Более того, их движение практически неконтролируемо: любой клиент банка может купить сертификат и передать его любому другому гражданину, и до тех пор, пока он не будет преобразован в наличные, этот сертификат может переключиться в руки между множеством владельцев.
Не случайно формулировка законопроекта требует, чтобы сберегательный сертификат был зарегистрированным обеспечением, которое содержится в депозитарном учреждении.
Но для того, чтобы подсластить сделку для банков, эти сертификаты могут быть выданы без права на досрочное выкуп.
Другими словами, банкиры наконец получат эквивалент безотзывного депозита, о котором они давно мечтали.
Саммит НАТО: первые протесты в Ньюпорте и Кардиффе
В минувшие выходные были протесты со стороны тех, кто выступал против саммита НАТО в Ньюпорте.
В субботу сотни людей собрались в центре Ньюпорта для марша против нато.
А в воскресенье в Кардиффе около 150 человек собрались в окружном зале Кардиффа для того, что было описано как встречное резюме.
Стивен Фэрклоу следил за событиями для нас в течение выходных и разговаривал с протестующими, которые путешествовали из Бридженда в Бельгию.
Германия отправит в Ирак 30 противотанковых систем вооружения
Германия будет поставлять оружие Ираку в качестве контрмеры против боевиков из террористической группировки "Исламское государство", - говорится в сообщении ИТАР-ТАСС 31 августа со ссылкой на решение, принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия отправит в Ирак 30 портативных противотанковых противотанковых ракетных пусковых установок, а также 500 снарядов для них, а также 8 тысяч штурмовых винтовок G3 и G36.
Доставка будет произведена до конца сентября.
Кроме того, было принято решение о выделении Ираку дополнительно 50 млн. евро на гуманитарную помощь.
1 сентября госпожа. Меркель обратится к Бундестагу с речью по этому вопросу.
До сих пор Германия никогда не доставляла свое оружие в "горячие точки".
Мнение людей, живущих в Германии, о отправке оружия иракцев, расколото.
Одна половина считает это единственным способом остановить боевиков "Исламского государства", а другая половина выражает обеспокоенность тем, что это оружие может в конечном итоге оказаться в руках террористов.
Повстанцы сбили украинский патрульный катер в Азовском море
Донецкие повстанцы сбили украинский патрульный катер в Азовском море, сообщает ИТАР-ТАСС 31 августа.
Согласно имеющейся информации, это произошло в Таганрогском заливе недалеко от общин Широкино и Беземенное (10-20 км к востоку от Мариуполя).
Несколько украинских СМИ сообщают об обстреле двух патрульных кораблей береговой охраны.
Было установлено, что инцидент произошел примерно в 16:20 (МСК) сегодня.
Подростки вывезены из Голубых гор
ДВУО-подростки-кувшины были подняты в безопасное место после того, как провели ночь, застрявшую в NSW Blue Mountains.
16-летняя девочка и 18-летний мужчина отправились в походы сразу после полудня в воскресенье на Govetts Leap в Блэкхите.
Заинтересованные родственники вызвали полицию около 8 вечера, когда они не вернулись домой.
Поисковая группа с участием местной полиции и спасателя была отправлена, и пара была найдена около 11 часов вечера возле Небридной Фэйл-Фолс.
Девушка повредила колено, и мужчина упал и ударился головой.
Офицеры остались с парой в течение ночи, и они были отсоединены в понедельник утром.
Они были доставлены на машине скорой помощи в стабильном состоянии в больницу Blue Mountains.
Встретятся два профсоюза
Переговоры высокого уровня в Минске не смогли решить вопросы, по которым они были созваны, но создали новый формат: высокопоставленные лица из Евросоюза встретились с высокопоставленными работниками из будущего Евразийского союза.
Как ни важно, учитывая тревожные вопросы (ситуация вокруг Украины не терпит задержки), лидеры ЕС и Таможенного союза впервые обсудили ряд "горячих тем".
Неясно, способна ли такая структура работать эффективно; однако очевидно, что кто-то обрезал крем с вершины этой вершины.
Любой вопрос об этом был поставлен на отдых вечером 26 августа, когда белорусы, а после них и другие евразийцы, увидели нового президента Лукашенко в телевизионных новостях.
Белорусский лидер был моделью полированной галантии, отражающей манеру человека, который только что попал в джекпот и планирует провести старость в кругу роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных европейских комиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить финальный брифинг от их имени, было не только легитимизацией президента с 20 годами службы.
Это было заявление о признании Минска как полноправного члена европейской политики и главного посредника украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мелянцев уверен, что отныне Брюссель не сможет говорить с Минском в том же тоне, что и раньше.
Тот факт, что Кэтрин Эштон встретилась лицом к лицу с Лукашенко, дает одну основу для того, чтобы предположить, что отношения с ЕС будут продолжать оттаивать, сказал он Огонюку.
Этот айсберг имеет скрытую часть: белорусские власти готовятся к этому прорыву с лета 2013 года, задолго до начала ноябрьского движения Майдана в Киеве.
События с ЕС уже были достигнуты: успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, списки источников Огониека и переговоры по международной безопасности были проведены с США.
США даже немного ослабили свои санкции.
Что касается украинских событий, то они сами, а также ответ белорусского руководства на них просто усилили этот процесс.
С одной стороны, Минску удалось сохранить свои отношения с Украиной довольно теплыми, чтобы не навредить существенной взаимной торговле, а президенту Порошенко удалось приехать в Беларусь на переговоры.
С другой стороны, белорусский лидер, который де-юре не признал объединение Крыма с Россией и призвал к тому, чтобы пророссийские повстанцы в Донбассе были наказаны в полной мере, у него был ссора с Москвой.
Минск вывел из Таможенного союза или ОДКБ, а в Барановичах находится российская авиабаза.
Брюссель и Вашингтон заметили сбалансированную позицию Минска по украинскому вопросу и зарезервировали его, убеждены белорусские эксперты.
Насколько успешными движется Лукашенко в сторону политической диверсификации, будет видно, как часто в ближайшем будущем Минску будет возможность провести встречи в формате ЕС-ТС.
Пресс-служба Высокого представителя ЕС по внешним связям и дипломатии Кэтрин Эштон не смогла дать импровизированный ответ на вопросы о том, что Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Аштонас Майя Косянчич только сказала Огонюку, что в контексте решения вопросов войны и мира этот вопрос не является приоритетом.
Кроме того, было сделано заявление, в котором говорится, что следующим местом встречи для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате может стать Казахстан.
Муха в мази для Минска оказалась заявлением президента Нурсултана Назарбаева, в котором он признался, что представители Евросоюза, оказывается, лично его об этом спросили.
Тем не менее, на заключительном брифинге Александр Лукашенко дал понять, что все стороны не возражают против того, чтобы Минск оставался главным форумом для встреч в формате Россия-ОБСЕ-Украина, а также для встреч глав государств и высокопоставленных комиссаров ЕС.
Это означает, что последний диктатор "Европеэйс" достиг статуса коктейлируемого руком европейского лидера, который помогает решить глобальный вопрос.
Лучший друг европейского фермера
Позже сама делегация ЕС, в которую вошли европейские комиссары по торговле и энергетике, пришла к выводу, что главным обоснованием саммита на самом деле не была трагическая ситуация в Донбассе, а скорее экономика.
На самом деле, подготовленный на встрече график предстоящих переговоров, который будет касаться поставок газа и преодоления опасений стран Таможенного союза относительно соглашения об ассоциации Украины с ЕС, как представляется, гораздо более грандиозным достижением, чем мирные декларации, не имеющие конкретных дат и цифр.
Комиссар по торговле Карел де Гюхт, тем не менее, указал, что представители ЕС пришли в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот.
Однако, похоже, что даже с точки зрения экономики, кризиса в Украине "работает" для Беларуси.
Его последствия - в первую очередь взаимные санкции между Западом и Россией - обеспечили Минск, который все еще ощущает давление самих санкций, с долгожданным пространством для маневра.
По словам главы Научно-исследовательского центра Мизеса и бывшего кандидата в президенты Беларуси Джарослава Романчука, европейские инвесторы остро заинтересованы в способности Беларуси поставлять России сельскохозяйственную продукцию в обход санкций.
Более того, структуры снабжения, о которых Владимир Путин предупредил Минск на саммите, продвигаются вперед.
- Инициаторы этих сооружений, Романчук подчеркнул Огонюку, - это не белорусские бизнесмены, а российские компании.
Они потратили много времени на разработку сетей для поставок товаров, в том числе в Польше, Германии, Литве, и сейчас эти сети были уничтожены.
Российскому бизнесу критически необходимо восстановить их, даже если это происходит через белорусские структуры, выступающие в качестве посредников.
Второй предмет, продолжает эксперт, связан с тем, что многие украинские компании не против создания производства в Беларуси, с использованием украинского сырья, предназначенного для российского рынка.
Украинские производители делают около 4 млрд долларов в экспорте в Россию, а белорусские производственные и торговые структуры теперь могут оказаться в очень высоком спросе.
По словам Романука, роль форума принимающей стороны переговоров между ЕС и ТС идеально подходит для Лукашенко, а также с точки зрения развития экономических отношений с Европой.
Он напоминает нам, что потери сельскохозяйственного сектора ЕС в результате санкций Москвы оцениваются в 5-10 млрд евро, и что Европейская комиссия в последнее время предложила только 125 млн евро в виде компенсации.
Президент Беларуси может предложить Брюсселю возможность работать вместе, чтобы минимизировать воздействие на европейских фермеров.
Это может привести к тому, что Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит.
Но парадокс заключается в том, что официальный Минск отрицает свою активную роль в создании формата CU+EU, а белорусский лидер на встрече со своим украинским коллегой подчеркнул, что только Киев был автором нового формата.
"Это было ваше предложение собраться вместе, без всех отвлекающих факторов, обсудить и принять решение, прямо после подписания Соглашения об ассоциации с ЕС, чтобы разобраться с ситуацией, которая развивалась в тот момент на Украине, - сказал Петру Порошенко перед камерами.
Однако наблюдатели интерпретировали это как попытку успокоить Москву, которая, по слухам, первоначально была против посредничества Минска, что значительно увеличило ее политическое влияние.
Белорусское дипломатическое агентство усердно подчеркивает, что у Беларуси нет скрытых мотивов в организации сотрудничества между ЕС и ТС на его территории, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока.
Это абсолютно соответствует политике в других областях, в том числе в области безопасности, которые продвигаются и продвигаются руководством нашего стратегического партнера, - сказал Огонийк МИД Беларуси, агентству, которое в последнее время мудро выбирает свои слова.
В Москве могут вводить зоны въезда ввоз
Правительство Москвы рассматривает возможность введения въезда в дорожные платные зоны как метод борьбы с перегруженностью на дорогах в центре, аналогичным образом других крупных городов мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы по вопросам транспорта Максима Ликсутова.
Одним из вариантов, который доказал свою эффективность, является въездном.
Это экспертное мнение, которое мы обязательно рассмотрим и рассмотрим все положительные и отрицательные стороны.
Пока еще слишком рано говорить о том, были ли приняты какие-либо решения в этом отношении, сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые в плане структуры и перегрузки очень схожи с Москвой, имеют особое значение для властей столицы.
Одним из решений, взятых у этих стран, является строительство центральной кольцевой дороги, которая уже реализуется, добавил Ликсутов.
Недавно начатое строительство Центральной кольцевой дороги является одним из примеров того, как не обязательно проходить через Москву все движение.
Если бы существовала достаточная обходная инфраструктура, то в Москве не было бы необходимости в транзитных перевозках, отметил заместитель мэра.
Максим Ликсутов также заявил, что введение платной парковки значительно уменьшило заторы на улицах столицы.
По его словам, власти в столице не планируют останавливаться с тем, что уже было сделано.
Вкратце 26 августа мэр Москвы Сергей Собянин принял участие в церемонии закладки стартапов проекта "Центральная кольцевая дорога" (ЦКАД).
Скука - это грех
Фильм Фрэнка Миллера и Роберта Родригеса, города грехов 2: Дама, чтобы убить, совершил совершенно иную революцию, чем можно было бы ожидать.
Первый город грехов (2005), снятый с минимальным, но символическим, участием Квентина Тарантино, совершил революцию в отношениях между кино, комиксами и нуар-фантастикой.
Сиквел также революционно по-своему: в том смысле, что он разрушает формулу, которая является фундаментальной для современного мышления, - ?тезис - антитезис - синтез" (если мы понимаем тезис, чтобы означать вселенную нуара, и антитезис как означают космические комиксы).
Отныне его придется читать следующим образом: "Этези" - антитезис - хаос.
Sin City 2 хаотический как на драматическом, так и на философском уровне: он хаотично в идиотском смысле слова на обоих счетах.
Да, некоторые из персонажей знакомы с первого "City", хотя, там хулиган, Марв (Микки Рурк), который, если память служит, закончил свою жизнь в электрическом кресле, и теперь, как будто ничего не произошло, он просто управляет ролью что-то вроде стражи людей - чтобы вырваться из тонкого воздуха, ножи и всех видов токов.
Но новички просто отодвинули старых товарищей в сторону своими локтями, как если бы они ворвались в город из какого-то другого фильма, смысла и истории которого зрители просят не беспокоиться.
Теперь, есть история, бесстыдно прерванная авторами в самый интересный момент, извне удачливого игрока Джонни (Джозеф Гордон-Левитт).
Есть история о непристойно-фригидном Ava Lord (Eva Green) и Дуайт (Джош Бролин), который по какой-то причине мстит ей.
Но это путаница, в которой, скажем, Дуайта нельзя отличать по виду от Джонни - более того, поскольку их лица, как и другие части тела персонажей, сносятся с неустанной регулярностью - это не большое дело или даже немного проблемы.
Это не настоящие люди, конечно, мы понимаем, что это архетипы жанра нуара: фаталистская сука, сверхуверенный игрок, детектив, который впадает в ловушку секса и коррумпированный паразитический сенатор.
Но когда архетип вальсирует с архетипом и выгоняется архетипом, то на самом деле это не фильм, а почти как абстрактная картина.
И просто смешно задавать абстрактные вопросы живописи о логике ее предмета.
К тому же, даже в этом беспокойном мире, есть некоторые вещи, которые остаются постоянными.
Боевые проститутки с первого "City" по-прежнему держат периметр безопасности вокруг своих родных трущоб, против осаждающих сил тьмы.
И, хотя сначала призрака детектива Хартигана нигде не видна, он позже присоединяется к вечеринке, и всегда приятно смотреть на Брюса Уиллиса.
Главная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был великолепен в том, что, как иллюстратор, он умело слил комиксы с нуар-фантастикой и, как режиссер, в том, как он заново изобрел наше понимание того, как взять комиксы со страницы на экран.
Комиксы и фантастика - два диаметрально противоположных "Реалии".
Явление комиксов, в его современном контексте, родилось в конце 1920-х годов, когда романы Дашилла Хамметта, Красный Урожай (1929), Мальтийский Сокол (1930) и Глассовый Ключ (1931), создали пушку Нуара, которая в то время называлась виротованной школой.
Или целлюлозно-фантастика.
Комиксы дали Голливуду много десятков персонажей: от Попеть Сейлера Человека, который съел шпинат, чтобы дать себе героическую силу - Супермен, Бэтмен и жвам, Дик Трейси, до Халка, Тора, Человека-паука и других таких "ваенгерс".
Но в каждом фильме, основанном на комиксе, всегда было что-то не хватало: иллюстрированные персонажи упорно отказывались оживать на экране и продолжали быть самозванцами в подобном мире или не в мире, который окружал их.
Проще говоря, они были полностью лишены "извести".
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман с его дилеммами, персонажами, семейными скандалами и историческим фоном потерял все убедительные убеждения.
Какие Форсайты, какие Тибо, или Руго-Маккварты, или даже Болконски или Ростовы, даже можно предположить после Вердена, Освенцима или Хиросимы?
Этот тип романа можно легко перевернуть в мыльную оперу, но криминальный роман - по определению на полях - поднялся до уровня философской промычки.
Хэмметт узнал из первых рук, каково это - работать как упорядоченно на фронте.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Хорас Маккой и Джим Томпсон, и режиссеры, Жюль Дассейн, Джозеф Лоси и Эдвард Дмитрик, также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему нуар и создавшийся ими архетип является, во-первых, грубым и циничным, а во-вторых, особенно социальным.
Это почти как американская версия социалистического реализма.
Первый город грехов был замечательным, потому что он контринтуитивно, но органично, смешивал комиксы с нуаром.
Это был самый первый раз, когда комиксы ожили на экране, не немного стыдясь их иллюстративного характера, и не притворяясь, что они "настоящий".
Мрак коррумпированного мира, где кардинал приказывает удар, и сенатор, покрывающий его чудовищного садистского сына, был полностью достоин ручки Хамметаса.
В то время как живописные детали, такие как отрубленные головы, которые садист использовал для украшения своей квартиры, как будто из пера гения, Джеймс Эллрой, автор книги "Черная Далия", и лучший, то есть, декларативно желудок, поворачивающий ? представитель нео-нуарного жанра.
Sin City 2 - это не просто отступление, а полная капитуляция радикального стилистического дополнения Миллера-Родригеса к комической традиции.
Наверное, большая часть этого является результатом 3D-технологий.
Когда вы смотрите на второй город грехов, вы чувствуете, как будто вы заключены в стеклянную сферу, внутри которой снег покрывает выгребную яму размером с игрушку.
Однако чаще всего это не снег, а кровопролитные обрывки, однако, в великой схеме вещей, в чем разница?
Здесь ничего нельзя сказать о социализме.
В конце концов, такое возможно только тогда, когда где-то, в каком-то месте, мы, в какое-то время, имеем, даже если это происходит вдоль окраин грязного болота, нормального мира, который существует, к которому девушка, которая была по кривому пути, может вернуться, или, скажем, где можно сказать, что ее опустошенные родители, что тот, кто уничтожил ее, был наказан.
Когда нет места в городе греха для чего-либо, кроме греха, то грех уже не грех, а только норма.
Это скучно, как и любая другая норма.
Хаос в городе Син 2 - это просто скучно.
Честно говоря, бытовое освобождение добавило немного дополнительной специи к этому неудобному греху.
На экране подписки предупреждают, что фильм содержит вредные сцены курения.
В связи с шоу, которое в его наименее кровавой сцене показывает, как пальцы человека разбиты с помощью пальто, это читается как адский юмор.
Хэмметт это понравилось бы.
Социалисты Франции должны "заткнуться и разграбить Францию", говорит ключевой союзник Франсуа Олланда.
Г-н Вальс призвал глубоко разделенных левых "показать свою привязанность" к военному социалистическому президенту, чьи перестановки не смогли достичь одобрения подавляющего большинства французов.
Президент заслуживает уважения всех, он заслуживает нашей верности, он заслуживает нашей поддержки.
"Нашим долгом оставаться на его стороне", - сказал он, к аплодисментам.
В качестве жалкого жеста премьер-министр настаивал на том, что его правительство не поставит под сомнение спорную 35-часовую рабочую неделю во Франции, несмотря на подстрекательские предложения о том, что она должна ослабить правила в начале недели новым министром экономики Эммануэлем Макроном.
В субботу Олланд умолял своих коллег-социалистов остаться "единым" с правительством.
Но Кристиан Таубира, министр юстиции, вставила гаечный ключ в работу, приложив к встрече повстанческих социалистических депутатов и критикуя Социалистическую партию за то, что она позволила французам "потерять веру в свое будущее".
Марин Ле Пен, дальневесный лидер Национального фронта, презирала постоянные враждебные социалисты, заявив, что она не видела, чтобы новое правительство Вальс длилось больше, чем всего несколько месяцев.
У императора Франсуа Олланда нет одежды, но у принца Мануэля Вальса, который не заставил собрать новое правительство, когда предыдущий даже не выжил летом.
"И новый не выдержит ни осень, ни зима", - сказала Ле Пен.
Она повторила призыв своей партии к парламентскому роспуску, заявив, что уверена, что она может выиграть досрочные выборы и готова к управлению.
Правящая партия Франции пострадала от удара на муниципальных выборах в марте, а крайне правый Национальный фронт вышел на первое место на выборах в ЕС в мае.
Опрос, проведенный в воскресном журнале Dimanche, показал, что 76% французов считают, что Социалистическая партия рискует разойтись на несколько соперничающих групп до окончания президентского срока Олланда в 2017 году.
Паскаль Перрино, политолог из университета Sciences Po, предупредил, что французы быстро потеряют терпение, если новому социалистическому правительству не удастся улучшить экономику и рекордную безработицу.
"У него есть небольшое окно возможностей, но общественное мнение должно быстро почувствовать, что все меняется", - предупредил он.
В противном случае ситуация может еще больше выродиться.
"Город без наркотиков" остался без иска
Свердловский арбитражный суд отклонил без ущерба иск Административного управления областного министерства по вопросам управления государственного имущества против Фонда "Город без наркотиков".
Агентство намеревалось взыскать более 7 млн. рублей путем оплаты аренды здания в центре Екатеринбурга.
Однако истец дважды не явился в суд.
Сегодня Арбитражный суд Свердловской области отклонил без ущерба иск Административного управления Министерства по делам администрации государственного имущества (MUGISO) против Фонда "Город без наркотиков" (один из учредителей которого - мэр Екатеринбурга Евгений Ройзман).
Представители региональных властей намерены собрать 7,3 млн. рублей от организации в качестве оплаты аренды здания.
Сегодня стало известно о том, что истец дважды не явился в суд, поэтому было принято решение об отказе в слушании.
Мы не смогли уточнить причину отсутствия представителей Управления MUGISO, так как начальник юридического департамента Максим Титов не отвечал на звонки.
Мы также не смогли связаться с представителями Фонда.
Напомним, что речь идет об особняке на улице Белинского 19 в центре города, где Фонд находится на бесплатной основе с 2011 года.
Предыдущий губернатор Александр Мишарин принял это решение.
В ноябре 2012 года Административное управление Министерства по Администрации Государственного Имущества Свердловской Облости подал иск в Свердловский Арбитражный Суд с целью выселения Фонда из здания.
Согласно иску, агентство запросило через суды заявление о том, что договор о свободном использовании помещений исторического особняка был недействительным.
По данным Управления MUGISO, материальные условия аренды объекта культурного наследия не были указаны в договоре.
Свердловский арбитражный суд отклонил иск, а затем был подан апелляцию в 17-й Арбитражный суд Перми, который был удовлетворен.
Затем в том же суде Фонд подал кассационной апелляции на решение, которое не получило одобрения; это решение было обжаловано Фондом в Высшем арбитражном суде, но суд встал на сторону Управления.
В 2013 году был заключен новый договор аренды, согласно которому Фонд начал платить арендную плату; об этом говорил глава города Евени Ройзман.
Арендная плата была установлена в размере 300 тыс. рублей в месяц.
Предыдущая региональная администрация дала нам свободное использование этого здания, в знак признания наших достижений в борьбе с наркотиками и в качестве знака уважения к Фонду.
Нынешняя администрация решила по-другому, заявил он.
Татьяна Дрогаяева, Екатеринбург
Почему мэра Екатеринбурга попросили добровольно уйти в отставку
24 июля заместитель "Единой России" по Екатеринбургской городской думе Александр Косинцев предложил, чтобы мэр и спикер городской думы Евгений Ройзман ушел в отставку.
Причиной этого является уголовное дело против депутата городской думы Олега Кинова, который был арестован как подозреваемый в убийстве женщины-пенсионерки, и который считается близким соратником мэра.
Как выяснили уголовное дело против Евгения Ройзмана
1 июля стало известно, что в связи с золадерейным (статья . . . . 128.1 Уголовного кодекса РФ) в блоге мэра Екатеринбурга Евгения Ройцмана.
Об этом сообщило Главное управление МВД по Свердловской области, которому генеральный директор Центра защиты прав Анна Филатова обратилась с подтверждающими документами.
По ее словам, г-н. Ройзман обвинила ее в своих записях в блоге в своих блогах в причастности к преступлениям, которые, как утверждается, были совершены ее бывшими сторонниками.
Мэр Екатеринбурга уверен, что это еще одна попытка отомстить за правду.
iPhone превратит в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе начали появляться больше утечек о том, что ожидать от презентации.
Ссылаясь на источники, американские СМИ сообщают, что iPhone шестого поколения будет оснащен функцией мобильного кошелька в результате совместного проекта платежных систем Apple и Visa, MasterCard и American Express.
Согласно информации Bloomberg и специализированного интернет-ресурса, Re/code, на презентации 9 сентября по новым продуктам, среди прочего, может быть анонс о совместном проекте с Visa, MasterCard и American Express, что привело к доступности функции мобильного кошелька на новом смартфоне iPhone 6.
Сами компании отказываются делать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить транзакцию до использования смартфона.
Пользователь завершит авторизацию оплаты, используя отпечаток пальца с помощью функции TouchID.
Сообщается, что этот iPhone станет самым первым со встроенной технологией NFC (ближней полевой связи), которая позволяет завершить бесконтактные платежи с помощью смартфона и соответствующего устройства считывания на до.
Сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
Функция NFC была показана впервые в 2004 году, в рамках сотрудничества между Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, включенных в так называемый NFC Forum - ассоциация для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первым смартфоном Android с функцией NFC был Samsung Nexus S, представленный в 2010 году.
В мае 2011 года Google представила систему Google Wallet, которая позволяет пользователям связывать банковские карты с их профилем Google и совершать платежи с помощью смартфона Android.
Однако американские эксперты подчеркивают, что, несмотря на огромные инвестиции, сделанные высокотехнологичными компаниями в технологии NFC, американские ритейлеры все еще осторожны в нововведениях и не все, что взволнованы тем, чтобы потратить деньги на оснащение своих магазинов этими системами.
Таким образом, наблюдатели теперь надеются, что выход Apple на этот рынок заставит ритейлеров поторопиться и быстро внедрить эту технологию в свои розничные магазины.
МИД Франции: позиция Парижа по доставке "Мистралей" в Россию остается неизменной
Официальный представитель МИД Франции Роман Надаль прокомментировал неизменную позицию Парижа по доставке в Россию вертолетоносцев класса "Мистраль".
"Я могу вспомнить заявление президента Республики (Франсуайс Олланд) о них в интервью газете LeMonde 20 августа: "Сегодня уровень санкций не мешает доставке.
Таково решение европейцев, а не Франции, г-н. Надаль цитирует РИА Новости.
Вот как представитель французского дипломатического агентства ответил на вопрос о том, может ли ухудшение ситуации в Украине привести к изменению позиции Парижа по заполнению требований контракта
Более подробную информацию о доставке кораблей-перевозчиков в Россию смотрите ниже, читать: "Мистраль - это почти наш", в журнале "Огоньок".
Совет национальной безопасности Украины: за последние несколько дней в зоне конфликта погибли семь военнослужащих
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны к востоку страны погибли семь украинских военнослужащих и 25 получили ранения.
Ситуация за пределами Иловайска крайне сложна.
До завершения операции по выводу войск из района окружения я не смогу более подробно заявить.
После завершения операции будет представлена информация о потерях и причинах нынешней ситуации.
Те, кто виновен в создании этой ситуации, будут привлечены к ответственности, г-н г-н. Лысенко добавил, при этом более подробно обсуждая ситуацию за пределами Иловайска, где несколько украинских батальонов были окружены.
По словам представителя НССР, для возвращения схваченного с ними задействованы все возможное, чтобы вернуть обслуживающего персонала, сообщает ИТАР-ТАСС.
Г-н. Лысенко также отметил, что украинские солдаты отступили из аэропорта Луганска в сторону общины Георгиевка.
Для получения дополнительной информации о ситуации в Украине, ознакомьтесь с материалом в "Коммерсантъ": Арсен Аваков, первые украинские солдаты покинули окружение за пределами Иловайска.
Норвежский круиз по цене $ 3 млрд сделки Prestige Cruises
Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине в мире круизный оператор, ведет переговоры о приобретении пэра Prestige Cruises International Inc примерно за 3 миллиарда долларов, по словам людей, знакомых с этим вопросом.
Сделка даст норвежскому Круизу, компании с рыночной стоимостью 6,8 миллиарда долларов, доступ к роскошным круизным судам Prestige Cruises и состоятельным клиентам, поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупреждая, что переговоры все еще могут развалиться.
Владелец компании Prestige Cruises, частной инвестиционной компании Apollo Global Management LLC (APO.N), также владеет 20-процентной долей в Norwegian Cruise.
Источники просили не идентифицировать их, поскольку переговоры не являются публичными.
Представители Norwegian Cruise и Prestige Cruises не ответили на запросы о комментариях, в то время как представитель Apollo отказался от комментариев.
Норвежский круиз, базирующийся в Майами, управляет 13 круизными лайнерами на маршрутах, охватывающих Северную Америку, Средиземное море, Балтику, Центральную Америку и Карибский бассейн.
Выручка в 2013 году составила $2,57 млрд, что на 13% больше, чем в 2012 году.
Prestige Cruises, также базирующаяся в Майами, работает под брендами Oceania и Regent, которые вместе имеют восемь круизных судов, путешествующих в Скандинавию, Россию, Средиземное море, Северную Америку, Азию, Африку и Южную Америку.
В 2013 году выручка составила 1,2 миллиарда долларов, что на 6% больше, чем годом ранее.
Ожидается, что в ближайшие годы круизная индустрия стоимостью 29 миллиардов долларов выиграет от роста среднего класса в странах с развивающейся экономикой, таких как Китай и Индия.
Компании стремятся позиционировать себя как круизных операторов по выбору для этих новых клиентов.
Prestige Cruises зарегистрировались в американских регуляторах для первичного публичного размещения в январе 2014 года.
Аполлон был мажоритарным акционером компании после сделки на 850 миллионов долларов в 2007 году.
Норвежский круиз был создан в его нынешнем виде в 2000 году путем слияния с круизным оператором, принадлежащим Genting Bhd (GENT.KL), а также агломерату отдыха и казино, контролируемому малазийским миллиардером Лимом Кок-Тей.
В 2008 году "Аполлон" сделал инвестиции в норвежский круиз в размере 1 млрд долларов.
Норвежский круиз стал публичным в январе 2013 года.
Genting имела 28-процентную долю, Apollo имела 20-процентную долю, а частная инвестиционная компания TPG Capital LP имела 8% акций компании по состоянию на конец июня, согласно заявлению о регулятивном заявлении.
Карнавал, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82% североамериканских круизных пассажиров, согласно первоначальному публичному оформлению регистрационного документа Prestige Cruises.
Крымская телерадиокомпания может получить 250 млн рублей в виде субсидий
Министерство связи России предлагает выделить 250 млн. рублей на работу государственного телерадиовещательной компании, Крым, в 2014 году.
Как явствует из проекта указа Министерства связи, который доступен на едином портале для раскрытия информации о нормативных документах, субсидии предназначены для покрытия расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым.
Деньги также пойдут на закупку оборудования и оплату ремонта кровли и электрическую систему здания телерадиовещательной компании, которая была основана в 1959 году, сообщает РИА Новости.
Продемократические активисты Гонконга придирались к китайскому чиновнику на следующий день после решения о голосовании
Рядом с группой сторонников Пекина стояла, размахивая флагом Китая.
Постоянный комитет NPC в воскресенье одобрил рамки, чтобы позволить только двум или трем кандидатам баллотироваться на выборах руководства Гонконга в 2017 году.
Все кандидаты должны сначала получить поддержку большинства от номинирующего комитета, который, вероятно, будет сложен с пекинскими лоялистами.
Это решение делает практически невозможным для оппозиционных демократов участвовать в голосовании, побудившим продемократических активистов возобновить свое пообещание, чтобы остановить финансовый центр Гонконга с протестами "Окупания Центрального".
Политические реформы были основным источником напряженности в Гонконге, а лидеры китайских партий опасаются призывов к распространению демократии на другие города.
После публикации Пекином "белого документа", в котором излагается власть Китая над Гонконгом в июне, активисты демократии провели неофициальный референдум по голосованию в специальном административном районе, и сотни тысяч человек прошли марш в деловой район города и устроили сидячую забастовку.
Брифинг Ли организуется правительством Гонконга и офисом связи в Китае в Гонконге.
Заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Роншун и заместитель директора Управления по делам Гонконга и Макао Фэн Вэй также должны были выступить в ходе серии брифингов в течение дня.
Студенческие активисты заявили, что соберутся за пределами офиса генерального директора Гонконга во второй половине дня.
Британия не упомянула о демократии для Гонконга до тех пор, пока не исполнилось 150 лет колониального правления.
Израильские власти преисполнены решимости аннексировать 400 гектаров земли, принадлежащей Палестинской администрации
Израильские власти объявили о том, что они полны аннексии 400 гектаров земли на Западном берегу реки Иордан, которая принадлежит Палестинской администрации.
Как сообщает Би-би-си, решение аннексировать землю Юга Вифлеема связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом.
По словам представителя сектора Газа Саева Эреката, мировое сообщество должно призвать Израиль привлечь внимание к продолжающейся поселенческой деятельности на Западном берегу Иордана и в Восточном Иерусалиме.
Путин требует от Киева "открытых" переговоров о "государственном деле" с восточной Украиной
Президент России Владимир Путин потребовал в воскресенье, чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно начать переговоры о "государственности" оторванного региона.
Его пресс-секретарь Дмитрий Песков позже уточнил, что Путин не имел в виду, что восточная украинская территория, находящаяся под контролем сепаратистов, станет частью России, но что ее статус в Украине должен быть пересмотрен, чтобы дать русскоязычному региону полномочия по защите своих прав и интересов.
Но призыв Путина к киевскому правительству вести переговоры с пророссийскими повстанцами в равной степени соответствовал очевидной стратегии, которой он следовал с тех пор, как пять месяцев назад началось насилие: помочь сепаратистам захватить территорию и заставить украинское правительство предоставить недавно провозглашенную независимость Новороссии региону для согласования с Россией вместо Запада.
В интервью государственному телевидению "Первый канал" Путин осудил украинскую военную кампанию по восстановлению удерживаемой сепаратистами территории в восточной части Донецка и Луганского областей, которые были захвачены в марте и апреле, после того, как Москва аннексировала Крымский полуостров Украины 18 марта.
Кремль и сепаратисты в последнее время назвали захваченную территорию "Новороссия", или "Новая Россия", термин, который добирается дореволюционной славой дней Российской империи.
Путин сказал, что любой, кто считает, что мирные переговоры находятся в состоянии, поскольку украинские политики начнут кампании на октябрь. 26 парламентских выборов и в то время как правительственные войска нападают на гражданские общины в удерживаемых сепаратистами регионах являются "заключенными иллюзий", сообщает Итар-ТАСС.
"Мы должны немедленно начать предметные переговоры не только по техническим вопросам, но и по политической организации общества и статусу государственности юго-востока Украины, чтобы служить интересам людей, живущих там", - сказал он.
Песков сказал, что ссылка Путина на государственность была подразумеваемой в контексте более широкой автономии, которая обсуждалась в течение нескольких месяцев с руководством Киева, поскольку она изо всех сил пытается развеять опасения в русскоязычных районах, что их культурные и языковые права находятся в опасности.
Только украинское правительство может предоставить восточным регионам необходимую автономию, сказал Песков.
Дело не в переговорах между Украиной и Россией, сказал Песков, "потому что это не конфликт между Россией и Украиной, а внутренний украинский конфликт".
Заговор пресс-секретаря Кремля по исправлению "неправильного толкования" высказываний Путина подчеркнул подход российского руководства к борьбе с сепаратистским восстанием на востоке, иначе чем его откровенный захват Крыма, где большинство из 2 миллионов населения - этнический русский.
Москва будет иметь гораздо более сложную борьбу за аннексию даже Донецкой и Луганской областей восточной Украины, так как большинство из 6,5 миллиона жителей не являются российскими, а доконфликтные опросы показали широкую поддержку пребывания в Украине.
Автономия, которую российские дипломаты обсуждали на международных форумах, предоставит региональным правительствам в Украине полномочия определять свои собственные торговые соглашения и международные отношения, эффективно вручав Кремль де-факто контроль над территорией, которая свяжет российский материк с Крымом.
Черноморский полуостров, аннексированный пять месяцев назад, является домом для главного военно-морского флота России, а также коммерческих морских объектов и исторических прибрежных курортов.
Регионы между Ростовским районом России и Крымом также являются домом для шахт, заводов и литейных заводов, которые производят жизненно важные компоненты для российских военных.
Президент Украины Петр Порошенко во время своей инаугурационной речи 7 июня предложил украинским законодателям - после новых выборов - взвешивать конституционные поправки, чтобы дать больше контроля разрозненным регионам по поводу их финансов и статуса языков.
Но его видение автономии, по-видимому, резко отличается от видения автономии Кремля, и сепаратистских повстанцев Москва обвиняется в вооружении и подстрекательстве.
Последний призыв Путина к Киеву иметь дело с лидерами сепаратистов в равной степени последовали за новыми наступательствами повстанцев на прошлой неделе после того, как российские войска и танки вошли в восточную Украину из ранее мирного района вдоль Азовского моря.
поддерживаемые Россией сепаратисты взяли под свой контроль город Новоазовск в движении, которое, по словам украинских сотрудников службы безопасности, опасается, что это открытие кампании по захвату стратегической прибрежной территории до Крыма.
Это привело к массовым гражданским и военным усилиям по обогащению Мариуполя, сталелитейного порта в 500 000 человек, который лежит между Новоазовским и узкими воротами на Крымский полуостров.
Порошенко в субботу выступил на встрече лидеров Европейского союза в Брюсселе, чтобы призвать к действиям по предотвращению дальнейшей агрессии России против Украины, бывшей советской республики, которая была независимой в течение 23 лет.
"Мы близки к точке невозврата", - предупредил Порошенко.
Тысячи иностранных войск и сотни иностранных танков сейчас находятся на территории Украины.
Саммит ЕС не принял окончательных мер; лидеры призвали к введению новых санкций в отношении России в случае неустановленной эскалации украинского кризиса.
Украинские солдаты должны были уйти со своих позиций в Иловайске после того, как две колонны российских бронй и 1000 военнослужащих на прошлой неделе переместились в Донецкую область, чтобы укрепить осажденных сепаратистов, полковников. Андрей Лысенко, пресс-секретарь Совета национальной безопасности и обороны Украины, сообщил журналистам в Киеве в субботу.
Первый из 63 украинских солдат, которые оказались в ловушке в Иловайске российским вторжением, был заменен в воскресенье на 10 российских десантников, захваченных на территории Украины неделю назад, сказал Лысенко в воскресенье.
Обнаженный фотосканд враждует австралийские знаменитости и Габи Греко
Джеффри Эдельстен (Geoffrey Edelsten) отозвался о хакерах, которые, возможно, украли обнаженные изображения невесты Габи Греко и кто из Hollywood A-listers.
Тинселтаун катится после серии откровенных фотографий, показывающих, как обнаженная Дженнифер Лоуренс попала в Интернет в результате крупного скандала со взломом знаменитостей.
Сообщается, что у хакера есть 60 обнаженных фотографий звезды Голодных игр Лоуренса и суперзвезд, включая моделей Кейт Аптон и Кара Делевинь, певцов Рианны, Арианы Гранде и Ли Мишель и актеров Кирстен Данст.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Страховски и Греко из Мельбурна также также получили личные фотографии, которые якобы извлекли из-за утечки iCloud.
В списке 101 имя знаменитостей.
Эдельстен, который сделал предложение Греко в прошлом месяце, сказал Confidential: "Это отвратительно".
Вся частная переписка и изображения должны оставаться частными.
Позорно, что личная информация может быть украдена и разбросана по отношению к другим.
Греко, который, по сообщениям, сообщает на новостном сайте, что взлом был "позорным", и эти цели "чувствуют себя нарушившими".
Считается, что у хакера есть 30 изображений Палмера с бывшим бойфрендом Скоттом Спидманом, в том числе два кадра, где она отдыхает в бассейне.
К фильму Палмера относятся Любовь и честь, напротив Лиама Хемсворта.
Палмер, звезда Чака Страховски и Sucker Punch актриса Браунинг вчера не прокомментировали взломные фотографии.
Представитель Лоуренса сказал TMZ: "Это грубое нарушение конфиденциальности".
Актер Сет Роген набросился на хакера, твитнув: "Опубликование фото, взломанных с мобильного телефона, на самом деле ничем не отличается от продажи украденных товаров".
Просто юридически говоря, не следует терпеть сообщение о украденных фотографиях.
Был обнаружен потенциальный метод кражи фотографий обнаженных знаменитостей
Вполне возможно, что массовый взлом аккаунтов знаменитостей осуществлялся с использованием уязвимости в приложении Find My Phone.
Next Web-ресурс описал потенциальный сценарий событий.
Скрипт, написанный на языке Python, был опубликован на ресурсе GitHub, который позволил собирать пароли для сервиса Find My Phone от Apple.
Этот сервис позволяет следить за местоположением iPhone.
Чтобы получить доступ к нему, используется тот же самый логин Apple ID и сочетание паролей, который используется для получения доступа к Apple iCloud, где были украдены фотографии знаменитостей.
Скрипт позволил использовать метод вычислительной техники грубой силы для определения пароля Find My Phone.
При таком подходе каждая возможная комбинация символов последовательно вводится, начиная с наиболее часто используемых паролей.
Создатель сценария подтвердил, что служба Find My Phone имеет бесконечное количество вариаций ввода пароля.
Когда она работает должным образом, система безопасности должна заблокировать учетную запись после нескольких неудачных попыток входа в систему и предупредить пользователя о попытке атаки.
В результате уязвимости пользователи не получили никаких сообщений о попытке сопоставить пароль со своим аккаунтом.
Хакеры выяснили пароль от Apple ID, а затем использовали его для получения доступа к iCloud.
Согласно сообщению Хакаппе в Twitter, уязвимость была обнаружена два дня назад, в субботу, и для сбора паролей была написана скриптовая программа.
В настоящее время уязвимость была исправлена: после пяти неудачных попыток логина служба заблокирована.
Ресурс связался с пользователем Hackapp, и он отметил, что вышеупомянутая уязвимость является общей для многих сервисов; однако он также отметил, что у него нет доказательств того, что эта конкретная уязвимость была использована для получения доступа к учетным записям "звезд".
Это не я, plz RT
В очередной раз несанкционированные сообщения появились на аккаунте премьер-министра в Twitter
Хотя нет веских доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже произошла волна вредных действий, совершенных с помощью этой службы.
Хакеры перехватили контроль над устройством и приказали владельцам платить выкуп.
В этом случае Apple сообщила СМИ, что безопасность облака не была скомпрометирована в этой заболеваемости, однако они не проводили расследования того, как пользователи потеряли свои аккаунты.
В России ранее также был взломан аккаунт премьер-министра РФ Дмитрия Медведева в Twitter.
Если хакеры получили доступ к iCloud с помощью описанного выше метода, то пароль к учетной записи главы правительства также может храниться в микроблоге.
Next Web-ресурс не смог получить комментарий от Apple относительно уязвимости Find My Phone.
Путин предоставил российское гражданство украинской женщине-пятителе
Президент России Владимир Путин предоставил российское гражданство знаменитой украинской спортсменке Анне Буряк.
Соответствующий приказ был опубликован на интернет-портале для получения правовой информации.
В начале этого года спортсменка переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного пятиборья с просьбой позволить ей присоединиться к российской команде.
В 2013 году она выиграла две серии Кубка мира, завоевала серебряную медаль на чемпионате Европы в индивидуальном соревновании, а также стала чемпионом мира в смешанной эстафете, что является одним из новых видов программ в этом виде спорта.
Она занимает лидерскую позицию в этом сезоне.
Согласно правилам, для участия в Олимпийских играх 2016 года в Рио-де-Жанейро она должна получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк - первая украинская спортсменка, которая сменила гражданство.
В июле Владимир Путин постановил выдать российский паспорт женщине-шахтёрке Екатерине Лагно, уроженке Львова, которая является двукратной чемпионкой Европы (2005, 2008), чемпионкой мира по блиц-шахтами (2010) и в быстрых шахматах (2014).
В составе украинской женской сборной стала победительницей шахматных Олимпийских игр в Турине (2006), командном чемпионате мира в Астане (2013) и командном чемпионате Европы в Варшаве (2013).
МЦР завершил расследование аварии Ту-204 на Внуково
Следственный комитет России (МКПЧ) снял уголовные обвинения в связи с аварией с участием самолета Ту-204, принадлежащего авиакомпаниям Red Wings.
Об этом сообщила пресс-служба агентства.
Решение было принято в связи со смертью капитана и бортового инженера.
Судебно-медицинское расследование показало, что авария была вызвана ускоренным посадочным подходом, отказом экипажа соблюдать стандартные процедуры посадки, а также непреднамеренным увеличением передней тяги двигателей.
Самолет Ту-204, принадлежащий авиакомпаниям Red Wings, который ехал из Праги в Москву, потерпел крушение 29 декабря 2012 года во время посадки в московском аэропорту Внуково.
Самолет закрыл посадочную полосу и вспыхнул в пламени.
Капитан, второй пилот и бортовой инженер погибли на месте аварии.
Двое стюардесс, были отправлены в лечебные учреждения, где они позже скончались от полученных травм.
Еще трое стюардесс, которые были госпитализированы с серьезными телесными повреждениями, получили длительную медицинскую помощь.
Кроме того, водитель автомобиля, который ехал по Киевскому шоссе в момент аварии, получил серьезные телесные повреждения.
Пассажиров на борту самолета не было.
Транспортная прокуратура провела расследование в отношении красных крыльев после аварии, в ходе которой были выявлены многочисленные нарушения.
В феврале 2013 года была приостановлена лицензия авиакомпании.
Компания возобновила свою деятельность летом 2013 года.
Александр Емельяненко начал обучение в досудебном заключении
Известный российский боец смешанных боевых искусств, 33-летний Александр Емельяненко, который в настоящее время находится в досудебном заключении в связи с обвинением в сексуальном нападении на свою домработниц, полностью оправился от травмы и начал обучение.
Об этом сообщает чемпионат.
В мае этого года Российский следственный комитет обвинил Александра Емельяненко в изнасиловании.
Обвиняемый был включен в розыск, и он был арестован 9 мая в Тамбове, после того как попал в дорожно-транспортное происшествие, в котором он сломал бедро.
Емельяненко младший был задержан под арестом до 31 августа, а приговоры к уголовной ответственности были назначены на 1 сентября.
Однако суд был отложен, и, следовательно, потребовал продления срока содержания под стражей до 30 сентября.
Если спортсмен будет признан виновным, ему грозит до шести лет тюремного заключения.
Какая сила, брат?
Lenta.ru вспоминает самые скандальные истории карьеры Александра Емельяненко
Его последний бой состоялся в январе этого года, где он проиграл в результате технического нокаута своему сопернику Дмитрию Сосновскому.
Александр - младший брат лучшего известного бойца Федора Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным боевым искусствам, а также четырехкратным чемпионом мира и семикратным чемпионом России по боевому самбо.
Гнев оказывается самым универсальным и функциональным из человеческих эмоций
Разгневанное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мышцы, участвующие в создании этого выражения, не случайны, а скорее дополнительное средство выражения силы и запугивания, обнаружили ученые из Австралии и США.
Они обсуждают свои открытия в журнале "Эволюция и поведение человека", но резюме их можно прочитать в пресс-релизе Калифорнийского университета в Санта-Барбаре.
Разгневанное выражение лица - трикотажные и нисходящие брови, губы, растянутые в тонкую линию, вспыхнутые ноздри - это то же самое во всех культурах, и даже врождённо слепые дети, никогда не видя его раньше, это делает, отмечает ведущий автор исследования Аарон Селл.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была разработана для эффективного управления спорами во время конфликта.
Чем больше способность причинить физический вред другому, тем больше возможностей приходится диктовать свои условия, и человек способен передать это своему собеседнику через гнев.
Исследователи также нашли подтверждение другой гипотезы: физически сильные люди чаще злятся и чаще прибегают к физической силе, они считают себя вправе диктовать неблагоприятные термины другим, и они предпочитают сильные, а затем мирные средства для разрешения конфликтов.
Начиная с понятия, что гнев является в первую очередь "заявляющей эмоцией", ученые решили, что движение каждой из семи групп мышц, которые создают гневное выражение лица, должно заставить разгневанного человека выглядеть более сильным и опасным в глазах их собеседника, тем самым вынуждая согласие с разгневанным человеком требует как можно скорее, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютеризированную модель лица, к которой они добавили или удалили каждый из семи элементов сердитого лица, а затем показали его своим испытуемым.
Хотя нисходящие брови или выталкиваемый подбородок самостоятельно не заставили лицо выглядеть злонамерным, участники исследования единогласно признали изображение более физически сильного человека с теми же характеристиками, что и такие.
Человеческий гнев, как и у животных, передает угрозу: преувеличенное выражение личной силы, которое заставляет других соглашаться и повиноваться.
Человек вспыхивает свои ноздри и прижимает губы вместе по той же причине, что и лягушка, или бабуин обнажает зубы.
"Гнев - это триггеред, когда собеседник отказывается принять ситуацию, и лицо немедленно принимает форму, которая максимально эффективна в демонстрации противоположной стороне последствий этого отказа.
Но самое удивительное, что ни один из компонентов гневного лица не является произвольным, все они выражают одно и то же сообщение, отмечает антрополог Джон Тооби.
Минкомсвязи предложило выделить 250 млн рублей крымской телерадиовещательной компании
Министерство связи предложило выделить 250 млн рублей из федерального бюджета в 2014 году независимой некоммерческой организации, крымской телерадиовещательной компании.
Об этом говорится в подготовленном правительством проекте указа, с которым ознакомился Лента.ру.
Согласно пояснительным примечаниям, субсидии из федерального бюджета будут выделены на покрытие расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым, включая приобретение оборудования.
Часть денег была выделена на модернизацию студии вещания, видеостены, главный диспетчерский зал и зал видеооборудования.
Планируется также закупка мобильной телевизионной станции и спутникового передатчика.
Кроме того, компания будет использовать выделенные средства для оплаты использования волоконно-оптической линии связи и ремонта энергетической системы.
Субсидии будут предоставлены в рамках ресурсов федерального бюджета, которые будут выделены для Министерства связи.
Государственная телерадиовещательная компания, основанная в 1959 году, осуществляет вещание на семи языках: украинском, русском, крымском, немецком, греческом, болгарском и армянском.
В настоящее время телевизионная и радиовещательная компания телевизионная сигнал достигает более 75% территории полуострова.
В 2011 году крымская телерадиовещательная компания получила лицензию на цифровое телевизионное вещание.
