Президент России Владимир Путин подписал закон об установлении административной ответственности за нарушение сроков и процедур оплаты товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд.
Этот закон призван решить очень серьезный вопрос клиентов, не выполняющих свои обязательства в рамках государственных и муниципальных закупок.
Всего два года назад были широко распространены ситуации, в которых владельцы бизнеса не смогли получить оплату за уже выполненные государственные и муниципальные контракты.
В то время президент России поручил Генеральной прокуратуре Российской Федерации взять этот вопрос под особый контроль.
В конце концов, бизнесмены могли самостоятельно иметь дело с нечестными клиентами, которые подписали соглашения без финансовой поддержки, старались изо всех сил, чтобы получить от принятых платежных обязательств и включили незаконные условия в соглашения.
Проблема была системной по всей стране.
С 2015 года в интересах защиты прав владельцев бизнеса на получение оплаты государственных контрактов было подано Генеральной прокуратурой: по результатам их расследований 4500 должностных лиц были привлечены к дисциплинарным мерам, 533 привлечены к административной ответственности; 75 дел были переданы в органы процессуального рассмотрения, а в 46 из них возбуждено уголовное дело.
В сумме погашено более 66 млрд рублей задолженности перед владельцами бизнеса.
Примечательно, что эти огромные суммы никоим образом не были начислены в результате невыплаты многомиллиардных контрактов.
Многочисленные систематические задержки в оплате услуг владельцам бизнеса за значительно более скромные суммы привели к этим долгам.
Вот типичный случай.
Глава небольшой компании выиграл тендер на предоставление социальных транспортных услуг на сумму несколько миллионов рублей.
Человек вложил весь свой оборотный капитал, полностью выполнил свои обязательства, но не получил выделенные деньги, когда они должны были.
Результатом является эскалация финансового снежного кома, состоящего из обязательств по заработной плате, налогу и кредитам, что привело бы к банкротству, если бы владелец бизнеса обратился в прокуратуру за помощью.
Сейчас в ряде регионов им удалось максимально решить проблему.
Тем не менее, по состоянию на первое полугодие 2017 года общая сумма задолженности, связанная с государственными и муниципальными договорами, выявленная прокурорами субъектов Российской Федерации, составила около 27,4 млрд рублей.
В регионах, где показатели задолженности продолжают расти до критического уровня, прокуратура приняла практический подход к урегулированию кризисов.
Генеральный прокурор лично проводит встречи на местах с местными должностными лицами, в ходе которых они существенно рассматривают все нарушения, выявленные прокурорами, и меры, направленные на их немедленное исправление.
В этом году подобные брифинги уже состоялись в Ярославле и Екатеринбурге.
Реализация Федерального закона No. О внесении изменений в Кодекс Российской Федерации об административных правонарушениях в части установления административной ответственности должностных лиц заказчика за нарушение сроков и порядка оплаты товаров (работ, услуг) в рамках закупок государственных и муниципальных нужд, которые были подписаны президентом России на прошлой неделе, качественно улучшит платежную дисциплину клиентов государственного сектора.
Министерство экономического развития и торговли Российской Федерации разработало законопроект по требованию Генпрокуратуры.
Новый закон добавит в Кодекс Российской Федерации об административных правонарушениях, предусматривающую штраф в размере от 30 000 до 50 000 рублей за нарушение сроков и порядка оплаты товаров, работ или услуг в составе государственных и муниципальных закупок должностным лицом заказчика.
Однако, если должностное лицо уже подверглось административному наказанию за аналогичное правонарушение, то они будут отстранены от работы на срок от одного до двух лет.
Все прокуроры по субъектам Российской Федерации уже получили поручение обеспечить применение этих законодательных нововведений на практике.
Группа по защите гражданских прав выпустила предупреждение о поездках для Миссури
Национальная ассоциация содействия развитию цветных людей предупредила людей с цветом кожи, путешествующих в Миссури из-за дискриминационной политики штата и расистских нападений.
"NAACP Travel Advisory для штата Миссури, вступившая в силу до 28 августа 2017 года, призывает афроамериканских путешественников, посетителей и миссуритян уделять особое внимание и проявлять крайнюю осторожность при путешествии по всему штату, учитывая серию сомнительных инцидентов, связанных с расовым инцидентами, происходящими в стране недавно, и отмечается в нем", - говорится в заявлении группы.
Недавний закон Миссури затрудняет для людей получение иска о дискриминации, а также непропорционально нацеленные на меньшинства штата, побудившие группу выпустить предупреждение о поездках, говорится в заявлении NAACP.
"У вас есть нарушения гражданских прав, которые происходят с людьми.
Их останавливают из-за цвета кожи, их избивают или убивают", - сказал президент Missouri NAACP, Rod Chapel.
"Мы слышим жалобы с той скоростью, о которой раньше не слышали".
Это первое такое предупреждение, которое организация выдала для государства в США.
Группа сослалась на инциденты, такие как расовые оскорбления чернокожих студентов в Университете Миссури и смерть 28-летнего Тори Сандерса, чернокожего человека из Теннесси.
Сандерс умер при сомнительных обстоятельствах в начале этого года после того, как у него закончился газ во время путешествия через штат, и был взят под стражу полицией Миссури, не обвиняемый в преступлении.
Консультация также указывает на недавний отчет Генеральной прокуратуры Миссури, показывающий, что черные водители в штате на 75% чаще останавливаются, чем белые.
"Консультация заключается в том, чтобы люди знали и предупреждали свои семьи, друзей и сотрудников о том, что может произойти в Миссури", - говорится в заявлении.
"Люди должны быть готовы, независимо от того, приносит ли он с собой деньги для освобождения под залог или дать родственникам знать, что они путешествуют через государство".
Миссури зафиксировала 100 преступлений на почве ненависти в 2015 году, согласно последним данным программы ФБР по обвинению в преступлениях на почве ненависти, оценивающему штат на 16-е место в стране по количеству таких нарушений.
Предупреждение о поездках также является ответом на новый закон Миссури, который затруднит судебный иск за торговлю жильем или дискриминацией в сфере занятости.
Ранее Американский союз гражданских свобод (ACLU) выдал рекомендации по поездкам в Техас и Аризону после того, как штаты приняли законы иммиграционной службы, требующие от местных правоохранительных органов задерживать людей за нарушения иммиграционных правил, которые, по словам ACLU, увеличат расовое профилирование.
Предупреждения о поездках обычно выдаются Госдепартаментом для других стран, но в последнее время пропагандистские группы прибегают к этой мере в ответ на определенные законы и тенденции в США.
Два человека погибли в результате стрельбы в полицейском патруле в Египте
Неопознанные лица расстреляли патруль полиции в египетском городе Эсна, сообщает Reuters со ссылкой на Министерство внутренних дел Египта.
Два человека, включая одного полицейского, были убиты во время стрельбы, а трое получили ранения.
Все раненые были госпитализированы.
По данным ведомства, сотрудники полиции остановили транспортное средство, после чего два вооруженных человека, находившиеся в автомобиле, открыли огонь по сотрудникам правоохранительных органов.
Один из преступников был задержан, но второй сумел сбежать.
Федеральное агентство по туризму России поддерживает закон, исключающий норму бесплатного провоза багажа на невозвратные авиабилеты
Глава Федерального агентства по туризму России Олег Сафонов в интервью телеканалу РБК заявил, что он выступает за принятие закона об отмене нормы бесплатного провоза багажа на невозвратные авиабилеты.
Нам необходимо установить условия, при которых лицо, не имеющее багажа, может приобрести более дешевый билет, чем человек, у которого есть багаж, подчеркнул он (цитата из ТАСС).
В дополнение к этому, г-н. Сафонов отметил, что, несмотря на опасения граждан, не будет необходимости платить за верхнюю одежду или мобильные телефоны в ручной клади.
"Было бы правильно успокоить всех наших граждан и туристов и сделать объявление об этом, сказав, что это не будет иметь ничего общего с верхней одеждой, зонтиками, мобильными телефонами, iPad или даже с некоторыми компьютерами", - сказал глава Росхэкзат-агентства.
Ранее президент России Владимир Путин подписал закон, дающий авиакомпаниям право на отмену нормы бесплатного провоза багажа по невозвратным авиабилетам.
Дело в том, что авиакомпании могут свободно определять количество мест и вес багажа по невозвратной ставке.
Владимир Путин заказал очистку от загрязнения на Байкале
Президент России Владимир Путин на встрече по защите Байкала сообщил, что за последние несколько лет значительные участки озера подверглись экстремальному загрязнению.
Он поручил выявить источники финансирования, планы и лиц, ответственных за осуществление очистки загрязнения.
Г-н. Путин также распорядился провести полноценное миларирование загрязненных районов.
Также необходимо иметь дело с объектами, которые продолжают работать здесь; очистные сооружения, большинство из них изношены, цитирует РИА Новости президент.
Он также добавил, что Генеральная прокуратура Российской Федерации должна провести расследование для выявления экологически разрушительной деятельности.
По его словам, есть проблемы, связанные с незаконным демпингом и рядом экологических нарушений со стороны операторов отдыха в районе озера.
Я хотел бы подчеркнуть это: нет необходимости проверять все в поле зрения, - нам также нужно знать, где провести линию, но, в частности, незаконную и экологически разрушительную деятельность, а затем принять соответствующие меры", - подчеркнул он.
Ранее Генеральная прокуратура сообщила о сокращении запасов рыбы на Байкале и предложила увеличить количество объектов, подлежащих надзору за окружающей средой.
Напомним, что 15 июня во время прямой линии Владимир Путин говорил о необходимости изменения законодательства для обеспечения защиты прав граждан, проживающих в природных районах, при особом режиме защиты.
Жители острова Ольхон, который входит в состав Байкальского природного края, сообщают ему о проблемах с ведением предпринимательской деятельности.
Глава Министерства природных ресурсов и охраны окружающей среды Сергей Донской немедленно предложил решить проблему путем внесения изменений в границы водоохранной зоны озера Байкали, но правительство Бурятии напомнило, что такого изменения будет недостаточно, учитывая, что ограничения связаны с целым рядом нормативных актов.
Ранее Министерство экономического развития предложило решить проблему путем внесения изменений в земельный кодекс и закон об охране окружающей среды.
В Юрге появится новая церковь
В селе Сосва члены Рахтынской общины коренных народов Севера вместе с жителями Березовского района примут участие в строительстве православного храма в честь святого Николая Чудотворца.
Его расположение будет на берегу реки: церковь будет легко видна издалека, поэтому она будет служить ориентиром для рыбаков.
По словам представителей общины, в этом году уже будут завершены строительные работы: пока установлен купол, а церковный колокол под рукой.
Транспортные услуги и ремонтно-эксплуатационная база Имимского флота оказывали транспортные услуги.
Церковь была названа в честь святого Николая Чудотворца, так как Православная Церковь почитает его как покровителя путешественников, в том числе и рыбаков.
Ведь в Сосве рыболовство обеспечивает поселенцам работу и кормит их.
Местные жители ждут день, когда церковь открывает свои двери, а дети даже пишут школьные композиции о ней как о местной достопримечательности.
Диснейленд со смертной казнью.
Почему в Сингапуре соблюдаются законы?
Я разговариваю с местным бизнесменом Чангом, сидящим в закусочной под открытым небом.
Комментируя ситуацию в Сингапуре, Чанг курит одну сигарету за другой, при этом тщательно помещая приклады в маленькую железную коробку, которую он привез с собой из офиса.
После завершения нашего разговора бизнесмен направляется к ближайшему мусорному илидующемуся к ближайшему мусорному или отъезду примерно в 100 метрах) и сбрасывает в него задницы.
Штраф за засорение в общественных местах составляет 500 местных долларов, говорит Чанг.
Вы знаете, это простой рефлекс, который я развился в детстве: это запрещено бросать конфетную обертку на тротуар; они оправдают вас мгновенно.
В настоящее время, по сути, везде есть камеры.
И это правда: тротуары в центре Сингапура чисты, как в музее.
Чанг говорит, что три месяца назад его сосед 18-летний сын написал граффити на стене старого колониального здания.
Суд признал мальчика виновным в вандализме, и он был приговорен к порке.
Что? Что?!
Просто представьте себе.
Он получил десять хреек с деревянным тростником к ягодицам и провел неделю в тюрьме.
Здесь, в общем, телесные наказания не редкость.
Сотрудники АйФеса поняли, что тогда и там, насколько исключительно высокий уровень жизни и невероятно суровые законы идут вместе в Сингапуре.
Здесь никто не беспокоится об отмене смертной казни, объясняет адвокат Виктор Ли Хун.
И правительство давно перестало заботиться о мнении как Европейского союза, так и США по этому вопросу.
Если человек контрабандой провозит крупную партию наркотиков или продает их, то их отправляют в виселицы.
В 2002 году в аэропорту Чанги был задержан 22-летний австралийский гражданин: он перевозил на него 400 г кокаина.
Премьер-министр Австралии (угрожающие санкции), международные правозащитники, и даже Папа Римский пришел к его защите.
Тем не менее, мальчик все еще был повешен.
С тех пор торговцы наркотиками тщательно обходят нашу страну.
В Сингапуре правило заключается в том, что абсолютно каждый должен подчиняться законам, а не просто людям и скромным средствам.
Не имеет значения, кто вы: миллионер, вице-премьер, известный актер или житель Европейского союза.
В данной ситуации есть только один исход: если они найдут на вас полкилограмма кокаина, то вас повесят.
Когда вы ходите по Сингапуру и сталкиваетесь с знаками с множеством предупреждений во всем мире, вы просто удивлены тем, сколько запретов есть в этом городе-государстве!
Например, жевательная резинка продается только в аптеках, и она может только купить по рецепту врача!
Они не конфискую туристическую жвачку по прибытии, но если вы засунете свою жвачку в метро, они будут бить вас штрафом в 1000 местных долларов.
За четыре дня я наткнулся на двух людей с белыми знаками на шее, которые сказали: "I littered".
Для окурков, выброшенных у мусора, в дополнение к штрафу, они часто налагают наказание в виде уборки на площади: чистка парков и пляжей в течение недели.
Преступник, который забывает смыть общественный туалет после себя, платит 6000 рублей, в то время как специальный детектор активируется в случае попытки освободить себя в лифте жилого многоквартирного дома: двери заперты и сигнал отправляется в полицию.
Некоторые из самых необычных законов включают: запрет на кормление голубей на улице, пение песен на публике и даже переливание комнатных растений (считается, что обилие воды привлекает комаров)!
Чтобы предотвратить пожары, курильщикам запрещено приносить зажигалки в метро, в противном случае они будут оштрафованы на 5000 сингапурских долларов.
В основном, вы чувствуете, что независимо от того, как сильно вы стараетесь, вы неизбежно сломаете что-то.
Это далеко не так, говорит Мохаммед Кабир-Кахария, владелец местного туристического агентства, в попытке передумал.
Особенно абсурдные законы существуют только на бумаге, и за последние двадцать лет я не видел, как кого обвиняют в том, что кто-то нарушил их.
Почему же они остаются на месте?
Так что граждане не становятся самодовольными.
Соблюдение основных правил строго контролируется.
Например, если несовершеннолетнему продается сигареты в киоске, то все вниз по линии будут наказаны: владелец магазина заплатит огромный штраф, фактический преступник получит кавер в свою "откат", а продавцу также будет брошен и посадить в тюрьму.
Именно благодаря таким суровым законам в Сингапуре очень редкость преступления в Сингапуре.
Оправдан ли это?
Еще в семидесятых годах у нас был хаос на дорогах: автомобилисты игнорировали светофоры, ехали так, как хотели, и сел за рулем пьяным.
После введения штрафов все успокоилось в течение года.
В настоящее время водитель, выпья джиггер виски, знает, что если их остановят, полицейский не отпустит их за взятку; они наложат штраф в размере, эквивалентном стоимости квартиры, и положат их за решетку на годы.
Для многих иностранцев город-государство в Юго-Восточной Азии кажется типом лагеря для задержаний.
В 1993 году американский писатель Уильям Гибсон окрестил Сингапуром, "Диснейлендом" со смертной казнью: посетитель из Соединенных Штатов был напуган всеобщим богатством жителей, "уродливо чистым аэропортом" и "культурным характером".
Он утверждал, что такие вещи неестественны, кажутся искусственными и что, в принципе, просто не должно быть.
Первые несколько дней в Сингапуре вы действительно боитесь подбрасывать лист бумаги на тротуар и передумать, если вы вошли в метро с мороженым.
Но затем вы прибываете в район "Маленькая Индия" и, внезапно, разбивается плесени: пластиковые стаканчики усыпаны через автобусную остановку.
- Но как это может быть? - спросите вы в изумлении.
Это просто так, сингапурцы говорят с улыбкой.
Все может случиться.
Они не надеются на вас на месте для каждого такого "преступления"; однако вы должны знать, что если они выследят вас, вы не сможете отговорить от этого, то, в конце концов, вы нарушили закон.
Чаще всего этого достаточно, чтобы убедиться, что человек ведет себя правильно.
Само собой разумеется, что правительство в Сингапуре в значительной степени авторитарно.
Но знаешь что?
Я гулял во Вьетнаме очень осторожно: мотоциклисты часто вырывают смартфоны и камеры прямо из рук туристов.
Центр Парижа полон грязных переходников и панпогрузчиков.
Не все пытаются бросить мусор в банки на наших улицах.
Сингапур, благодаря набору драконовских штрафов и безжалостных законов (справа до смертной казни), стал самым спокойным, чистым и самым безопасным городом в мире.
Это заставляет вас думать.
Это просто человеческая природа: помните, никто не прятался за рулем в России, пока они не начали выписывать штрафы.
Тем не менее, самое главное в Сингапуре - это не штрафы, но добровольное соблюдение законов.
И, скорее всего, люди здесь, в России, также будут в восторге от чистых улиц, отсутствия мусора в метро и поддержат аресты тех, кто принимает лифт за общественный туалет.
Что касается телесных наказаний: спасибо, но не благодарим.
Что касается остальных законов Сингапура, то, по крайней мере, стоит более внимательно взглянуть на них.
Разве нет ничего святого?
Теперь Белый дом Трампа нацелен на Статую Свободы
Самый верный показатель смены режима - это когда они начинают атаковать статуи.
Американцы ценят это, как и все - отсюда и тщательное свержение Саддама Хусейна на площади Фирдо в Багдаде в 2003 году.
Стивен Миллер, один из ключевых идеологов режима Трампа, несомненно, знал, что он делает, когда он взял символический топор к Статуе Свободы в жарком споре с Джимом Акостой из CNN по поводу предложений президента о резком ограничении юридической иммиграции.
Справедливости ради, Миллер не нападал на саму статую.
Арка владельцев лодок и олицетворителей свободы линчевала бы его, если бы он это сделал.
Но он действительно напал на его смысл, и в частности, смысл приписывался ему, когда к его базе была добавлена знаменитая поэма Эммы Лазаря в 1903 году, через 17 лет после того, как сам памятник был завершен.
Как Миллер ругал Акоста: "Я не хочу вдаваться в историю здесь, но Статуя Свободы - это символ американской свободы, освещающей мир.
Стихотворение, о котором вы говорите, которое было добавлено позже и не является частью оригинальной Статуи Свободы".
Миллер на самом деле прав, но, как он выразился сам, речь идет не о истории.
Речь идет о современном резонансе поразительных слов Лазаря, единственных, в которых государство, казалось, приглашает не только каких-либо старых иммигрантов, но и самых бедных: "Твои усталые, ваши бедные, / Ваши хищные массы жаждут дышать свободными, / Твоё жалким отказом от вашего изобилия берега".
Никогда не было времени, когда "утопленный отказ" был более заметным на наших экранах.
Миллер не участвовал в литературной критике - он ясно дал понять, что эти люди не приветствуются в США Трампа.
Этот конфликт о значении статуи является частью более широкой политической и культурной войны: это действительно конфликт о значении Америки.
Лазарус - и ее друзья, которые проводили кампанию за то, чтобы поместить ее слова на базу после ее смерти - очень хорошо знали, что они участвуют в очень политическом акте.
Скульптура была предназначена для обозначения связей между французским и американским республиканством, представляя в хорошо изношенной классической тропе, женском воплощении Свободы.
Лазарус изменила этот смысл: в своем стихотворении женская фигура уже не абстрактна - у нее есть голос.
И она дает себе совсем другое имя: Мать Изгнаний.
Вступление в брак стихотворения с изображением - блестящий феминистский переворот и разрушительная атака на американский нативизм.
И как Лазар изменил смысл статуи, правые давно хотели изменить ее обратно.
Великий громогласный Раш Лимбо, своего рода Иоанн Креститель за приход Трампа, в 2010 году утверждал, что Свобода никого не приглашает, а скорее ранний неоконсерватор, выводя американское пламя в забитый мир: "Леди Либерти шагает вперед.
Она должна носить факел свободы из Соединенных Штатов в остальной мир.
Факель не для того, чтобы осветить путь к США".
Необычно, что Лимбо на самом деле ударил что-то.
Смысл статуи - это вопрос угла восприятия.
Великий воображаемый акт Лазаря заключался в том, что он будет видеть его истощенными, несчастными, но обнадеживающими людьми на палубах кораблей после долгих и часто ужасных путешествий.
Речь идет буквально о том, чтобы увидеть мир с точки зрения людей, ищущих убежища, и шансов улучшить свою жизнь.
Ее статуя говорит им слова надежды и приветствуют, что они должны услышать.
И, конечно, это не та точка зрения, которую Миллер и Трамп хотят когда-либо признать.
Их факел предназначен не для того, чтобы осветить путь, а разжечь ненависть, которая является их единственным источником власти.
Чемпионат мира 2017: Нил Блэк похвалил шотландских членов команды GB
Эйлид Дойл вспоминает время, когда только два шотландца сделали команду GB
Директор по работе с легкой атлетикой Великобритании Нил Блэк говорит, что 16-сильный шотландский контингент в составе чемпионата мира внесет "массовый вклад в команду".
Рекордное число шотландских спортсменов было выбрано в Лондон 2017 года, который стартует в пятницу.
Блэк считает, что "в Шотландии что-то особенное эволюционирующее" и британскую легкоатлетическую атлетику должны учиться на этом.
"Мы принимаем его, и мы пытаемся понять это, и мы будем настаивать на этом, пока не проявим это", - сказал Блэк.
"Я говорю с людьми в Шотландском институте спорта, и они думают, что это как-то связано с тем, что они сделали.
Шотландские легкоатлеты думают, что это как-то связано с тем, что они сделали.
Британская легкоатлетика: это как-то связано с тем, что они сделали.
И парень на угловой улице тоже.
Каким бы ни было сочетание обстоятельств, это абсолютно блестяще".
Некоторые из шотландских спортсменов являются претендентами на медали, в том числе Лора Мьюир и Эндрю Бутчарт, которые будут выступать против сэра Мо Фараха в 5000 м, в то время как Эйлид Дойл был избран командой, чтобы быть капитаном команды.
"Эйлид - немного скромный.
Выступление ее капитана было невероятным", - говорит Блэк.
"Многие спортсмены, будь то шотландцы или где бы они ни жили или тренировались, вышли из этой комнаты, чувствуя себя очень гордым и действительно мотивированным.
Страсть и настоящее чувство, которое Эйлид естественно вложил в него, были велики".
Серебряный призер Содружества, который будет соревноваться в 400-метровых препятствиях на своем пятом чемпионате мира, говорит, что это "невероятно" 16 шотландцев в британской команде.
Предыдущий лучший в Шотландии в общем количестве спортсменов в мире был семь, достигнутый в 1983 и 2015 годах.
Бегун на средние дистанции Мьюир лидирует, установив пять британских и два европейских рекорда в прошлом году.
Она отправится в 1500 м и 5000 м.
Крис О"Хейр, который бежит в 1500 м, является еще одним шотландцем, который наблюдает, после отличного сезона, который включал победу на британских командных испытаниях и Юбилейных играх.
Дойл вспоминает свой первый чемпионат мира, когда единственным шотландцем в команде был Ли Макконнелл.
Капитан команды говорит, что она "огромно гордится" тем фактом, что многие из ее соотечественников не только сделали команду, но, в некоторых случаях, будут бросать вызов медалям и будут соревноваться, чтобы сделать финал.
"Особая вещь о том, чтобы быть капитаном команды, это то, что за него проголосовали другие члены команды, так что это была такая огромная честь в любом случае, но знать, что ваши товарищи по команде проголосовали за вас и выбрали, что вы сделали это очень особенным для меня", - добавила она.
Очевидно, что я очень горжусь всеми шотландцами, которые создали команду.
Это просто показывает, как далеко мы зашли.
И они здесь, как хорошо известные спортсмены, спортсмены, которые будут искать, чтобы попасть на подиумы.
Что касается речи моего капитана?
Да, думаю, все прошло хорошо.
Я только что опирался на то, что нам очень повезло в этой ситуации, что у нас есть домашний чемпионат мира.
Так что на самом деле это просто важность опираться на эту домашнюю поддержку и процветать в том, что мы вернулись на Олимпийский стадион.
Я получаю второй шанс выйти туда и соревноваться, и это просто будет такой удивительной атмосферой".
Блокирование критиков из Facebook: не баллотируйтесь на государственную должность, если вы не можете получить тепло от избирателей
Отец нашей страны знал что-то о плохой прессе.
Американцы любили Джорджа Вашингтона, но газетам не потребовалось много времени, чтобы начать хлопать его во всем, от внутренней политики до его политических принципов.
Он напал на критику, конечно.
Но он не замолчал своих критиков.
Еще в 1783 году Вашингтон сказал, что "свобода речи может быть отнята - и, тупой и молчаливо, нас могут привести, как овцы, к убытке".
Это подводит меня к губернатору Мэриленда. Ларри Хоган, которому нужно работать над тем, чтобы быть больше похожим на Вашингтон.
Сотрудники Хогана заблокировали и удалили посты по крайней мере 450 человек, которые выразили свое мнение на своей официальной странице в Facebook.
Американский союз гражданских свобод подал в суд на него за это в начале этой недели.
Сотрудники губернатора отклонили иск как легкомысленный, и онлайн-комментарий был богат негативным отказом от "како волнует?".
"Это только Facebook", - сказали многие люди.
Но это важно.
И это особенно важно, когда это парень, как Хоган.
Это губернатор-республиканец в подавляющем большинстве демократов, который поразительно популярен.
Он имеет второй по величине рейтинг одобрения 50 губернаторов страны.
Хоган не реакционная горячая голова.
Он показал устойчивую руку в руководстве своим государством и суровое соблюдение принципов.
Он также довольно ловко использовал Facebook в качестве основного средства для связи со своими избирателями, игриво дебютируя свою лысую голову после химиотерапии на его странице.
Таким образом, блокирование людей, которые приходят на страницу губернатора, который является публичным форумом, помеченным как официальный и управляемый сотрудниками, платящими долларовому государственному налогу, ненужным и в конечном итоге опасным.
В интервью The Washington Post пресс-секретарь Хогана Амелия Чассе защищала действия губернатора, утверждая, что блокирование комментариев было не чем иным, как сдерживанием их.
Но это слишком просто, чтобы использовать изображение троллей, спамеров или ненавистных людей, выбрасывающих в Интернете.
The Post поговорила с некоторыми реальными людьми, заблокированными Хоганом.
И это просто - настоящие люди разговаривают со своими избранными лидерами: учителем, владельцем бизнеса и пастором, а не троллями.
Все они говорили, что их комментарии были уважительными, вдумчивыми и не неослабными.
Пастор процитировал Библию в своем посте, обращаясь к католической вере Хогана.
Адвокат Лакшми Сарма Рамани из Боуи, доктор медицинских наук, не была ненавистной, но она спросила о преступлениях на почве ненависти.
"Я вежливо прокомментировала, что я была разочарована отсутствием ответа на преступления на почве ненависти и другие недавние новости", - написала она в разделе комментариев.
"Я также не ценю эту идею о том, что, когда ряд людей комментируют ту же тему, они немедленно игнорируются некоторыми как так называемые коллективные усилия, а не признаются большой группой заинтересованных граждан".
То, что сотрудники губернатора назвали "концентрированной атакой на спам", другие, вероятно, назвали бы "адвокатией".
Эпоха Facebook позволяет легко адаптировать сообщение, просто блокируя критику или удаляя негативный комментарий.
Это намного чище, чем в старые времена, когда это было необходимо, чтобы отправить сотрудников для сбора и сжигания газет с критическими редакционными статьями или арестовывать и замалчивать протестующих.
Но это именно то, что происходит, только в цифровом виде.
Хоган не первый публичный чиновник, который подвергся критике за дефанкирование Facebook и других социальных сетей.
Президент Трамп подает в суд на пользователей Twitter, которые были заблокированы из его лентой в Twitter.
Одно из первых знаковых решений по этому вопросу было принято на прошлой неделе в Вирджинии.
Председатель наблюдательного совета округа Лудун нарушил Первую поправку, по данным США. Окружной судья Джеймс С. Cacheris в Александрии, когда она запретила избирателя со своей страницы в Facebook.
А в Кентукки, губернатор. Мэтт Беввин (Р) также посетил ACLU из-за использования Facebook и Twitter.
Это не должно быть так сложно.
Во времена Вашингтона, эпоха доступных почтовых отправлений оказала влияние, как Интернет.
Количество газет увеличилось в четыре раза между 1776 и 1800 годами, а анонимные писатели забили его лидерство.
И даже тогда у Вашингтона были анонимные тролли.
Люди, использующие псевдонимы "Juricola", "Valerius", "Belisarius" и "Portius", все писали письма в газеты, разгромив решения Вашингтона.
Петиции, критикующие его позицию по Договору о дружбе, торговле и навигации с Великобританией, переполнили его офис, согласно историческим документам, собранным онлайн-документами Джорджа Вашингтона.
Но он не замолчал их.
Свобода слова, инакомыслие и дискурс лежат в основе нашей нации.
И истинное лидерство означает это принятие.
Ронан Рафферти надеется на домашний комфорт в Renaissance Club
Бывший Европейский No 1 Ронан Рафферти надеется на домашний комфорт в течение следующих трех дней, так как Renaissance Club в Восточном Лотиане примет 25-й выпуск Scottish Senior Open.
Северный ирландец, который возглавил по соседству в Archerfield Links, направляясь в финальный раунд в прошлом году, прежде чем проиграть Полу Илсе, приятен к новому месту и выступает в качестве посла турнира от имени основателя и генерального директора клуба Джерри Сарвади.
"Я наблюдал, как строится Renaissance Club, и мы видим, что он приходит к его славе с этим событием", - сказал Рафферти.
Игроки увидят этот курс в лучшем виде, он находится в сказочном состоянии.
Джерри сделал сказочную работу, устроив это место.
Он является активным защитником этой игры и гордится своими достижениями здесь.
Это отличная веская веская для этого курса".
Англичанин Илс с нетерпением ждет защиты чемпионата в первый раз, несмотря на победу в европейском туре и европейском туре по вызову в своей 32-летней карьере.
"Это действительно особенно", - сказал игрок из Саутпорта.
Я не смог защитить Extremadura Open, потому что это было снято с графика через год после того, как я выиграл его.
Возвращение в эту часть мира - это волшебно.
Это прекрасное место для игры в гольф.
Память о прошлом году возвращается, и это было особенно для меня и моей жены Шарон, чтобы выиграть в прошлом году.
Это было действительно особенное время, которое мы всегда будем дорожить".
Возвращаясь к действию на домашней почве, Гэри Орр, который присоединился к европейскому туру после 50 лет в начале этого года.
Это событие станет его первым шотландским появлением после Aberdeen Asset Management Scottish Open в 2013 году.
"Это всегда означает немного больше, когда вы играете дома", - сказал Хеленсбург, человек Орр.
Вы хотите сделать хорошо, но вы чувствуете это дополнительное давление.
Мне действительно понравилось играть снова, и я играл в солидный гольф.
Я доволен тем, как это заходит так далеко".
Присоединяясь к трио на поле, - бывший победитель "Мастерс" Ян Вуснэм и старший главный чемпион Пол Брудхерст, Роджер Чепмен, Марк Джеймс и Марк МакНулти.
Орр и бывший капитан Кубка Райдера Сэм Торранс входят в число шести шотландцев на поле, остальные - Эндрю Олдкорн, Стивен МакАллистер, Билл Лонгмуир и Росс Драммонд.
Прием бесплатный, а парковка в автомобиле взимается 5 евро за машину с одним пассажиром и 10 евро за автомобиль с двумя или более пассажирами.
Все доходы идут в простату Рак Великобритании.
Британские дороги научатся поглощать вредные выбросы
Пекулярные туннели над автострадой, способными поглощать оксид углерода, испускаемый автомобилями, уже проходят испытания на дорогах Великобритании.
Страновое транспортное агентство, как сообщает издание Autocar, сообщило о положительных результатах пробного пробега 100-метрового туннеля, установленного на одной из автомагистралей на севере страны.
6-метровый туннель был построен из некоторых новейших полимерных материалов, которые способны поглощать вредные вещества, содержащиеся в автомобильных выхлопных газах.
Однако создание целой сети аналогичных туннелей является лишь частью обширных мер, которые правительство Великобритании планирует принять для улучшения атмосферы.
Помимо сети туннелей, на английском языке планируется расширить сеть зарядных станций для электромобилей, осуществить ряд мер по сокращению движения на дорогах, расширению использования электротехнических коммерческих транспортных средств и модернизации запасов тяжелых грузовиков.
Согласно официальной статистике, четверть всего загрязнения воздуха обусловлено движением, а на плохое качество воздуха приходится до 40 000 преждевременных смертей каждый год.
Московский городской суд изменил приговор для инвалида Мамаева на штраф
Московский городской суд изменил приговор для инвалида Атона Мамаева, приговоренного к четырем с половиной годам лишения свободы в колонии, к штрафу в размере 200 000 рублей.
ТАСС сообщает об этом.
Ранее прокуратура просила суд изменить срок лишения свободы на условный срок, объяснив его просьбу тем, что болезнь Мамаева предотвратит его от содержания в тюрьмах.
28-летний Антон Мамаев был приговорен к четырем с половиной годам лишения свободы, отбывает в колонии стандартного режима, за ограбление, жертвой которого стал бывший военнослужащий спецназа.
19 июля суд освободил мужчину из-под стражи на закрывшемся заседании в центре предварительного заключения.
Бедность и смерть в золотой стране Индонезии
Когда Бардина Дегей готовит ужин, она не использует плиту.
Она редко использует горшок.
В ее деревянном доме в Энаротали, столице регентства Пания в беспокойной индонезийской провинции Папуа, домохозяйка обычно просто размещает сладкий картофель - известный локально как "нота" - прямо в камин.
Через полчаса обугленный клубень извлекается и съедается нетерпеливыми, немытыми руками.
Деги сидит на грязевом полу - у нее нет мебели - где она также выполняет свои ежедневные обязанности, такие как стирка одежды с мутной водой из соседнего болота.
Ведро в комнате без крыши служит туалетом.
Будучи младшим из четырех жен своего мужа, ей не было назначено никаких полей для ухода.
Полигамия здесь распространена.
Конечно, работа с опозданием может быть опасной: большинство деревенских мужчин безработные и многие сильно пьют, плюс есть солдаты.
"Никто не осмеливается гулять по деревне после 17:00", - говорит она.
Это редкий взгляд на повседневную жизнь в горных районах Папуа, бывшей голландской колонии, которая была поглощена Индонезией в 1969 году после спорного референдума, когда всего 1026 старейшин были вынуждены голосовать через публичную демонстрацию рук, прежде чем оккупировать войска.
Существующее движение, агитирующее за независимость против голландского правления, быстро повернуло свой гнев против правительства Джакарты, которое сохраняет жесткий контроль над регионом, запрещая иностранных журналистов или наблюдателей за правами.
В 2003 году провинция была официально разделена на Папуа и Западное Папуа, а независимая Папуа-Новая Гвинея заняла восточную часть острова.
Энаротали так же удален, как и пустынный; путешествие здесь включает в себя 90-минутный перелет от столицы провинции Джаяпуру до Набираре, а затем желудок, проезжающий в пять часов езды на прокате автомобиля.
Общественного транспорта не существует.
Город с населением около 19 000 человек состоит из деревянных домов, кольцевых бамбуковых ограждений, гофрированных железных крыш, превращенных ржавчиной в различные тени.
Очень немногие индонезийцы совершили путешествие сюда, не говоря уже о журналистах и практически не иностранцы.
До прибытия христианских миссионеров Ми Паго Папуас поклонялись Богу по имени Уга Тами.
Были и другие изменения.
"Мы не привыкли носить эту одежду", - говорит Дегей, указывая на ее ярко окрашенный, ручной тюрбан, темную рубашку и яркую юбку.
"Раньше мы носили листья только на своих телах".
Папуа - беднейшая провинция Индонезии, где 28% людей живут за чертой бедности и с некоторыми из самых худших показателей младенческой смертности и грамотности в Азии.
Это также и золотая страна Индонезии.
Крупнейший в мире золотой рудник, Grasberg, принадлежащий Фрипорту МакМорану, расположенному в Финиксе, находится всего в 60 милях от Пания, высокогорья, площадью около Нью-Джерси и дома 153 000 человек.
Только в 2015 году Freeport добыл около 3,1 миллиарда долларов золота и меди.
Кроме того, Папуа может похвастаться ресурсами древесины на сумму, по оценкам, 78 млрд. долл. США.
Эти богатства, однако, являются источником страданий для папуасов, гарантируя, что мощные индонезийские военные сохраняют удушающее присутствие.
Расследование, проведенное в 2005 году в газете The New York Times, показало, что в период 1998-2004 годов Фрипорт заплатил местным военнослужащим и подразделениям почти 20 млн. долл. США, в том числе до 150 000 долл. США одному офицеру.
Папуанцы призывы к большей автономии угрожают этому золотому гусю и безжалостно рассматриваются.
По данным правозащитников, более 500 000 папуасов были убиты, а еще тысячи были изнасилованы, подвергнуты пыткам и заключены в тюрьму индонезийскими военными с 1969 года.
Массовые убийства в племенных нагорьях Папуа в 1970-х годах составили геноцид, по данным Азиатской комиссии по правам человека.
Только в прошлом году индонезийская полиция арестовала более 3900 мирных демонстрантов в регионе.
Мы потеряем все, доклад архиепископии ББана за 2016 год, содержит свидетельства зверств, совершенных в прошлом году, таких как внесудебные казни, пытки - изнасилование и электрическое обрезание электротоком особенно популярны, согласно другому докладу - и жестокое подавление мирных демонстраций.
"Трудно подсчитать число жертв, поскольку инциденты происходят каждую неделю", - говорит Андреас Харсоно, индонезийский исследователь Human Rights Watch.
Винты затягиваются, поскольку ресурсы Папуа приводят к притоку поселенцев из других районов Индонезии.
Численность населения провинции составляет 83% христиан, но демография меняется, поскольку мусульманские экономические мигранты прибывают с густонаселенных островов Ява, Борнео, Суматра и Сулавеси.
Явансные болевые столовые продают жареную курицу и гадо смешанные овощи, подаваемые с арахисовым соусом.
Местные жители изо всех сил пытаются конкурировать.
"Международные мигранты начали продавать курицу и овощи на традиционном рынке дешевле, чем местные папуасы", - объясняет Abeth You, 24-летний уроженец Пания, который переехал в столицу провинции Джаяпуру для работы.
"Это заставило местных папуасов - маму-мама [женщины] Папуа - потерять свой рынок".
Президент Индонезии Джоко Видодо, широко известный как Джокови, пообещал бороться с неравенством и нарушениями прав в Папуа во время его предвыборной кампании в 2014 году.
Бывший плотник обеспечил 27 из 29 округов Папуа, включая Паниаи, на пути к президентскому дворцу в Джакарте.
Но драгоценное малое изменилось в Папуа, и сегодня местные жители чувствуют себя преданными.
"Наши сердца были разбиты, потому что в 2014 году мы проголосовали за Джокови, ожидая, что он выполнит наши надежды на восстановление справедливости", - говорит Вы.
На самом деле, Паньяи перенес надир всего через два месяца после октябрьской инаугурации Джокови.
В декабре. 7, 2014 группа из 11 детей была снаружи, поющая рождественские колядки перед костером в Энаротали, когда два индонезийских солдата на мотоцикле прорвались через мрак.
Испуганные дети сказали им, что они должны включить свои фары.
Один из солдат взялся за умбрадж по тону, а затем вернулся с четырьмя солдатами, по словам местного пастора Яведта Тебая.
Солдаты, которые пили, преследовали и избивали группу своими окурками, сказали жертвы и свидетели.
Затем один из солдат обстрелял группу детей.
Один ребенок, 16-летний Юлиан Еймо, был избит так сильно, что впал в кому.
Пару часов спустя было подожжено здание близлежащей правительственной избирательной комиссии, и на следующий день все обострилось.
Около 1000 молодых папуасских мужчин, женщин и детей собрались на футбольном поле перед местным полицейским участком и военным командным центром, чтобы потребовать правосудия.
Они носили церемониальные охотничьи луки и исполняли танец чеков - бегал по кругу и имитировал пение птиц - племя Папуа Ми Паго.
Некоторые протестующие начали бросать камни в полицейские и военные посты.
По мере того, как все более нагретые нравы, солдатам был направлен приказ по внутреннему радио: "Если массы предлагают сопротивление более чем в три раза, стрелять в них мертвыми", - говорится в официальном документе, увиденном TIME, который не был передан местным СМИ.
56-летний Еремияс Каяме, глава района Кего Кото Энаротали, увидел надвигающуюся опасность и обратился к спокойствию, умоляя толпу вернуться домой.
Никто не был в настроении слушать.
"Когда я обернулся вокруг, я внезапно выстрелил в левое запястье", - сказал он TIME на крыльце своего ярко окрашенного деревянного дома.
Каям до сих пор не знает, кто стрелял, но говорит, что пуля пришла из рядов собравшихся солдат.
"Это было переполнено, было произведено много выстрелов", - добавляет он.
Местный житель Альфиус Юу трижды был ранен, по словам его двоюродного брата, который был свидетелем стрельбы.
"Я побежал к нему и осмотрел его тело, чтобы убедиться, что это он", - сказал Иоханес, который, как и многие индонезийцы, носит только одно имя.
"Я видел, что он мертв... Я поцеловал его".
Главный инспектор полиции Папуа Гене Менде сказал журналистам, что его сотрудники только "опасны" их станцией, потому что она подверглась нападению.
"Мы должны защищать себя, когда люди угрожают убить нас", - сказал в 2015 году представитель полиции Папуа, комиссар Пуджо Сулистио.
"Это вопрос жизни и смерти".
По данным Хьюман Райтс Вотч, пять молодых протестующих были убиты и еще много ранены.
Новость об убийствах отфильтровывалась только в Джакарте на следующий день.
Три недели спустя Джокови выступил с теснительной речью в Джаяпуре, где выразил соболезнования семьям жертв и поклялся обратиться к историческим злоупотреблениям в Папуа.
"Я хочу, чтобы это дело было немедленно раскрыто, чтобы оно никогда не повторилось в будущем", - сказал он.
Министр безопасности Виранто заявил в октябре 2016 года, что он создает несудебный механизм для урегулирования исторических нарушений прав человека.
Но оправдания начались почти сразу.
"Большинство нарушений произошло очень давно.
Некоторые из них были в 90-х и в начале 2000-х годов.
Дело в том, что мы привержены решению этих нарушений, но есть процессы, которые необходимо пройти", - сказал он.
Затем Виранто отступил, когда 5 июня разговаривал с ВРЕМЯ в Джакарте, заявив, что он не планирует создавать механизм обид в Папуа.
Вместо этого "все будут урегулированы законом", - сказал он.
Виранто, который ООН обвинил в "преступлениях против человечности", связанных с более чем 1000 смертями во время кровавого голосования за независимость в Восточном Тиморе в 1999 году, сказал, что 11 случаев нарушений прав человека в Папуа уже урегулированы, включая инцидент в Панияи.
Семьи жертв Пания восприняли такие заявления с мрачным недоверием.
"За последние три года у меня было четыре собеседования, но прогресса не было вообще", - говорит Иоханес.
"Я устал".
Он говорит, что спустя годы он все еще живет в страхе.
"Я боюсь", - говорит он.
Я боюсь, что меня арестовывают военные, боясь быть расстрелянными.
Его брат Якобус повторил мнение о том, что люди в Панияхе боятся обсуждать этот инцидент.
Он говорит, что был избит военными после того, как помог похоронить четырех жертв.
"После захоронения тел военные пришли искать меня", - говорит он.
Расстрелы не прекратились.
Во вторник индонезийская полиция расстреляла жителей деревни в соседнем регентстве Дейия в Панияи.
Один человек погиб, а еще 17 получили ранения, в том числе дети, во время столкновения между жителями деревни и управляющим строительной компании, отказавшейся в госпитале доставить бессознательного человека.
24-летний Равиан Ду, который утонул, когда он ловил рыбу в соседней реке, скончался по дороге в больницу.
Запахшие сельчане протестовали перед офисом компании.
Полиция заявила, что жители деревни бросали камни в полицейских, которые ответили, в результате стрельбы предупредительных выстрелов.
Но местные жители говорят, что мобильная бригада (индонезийская полицейская полиция) начала стрелять в толпу, убив одну.
"Мы были так паникуем, что боимся, что будет месть", - говорит 29-летний Домингу Бадии, который живет недалеко от больницы и стал свидетелем того, как пострадали, поспешили в TIME.
"Я прячусь в своем доме в течение двух дней.
Парламент Деияи призвал к привлечению к ответственности соответствующих сотрудников, а из этого района выведет из этого района мобильную бригаду сотрудников полиции.
Пания всегда был препятствием для индонезийского правительства.
Отсутствие значимого развития подпитывает недовольство племенных народов Ми, Мони, Дани и Дамала, которые живут в зеленом центральном нагорье Папуа.
Многие присоединились к Свободному президентскому движению (OPM), повстанческой армии, которая утверждает, что защищает права папуасов, начав спорадические нападения и рейды на индонезийских солдат.
Некоторые из ведущих лидеров OPM родом из Паньяи, в том числе Тадиус йогин и Даниэль Юдас Когоя.
В ответ тысячи людей в Паньяи были арестованы и произвольно задержаны военными в последние годы под видом "защиты национального суверенитета".
Некоторые никогда не появляются снова.
Среди жителей Папуа Пания известен как "трагичное, забытое место".
Бедность подпитывает недовольство.
Маленький рис в Энаротали слишком дорог для местных жителей.
Хлеб такой же недоступный.
Люди здесь выращивают все, что едят: в основном нота плюс некоторые фрукты и листовые овощи.
Сельское хозяйство - это работа женщин, каждая из которых может содержать четыре или пять полей сладкого картофеля.
Они обычно держат большую часть урожая для семьи, а остальные продаются на местном рынке.
Десять кусков нота обошлись всего в 10 000 индонезийских рупий (75 центов).
Со временем экономическое неравенство возросло между местными папуаканами и новыми мигрантами, которые прибыли в большем количестве с момента открытия новых воздушных маршрутов в аэропорт Набейре.
То, что мало рабочих мест обычно делается для более образованных и богатых мигрантов.
Папуаки редко имеют капитал или необходимые навыки для ведения собственного бизнеса на конкурсе.
"Молодые люди не заинтересованы в том, чтобы остаться в деревне... потому что здесь нет работы или денег", - говорит Джон Гобай, председатель племенного совета Пания.
Изоляция держит глаза миру от Папуа.
Кроме того, сообщения об ограничениях для международных средств массовой информации остаются жесткими.
Ранее в этом году французские журналисты Франк Эквиди и Базиль Лонгшамп были депортированы из Папуа за "отсутствие координации с связанными с ними учреждениями", несмотря на то, что им было предоставлено редкое разрешение на съемки.
По словам заместителя директора по Азии Human Rights Watch Phelim Kine, предвыборная кампания Джокови обещает снять ограничения отчетности для повышения прозрачности и развития, не реализована.
"Существуют новые опасности для иностранных журналистов, пытающихся сообщить из самых неспокойных восточных провинций Индонезии Папуа и Западного Папуа: отрицание визы и черный список", - сказал он.
Отсутствие контроля со стороны прессы означает, что международное давление на индонезийское правительство в значительной степени ограничивается ближайшими соседями Папуа.
В марте шесть тихоокеанских стран - Тонга, Науру, Палау, Тувалу, Маршалловы Острова и Соломоновы Острова - призвали ООН. Совет по правам человека расследует "различные и широко распространенные нарушения" в Папуа, включая стрельбу в Паняи.
Эти же страны исторически поддержали ОМП.
Пресс-секретарь Министерства иностранных дел Индонезии Аррманатха Насир отмахнулся от обвинений группы, сказав журналистам в Джакарте: "В Индонезии все еще применяется демократическая система, и есть свободные средства массовой информации, поэтому трудно скрывать доказательства дел о правах человека".
Местные жители хотят, чтобы к сведению больше иностранных правительств.
Когда 4 мая официальная делегация из Нидерландов во главе с послом по правам человека страны Кейсом Ван Бааром посетила Джаяпуру, местные жители нарушили свое молчание, умоляя: "Мы хотим свободы", по словам источника, который также присутствовал на встрече, но попросил остаться анонимным.
У Индонезии есть еще одни президентские выборы в 2019 году, но папуасы говорят, что они вряд ли снова проголосуют за Джокови.
"Джокови - человек, который имеет добрые намерения, но его окружают люди, которые участвуют в стрельбе в Паньяи", - говорит Гобай, председатель племенного совета.
Он хочет, чтобы Джокови знал, что жители Пания, помимо жизни под надвигающейся угрозой хищнических военных, валу в нищете, с ничтожным образованием и медицинскими услугами.
Гобай говорит, что народ Панияи, как и другие папуасы, считают их голосование в Джокови "долг", который он должен выплатить.
"Им не нужны деньги, они просто хотят справедливости", - говорит он.
Несмотря на угрозы и запугивание, семьи жертв стрельбы в Паняи совершили последний символический акт неповиновения: захоронение тела одной жертвы на земле прямо напротив полиции и военного участка.
Зная, что правосудие никогда не будет отбыто, по крайней мере, они не позволят тем, кто несет ответственность, забыть о своих преступлениях.
"Менький из нашей семьи был убит", - говорит Якобус, поклонившись головой.
"Что еще мы можем сделать?"
Огонь во второй раз поглотил небоскреб "Форч" в Дубае
Огонь разорвался через одну из самых высоких жилых башен в Дубае в пятницу, вынудив сотни пассажиров бежать из 337-метровой, 79-этажной структуры.
Это второй пожар, который пронесется через высотную высоту, которая называется башней Торч, всего за два года.
Здание было эвакуировано, не было сообщено о травмах, и не было немедленного сообщения о причинах пожара.
"Мы спали, и мы проснулись от пожарной сигнализации, и люди кричали.
Мы спустились по лестнице, и нам потребовалось около 10 минут, чтобы добраться до 50-го этажа", - сказал житель, который назвал свое имя, как Джордж сказал Рейтер.
Гражданские оборонные власти Дубая заявили, что пожарные отряды потушили пожар примерно в 4 часа по местному времени (0000 мешков) и охлаждали здание.
Правительство заявило, что работает над обеспечением убежища для пострадавших.
Инцидент может возродить вопросы о безопасности материалов, используемых на экстерьерах высотных зданий по всему миру.
Расследование, проведенное руководством Факела после пожара в 2015 году, показало, что большая часть повреждений была на облицовка, наружная панель, используемая для украшения или изоляции.
В Великобритании полиция заявила, что они считают, что система изоляции и облицовочных панелей на лондонской Grenfell Tower, возможно, способствовала быстрому распространению пожара в июне, в котором погибли около 80 человек.
Рост потока туристов в Ида-Вирумаа в июне оказался минимальным
Согласно данным, который корреспондент сайта rus.err.ee получил от Департамента статистики, в июне 2017 года в общей сложности 20 519 местных и иностранных туристов воспользовались услугами гостиничных объектов на Северо-Востоке, что на 125 человек или на 0,6% больше, чем за аналогичный период год назад.
Более того, количество местных туристов сократилось, в то время как количество иностранных туристов выросло.
Так, в июне поток иностранных туристов увеличился на 7,3% (544 человека) до 7 994 туристов.
Между тем, число местных туристов сократилось на 3,2% с 12 944 до 12 525 человек.
Примечательно, что по сравнению с июнем 2016 года число российских туристов в регионе увеличилось на 8,9% или на 318 человек.
Только в июне 2017 года 3 885 посетителей из России провели ночь в отелях Ида-Вирумаа.
Андрей Малахов заявил фанатам, которые виноваты в его уходе
Андрей Малахов отказался от намека на своих поклонников в Instagram о том, кто виноват в его уходе из Первого канала.
До сих пор он комментировал слухи, но сегодня он опубликовал отрывок из статьи в газете "Ведомости" с 1 августа.
Малахов подписал снимок с меткой: "Ребенок босс".
В статье говорилось о том, как предотвратить работника ингураута и обратить внимание на состояние их бытия.
Если вспомнить многочисленные сообщения о том, что хозяин не смог найти общий язык с недавно прибывшим продюсером, который намеревался переформатировать "Let Them Talk", то станет ясно, что он сбрасывает такие сильные намеки на, пишет КП.
Сообщается, что телеведущий Андрей Малахов в настоящее время находится в отпуске и подписал письмо об отставке из "Первого канала".
Ситуация, связанная с прекращением, может стать ясной в ближайшие дни.
Пять солдат погибли в результате взрыва автомобиля в Афганистане
По меньшей мере пять солдат погибли в результате взрыва в афганской провинции Гильменд, сообщает РИА Новости.
По данным полиции, прошлой ночью возле военного контрольно-пропускного пункта в Гиришкском районе взорвалась заминированная машина.
Нам известно о 20 погибших.
Новый инцидент произошел в Гиришке в пятницу утром.
Вооруженные преступники напали на обмен валюты.
Перестрелка между нападающими и силами безопасности продолжается.
Дайвер записал видео акулы, кусающей его камеру
Дайвер и исследователь Грег Скомаль заснял на видео акулу, которая укусила его экшн-камеру GoPro.
Клип был отправлен в Facebook подразделением Американского агентства по морскому рыболовству в штате Массачусетс, сотрудником которого является Скомаль.
Инцидент произошел 2 августа, у побережья полуострова Кейп-Код на северо-востоке США, сообщает сайт Necn.
Во время погружения мужчина пытался записать акулу на камеру, которая была прикреплена к специальной палочке.
Заметив человека, животное, длиной более трех метров, плавало к нему.
Акула продолжала кусать камеру, но не пыталась напасть на ученого.
Скомаль объяснил, что хищник действовал таким образом, чтобы определить, является ли гаджет съедобным.
Исследователь добавил, что акула могла легко уничтожить устройство.
Он также отметил, что такое поведение у морских животных было чем-то новым для ученых.
Раскрыта причина массовой драки в Уральском военном центре
Рабочая группа старших офицеров Центрального военного округа прибыла в Еланский учебный центр, где произошла массовая драка, с целью расследования обстоятельств инцидента.
Некоторые подробности об этой драке уже раскрыты.
Как сообщает Mash public page, появившейся на сайте ВКонтакте, контрактные военнослужащие Уральского военного подразделения No. 31612 попал в жестокую драку из-за неподнятой кровати.
Все началось, когда солдат по имени Саяна намеренно проигнорировал приказ офицера спрятаться в выступающей простыне.
Солдаты из шестой роты встали на сторону офицера.
Первая компания поддержала Саян.
За полчаса 140 молодых людей разбили кровати и потопили в казарме и разбили стекло.
Более десяти человек получили ранения в ходе масштабной борьбы.
Центральный военный округ опроверг информацию о ударах ножом.
Более 1 из 5 путешественников в США перевозят запрещенные предметы на самолеты, говорится в опросе.
Опрос пассажиров авиакомпаний показал, что более 20 процентов сознательно или неосознанно контрабандно ввезли запрещенные предметы мимо контрольно-пропускных пунктов Администрации транспортной безопасности США на самолет, в том числе по крайней мере 6%, которые сели на самолет, в то время как непреднамеренно перевозили запрещенные ножи или другие клинковые предметы.
Менее 1% заявили, что они с опозданием обнаружили, что они по ошибке путешествовали с огнестрельным оружием, боеприпасами или взрывчатыми веществами.
Опрос более 1000 человек, который был проведен службой по шифрованию реактивных самолетов Stratos Jet Charters Inc., также показал, что молодые путешественники с большей вероятностью нарушают правила.
Из респондентов, которые сознательно пытались летать с чем-то, запрещенным ТСА, 19,7% были миллениалами, по сравнению с менее чем 15%, которые были членами поколения X.
Наиболее распространенными предметами, которые специально пронеслись мимо агентов TSA, были продукты питания и жидкости.
Более 3% признались, что сознательно перевозили клинковые предметы, прошедшие проверку безопасности, в то время как 2,2 процента женщин-респондентов и 3,7 процента респондентов-мужчин также признали умышленное перевозимые запрещенные наркотики на самолет.
Компания заявила, что опросила путешественников по всей стране, чтобы выяснить, сколько случайно доставили контрабанду через безопасность аэропорта и сколько сделали это нарочно.
Неудивительно, что люди, которые, скорее всего, будут проводить контрабанду мимо безопасности - сознательно или неосознанно - были теми, кто летает больше всего.
Однако, как отмечает компания, руководящие принципы TSA несколько сложны и запутаны.
Люди часто не знают, какие жидкости они могут перевозить или сколько из них.
Поэтому неудивительно, что наибольшее количество вещей, захваченных TSA, является запрещенным жидкостем.
В течение некоторого времени люди думали, что TSA может относиться к книгам как к контрабанде.
Жидкости разрешены на внутренних рейсах, но не на международных.
Глава EPA Пруитт отступил от отмены правил Обамы и Эры для сокращения выбросов
На следующий день после того, как 15 штатов подали в суд, глава Агентства по охране окружающей среды Скотт Пруитт отменил свое ранее принятое решение отложить принятие правил эпохи Обамы, сокращающих выбросы загрязняющих веществ воздуха, вызывающих смог.
Пруитт представил изменения, поскольку его агентство более реагирует, чем прошлые администрации, к потребностям государственных регуляторов окружающей среды.
Он не упомянул о судебном иске, поданном против его предыдущей должности в федеральном апелляционном суде.
Речь идет о октябрьском. 1 крайний срок для государств, чтобы начать соблюдать стандарты 2015 года для приземного озона.
В июне Пруитт объявил, что отложит соблюдение на один год, чтобы дать своему агентству больше времени для изучения плана и не "вмешательства в местные решения или противодействия экономическому росту".
Пруитт, который был генеральным прокурором штата Оклахома до его назначения президентом Дональдом Трампом, долгое время служил надежным противником более строгих экологических правил.
С момента прибытия в Вашингтон Пруитт неоднократно перешел к блокированию или отсрочке правил, противопоставленных химическими и ископаемой промышленностью ископаемого топлива.
Внезапный разворот в среду является последней юридической неудачей для повестки дня отката правильных правителей.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что администратор EPA превысил свои полномочия в попытке отложить принятие правила администрации Обамы, требующего нефтяных и газовых компаний для мониторинга и уменьшения утечек метана.
В заявлении, опубликованном в среду вечером, Пруитт предположил, что его олицетворение стандартов озона просто укрепило приверженность EPA работе с государствами в рамках сложного процесса своевременного выполнения новых стандартов.
"При предыдущих администрациях EPA часто не уступает срокам назначения, а затем ожидает, что будет подан в суд со стороны активистов и других, согласившись в урегулировании установить графики назначения", - сказал Пруитт, который подал в суд на EPA более десятка раз на своей предыдущей работе.
"Мы не верим в регулирование через судебные разбирательства, и мы серьезно относимся к крайночности.
Мы также относимся к уставу и полномочиям, которые он дает нам серьезно".
Тем не менее, в заявлении EPA говорится, что Пруитт может в какой-то момент снова использовать свои "власти задержек и все другие юридически доступные" для обеспечения того, чтобы правила "основаны на разумной политике и наилучшей доступной информации".
Республиканцы в Конгрессе настаивают на более широком переписывании правил озона.
Законопроект Палаты представителей, одобренный в прошлом месяце, направлен на отсрочку выполнения правил 2015 года не менее восьми лет.
Эта мера еще не была выдвинута на голосование в Сенате.
Генеральный прокурор США Эрик Шнайдерман, который возглавлял коалицию государств, которые подали в суд на EPA на этой неделе, заявил, что группа намерена поддерживать юридическое давление.
"Отмена EPA - после наших судебных исков - является важной победой для здоровья и безопасности этих 6,7 миллионов нью-йоркцев, и более 115 миллионов американцев, непосредственно затронутых смогом, вливающимся в их сообщества", - сказал Шнайдерман.
Калифорнийским, Коннектикуту, Делавэру, Иллинойсу, Иллинойсу, Айове, Мэтью, Миннесоте, Нью-Мексико, Ореону, Пенсильвании, Род-Айленду, Вермонту и Вашингтону и округу Колумбия.
Озон приземного уровня создается, когда распространенные загрязняющие вещества, выделяемые автомобилями, электростанциями, нефтеперерабатывающими заводами, химическими заводами и другими источниками, реагируют в атмосфере на солнечный свет.
Полученный в результате смог может вызвать серьезные проблемы с дыханием среди чувствительных групп людей, способствуя тысячам преждевременных смертей каждый год.
Защитники общественного здравоохранения и экологи приветствовали удивительные изменения Пруитта, конечно.
"Это вызывает беспокойство, какое давление потребовалось, чтобы получить этот здравый смысл от парня, ответственного за защиту воздуха, которым мы дышим", - сказала Лори Энн Бёрд из Центра биологического разнообразия.
"Мы должны продолжать бороться с идеологическим крестовым походом администрации Трампа, чтобы потворствовать загрязнителям и особым интересам.
Конгресс IAAF продлил приостановку работы Всероссийской федерации атлетов
Конгресс Международной ассоциации легкоатлетических федераций (IAAF) проголосовал за продление приостановления Всероссийской федерации атлетов (АРАФ).
Таким образом, конгресс поддержал Совет МААФ (который в понедельник опубликовал доклад, в котором рекомендовал сохранить приостановление действия) о восстановлении АРФ.
166 человек проголосовали за продление приостановления, 21 против, сообщает ТАСС.
В докладе Совета МААФ упоминается, что АРФ добилась значительного прогресса в достижении условий, установленных Советом для восстановления членства, однако эти условия все еще не были полностью выполнены.
В связи с запретом АРАФ российские легкоатлеты были вынуждены соревноваться на чемпионате мира в Лондоне под нейтральным флагом.
Команда состояла из 19 человек, которые были освобождены от IAAF для соревнований.
АРФ была подвергнута бессрочному запрету со стороны IAAF в 2015 году.
В то время доклад был опубликован Диком Паундом, независимым экспертом Всемирного антидопингового агентства (WADA), который рассказал о многочисленных нарушениях правил ВАДА российскими официальными лицами и спортсменами.
Подробнее о последнем докладе Совета IAAF читайте статью "Коммерсантъ": "ИААФ продлила санкции против АРАФ".
Горькое поражение
Химик Новомосковск сыграл выездной матч против ФК "Калуга" в рамках 3-го тура чемпионата России "ФОНБЕТ" между командами Премьер-лиги.
Чуть более 10 дней назад соперники играли друг против друга в Кубке России, на этот раз, однако, взгляд игры был определенно разным.
Химик никоим образом не уступает своему сопернику, но момент невнимательности в конце матча привел к горькому голу и фиаско.
После недавнего поражения от рук калугансов, со счетом 0-3, многие заранее предсказали легкую победу для домашней команды.
Однако с самого начала игры "Новомосковские" игроки были силой, с которой можно было считаться и играть оборонительную игру, но с позиции силы.
В 1-м тайме калуганы были более активными и имели преимущество в плане владения мячом.
Алексея Сиротин, который отклонил несколько опасных выстрелов и дал своим товарищам-комаратства уверенностью в своем выступлении, провел еще один очень хороший матч.
К сожалению, наступательная игра "Химакиса" не имела достаточной силы и удачи, чтобы затормозить оборону Калужаса и забить первый гол выездной игры.
После получасового интервала игра превратилась в наступательный слизистый слизняк.
Новомосковские игроки начали более активно играть в атаке.
Смерть для нашей команды оказалась оборонительными ошибками, которые позволили калуганам сделать серию критических игр.
Всего за 10 минут до окончания матча "Химик" восстановил территориальное преимущество и совершил несколько рискованных атак.
Но опыт калугансов сыграл свою роль: они закончили последние минуты с большим мастерством и здравством, ожидая шанса забить.
После опасного нападения, Химик переместил мяч в угловую зону, в которую домашняя команда ворвалась в сеть без сопротивления.
Юрий Дубровин был бомбардиром.
В нынешнем матче "Химик" сыграл довольно хорошую игру, но потерпел ожесточенное поражение.
Еще одна выездная игра для нашей команды: 11 августа в 19:00 в Москве на стадионе Эдуарда Стрельцова Торпедоа, игроки Новомасковск возьмут на себя фаворитов "Центр Груп", ФК "Арарат", в состав которого входят Роман Павлюченко, Марат Измайлов, Игорь Лебеденко, Алексей Ребко.
Приходите и поддержите Химика!
Время и место встречи для болельщиков Новомосковска - 18:30 за пределами магазина "Магнолия" (2 г. Восточная, здание.
Линейка Химика: Сиротин, Манохин (с), Ромащенко, Шаюнов, Хомутов, Гоги (Орешкин), Дудади, Рыжов, Святов, Белянин (Адоевцев), Андрейченко (Лыгин)
Пресс-служба футбольного клуба "Химик"
Трамп оказал давление на Мексику с пограничной стеной в соответствии с просочившимися стенами транскриптов телефонного звонка
Стенограммы телефонных звонков между президентом США Дональдом Трампом и лидерами Мексики и Австралии были просочились в Washington Post.
27 января в телефонном разговоре к президенту Мексики Энрике Пенье Ньето Трамп призвал его прекратить публично заявить, что не будет платить за предлагаемую пограничную стену.
Президент США осудил его за публичное осуждение стены, заявив: "Вы не можете сказать это прессе".
Трамп начал свою президентскую кампанию на обещании построить стену вдоль южной границы США и пообещал заставить Мексику заплатить за проект.
Стенограммы его первого звонка с премьер-министром Австралии Малкольмом Тернбуллом также были опубликованы, раскрывающие напряженный обмен.
Трамп сказал г-ну Тернбуллу, что сделка для США, чтобы взять на себя беженцев, направляющихся в Австралию, была "смешной", "гнилым" и "глупо", настаивая на том, что сделка, посредничавшая при администрации Обамы, сделает его похожим на "допинг" после того, как он предложил запрет на переселение беженцев в США.
Трамп закончил звонок после того, как сказал Тернбуллу: "Это самый неприятный звонок весь день".
Тела туристов, погибших в Абхазии, были отправлены самолетом из Сочи в Санкт-Петербург
Самолет, принадлежащий авиакомпании "Россия", на борту которой находятся тела российских граждан, погибших в Абхазии, взлетел из Сочи по пути в Санкт-Петербург в 20:15. (Московское время), сообщает ТАСС.
Сотрудники похоронного ведомства и представители мэрии встретятся с рейсом в его конечный пункт назначения, сказал заместитель министра курортов и туризма Абхазии Астаны Астаны Ахыбы.
Ранее представители республик ЭМЕРКОНА объявили, что правительство Абхазии взяло на себя обязательство покрыть все расходы, связанные с доставкой тел обратно в Россию.
Кроме того, Сухуми намерен выплатить семьям умерших компенсаций в размере 500 000 рублей.
По словам Ахбы, руководство Абхазии выразило готовность оплачивать полеты и проживание в республике родственникам туристов, погибших в результате взрывов, однако родственники только направили в республику доверенность на действия местных властей в установленном порядке.
2 августа, примерно в 16:20. (Московское время), два взрыва вспыхнули на ракетно-артиллерийском складе Минобороны республики в селе Приморское Гудачского района, после чего там начали вводиться большие снаряды и другие боеприпасы, хранящиеся там.
В результате этого в депо вспыхнул пожар, который вызвал неконтролируемые взрывы различных типов снарядов.
В результате аварии погибли два российских гражданина, Елена Полякова (родилась в 1970 году) и Елена Тимофеева (родилась в 1962 году), которая отдыхала рядом с гидросерной весной.
В медицинские учреждения республики направили 64 человека, в том числе 35 граждан Российской Федерации и 29 граждан Абхазии с травмами различной степени тяжести.
В настоящее время в больнице остаются семь человек, а остальные освобождены.
Большое жюри примут участие в расследовании влияния России на выборах в США
Специальный прокурор по России Роберт Мюллер созвал большое жюри в Вашингтоне, которое будет расследовать влияние России на президентские выборы в США в 2016 году, сообщает газета Wall Street Journal и агентство Reuters.
Большое жюри - это группа простых граждан, которая собирает доказательства возможных уголовных правонарушений и имеет право допрашивать свидетелей под присягой.
Специальный прокурор рассмотрит собранные материалы и примет решение о том, достаточно ли его для предъявления обвинений.
Созыв большого жюри дает Мюллеру дополнительные полномочия для сбора свидетельских показаний.
Одной из тем дознания для присяжных заседателей, которая начала работать несколько недель назад, станут детали встречи сына тогдашнего кандидата в президенты Дональда Трампа с российским адвокатом Натальей Весельницкой.
Сам Мюллер уже обещал проверить детали этого заседания, состоявшегося в июне 2016 года.
Они уже были обследованы ФБР.
В конце июля сообщалось, что Дональд Трамп-младший расширил свою команду адвокатов.
Ранее Трамп-младший сказал, что он ожидает получить грязь в штаб-квартире кандидата от Демократической партии Хиллари Клинтон, но что такие инкриминирующие документы не были представлены, и разговор в конечном итоге был о усыновлении.
В начале августа в некоторых СМИ появилась информация о том, что заявление Трампа-младшего о встрече с Весельницкой практически продиктовано Трампом-старшей.
Белый дом ясно дал понять, что президент ничего не диктовал, а просто воспользовался своей властью, как это сделал бы любой отец.
Задержанный депутатом мэра Пензы на рабочем месте
Замглавы администрации Пензы Ирина Ширшина была задержана на 48 часов по месту работы по распоряжению Следственного комитета, сообщает РИА Новости.
Официальные заявления правоохранительных органов по этому вопросу пока не поступили, но пресс-служба Департамента уголовных расследований Следственного комитета заверила, что вскоре последуют за ними.
Мэр Пензы пока не прокомментировали произошедшее.
Ирина Ширшина - одна из пяти заместителей главы администрации Пензы.
Она отвечала за вопросы городского планирования и земельных вопросов, занимая эту должность с апреля 2015 года.
До этого она долгое время работала начальником отдела Государственной инспекции жилищно-строительной и строительной школы Пензенской области.
Ирина Ширшина воспитывает трех несовершеннолетних детей, и важно отметить, что, став матерью еще год назад, она решила не брать отпуск по беременности и родам и вернулась на работу.
Конечно, в Мексике нет ни космодрома, ни ракет-носителей.
Однако существует космическое агентство, созданное в 2010 году, и желание разработать собственную космическую программу.
А инсталляция бюста Юрия Гагарина: это дань уважения первому человеку в космосе.
В отличие от памятников советской эпохи, которые сносят в некоторых странах, памятники Гагарину, напротив, по всей планете.
В 2012 году в американском городе Хьюстон, недалеко от бывшей штаб-квартиры НАСА, был установлен памятник.
В Лондоне на территории Королевской обсерватории был установлен памятник, в честь 50-летия первого космического полета.
Есть памятник Гагарину в Германии, в городе Эрфурт, где наш космонавт посетил в 1963 году.
Памятник в Карловых Варах (Чешская Республика) избежал сноса в 1992 году, благодаря общественным протестам, и был перенесен из центра города на площадь перед местным аэропортом.
В год 70-летия Гагарини в Риге появился памятник Юрию Гагаринусу.
Так звучит данное имя и фамилия первого космонавта на латышском языке, и он выглядит так, как будто ему исполнилось 70 лет.
Резня в Форде: активисты возрождают расистское линчевание как призыв к правосудию
В 1948 году Ford Mercury прошел через группу зрителей в сельской местности Монро, штат Джорджия, и разгромил небольшой моста Moore's Ford Bridge.
До того, как автомобиль, в котором находились четыре черных пассажира и белый водитель, он смог добраться до моста, группа белых людей с оружием шагнула вперед, чтобы заблокировать свой путь.
Лидер толпы - мужчина среднего возраста в пинстримном костюме - долго тянулся к своей сигаре и заглянул через лобовое стекло.
Внутри оккупанты вспыхнули в страхе.
"Мы хотим, чтобы это н--р Роджер!" - лает человек.
"Вытащите его из машины!"
Крики разорвали тишину, когда молодой темнокожий человек был вытащен с переднеприводного пассажирского сиденья.
К счастью, эта ужасная сцена, которая разыгралась 22 июля, является просто реконструкцией.
Но когда петли бросают на шею "Роджера", почти все в аудитории выпустили очень реальные вздохи.
С 2005 года активисты по защите гражданских прав вернулись на мосту Форда Мура, чтобы воссоздать ночь, когда две черные пары - Роджер и Дороти Малком, а Джордж и Мэй Мюррей Дорси - были линзированы Ку-клукс-кланом в 1946 году.
Никому никогда не было предъявлено обвинение в убийствах.
"Это ошеломляет, что все эти годы ни один человек не был арестован - даже если мы видим их в наших сообществах, даже если мы знаем, кто они", - сказал Тайрон Брукс, который помогает организовать реконструкцию.
Это пятно на истории, но это бремя для наших душ".
Брукс - 71-летний бывший конгрессмен штата Джорджия и пожизненный активист по гражданским правам.
Для него реконструкция служит драматическим призывом к действию и ежегодным напоминанием сообществу Монро о том, что несправедливость никогда не исправлялась.
"Мы хотим преследования, мы хотим закрытия, мы хотим исцеления, мы хотим примирения, но мы должны иметь правосудие в первую очередь", - сказал он.
Мы не можем добраться до исцеления и примирения, пока не получим справедливость".
Коронер помещает лист на тело одной из жертв линчевания второго плана Мура 27 июля 1946 года.
Согласно досье ФБР, полученным NBC News, более 50 человек из Монро и окружающих округов подозревались в линчеринге.
Но никто никогда не подвергался судебному преследованию.
Хотя подозреваемые оставались на свободе в течение десятилетий, активисты по гражданским правам говорят, что двойные мотивы для линчевания всегда были хорошо известны во всем городе: политике и сексе.
В апреле 1946 года решение Верховного суда позволило чернокожим гражданам Грузии впервые отдать бюллетени во время первой гонки позже тем же летом.
Примерно в то же время после выборов, по данным ФБР, черный пайнокбок Роджер Малком зарезал Барнета Хестера, белого землевладельца, во время драки - якобы из-за женщины.
Брукс сказал, что городские слухи заключались в том, что Хестер спала с женой Малкома, Дороти, и что ребенок, которого она носил, не был у ее мужа.
25 июля 1946 года Лой Харрисон, известный белый землевладелец, заплатил 600 долларов, чтобы освободить Малкома из тюрьмы.
Его сопровождала Дороти и их двоюродные братья Мэй Мюррей и Джордж Дорси.
Но, уезжая из тюрьмы, когда они подошли к мосту Форда Мура, толпа линчевала окружила машину.
"Как оказалось, именно Харрисон установил и заказал убийства", - говорится в сообщении ФБР.
Очевидно также, что между государственными и местными правоохранительными органами был сговор, который не только принимал участие в убийствах, не только утилизирован и скрывал личность свидетелей.
Брукс выразил это более кратко.
"Это была резня за права голоса", - сказал он.
"Они были убиты, чтобы отправить сообщение чернокожим людям в этом сообществе: "Если вы зарегистрируетесь и если вы будете голосовать, это то, что с вами произойдет".
В течение почти десяти лет Кассандра Грин руководила ежегодной реконструкцией линчевания моста Мура.
Ее выступление является графическим, захватывающим и основанным на каком-то глубоком расизме, который многие хотели бы верить, больше не существует в Америке.
Трудно смотреть, и еще труднее отвести взгляд, но Грин сказал, что в этом и дело.
"Мы не хотим говорить о линчевании, потому что это заставляет нас столкнуться с уродством во всех нас", - сказала она.
Но я не могу построить отношения с вами, если вы не услышите меня или не услышите, через что я прошла".
Репетиции для производства этого года начались в июне, и в первый день почти 30 актеров - дюжина белых, а остальные черные - переполнены в комнате и слушали, как Грин запустил в хорошо отрегулированный обзор спектакля.
Уэйд Марбо является содиректором Грина.
Он играл роль главы Клансмана в течение многих лет, но он сказал, что роль никогда не становится легче.
"Я чувствую себя грязным, потому что это не то, кем я являюсь", - сказала Марбо.
Но я думаю, что очень важно сохранить эту историю, потому что мы не хотим возвращаться к тем временам".
В комнате актеры Дарриус Брэдшоу и Ник Раскона, которые играют Роджера Малкома и Барнетта Хестера, репетировали свои строки.
Пьеса начинается с того, что Малком кричит и бросает Хестер, что он спит со своей женой Дороти.
"Я сказал н--а, сойди с моей собственности!"
Раскона стреляет обратно.
Там есть бит.
И тогда все (по крайней мере все черные актеры) врываются в смех.
Грин смеется сильнее всего.
- Что?! - спросил Раскона.
Он встревожен, смущён.
Я слишком сильно пошел?
- Нет, - сказал Грин через хихиканий.
"Я просто не думаю, что белые люди тогда сказали "н-а".
"Да", - сказал один из других членов черного актерского состава.
"Вы должны ударить по жесткому "R".
И точно так же, как энергия в комнате меняется; чувство товарищества заменяет дискомфорт.
Каждый посвящает себя тому, чтобы получить это право не только ради спектакля, но и память о четырех убитых.
Сцена начинается снова.
На этот раз, когда Раскона говорит N-слово, оно резкое и решительное.
Абсолютно никто не смеется.
Реконструкция заканчивается бурно и быстро.
Есть крики, стрельба, а потом молчание.
Женщина, одетая в черное, стоит над телами актеров и исполняет скорбную восхваляющую Билли Холидей "Странный плод".
Ее голос ломается на всех других словах.
Сотни ярдов назад группа из около четырех десятков зрителей вытирают пот и отрывки от глаз.
Аудитория почти равномерно разделена между черным и белым.
Одна пара отправилась из Итаки, Нью-Джерси, чтобы увидеть выступление, многие из них с самого начала.
Все они выдержали репрессивную влажность в Грузии в течение почти восьми часов, когда Брукс ведет их в паломничество к могильным местам Малкомов и Дорси.
До этого момента убийства остались анекдотом, но теперь, стоя на той же земле, где проходили линчевание, воздух чувствует себя преследуемым.
Поскольку последние ноты песни исчезают, Грин приглашает толпу сблизиться и осмотреть тела.
Дети приседают за головой, принимают фальшивую кровь и неподвижные тела, и шепчут друг другу.
"Они на самом деле не мертвы", - бормочет один маленький мальчик, как бы напоминая себе.
Через несколько минут Грин благодарит толпу, и вдруг все кончено.
Актеры сбрасывают линчечную веревку и вытирают слезы.
Брэдшоу обнимает Марбо, мужчину в костюме, который играл за голову Клансман.
Ник Раскона обнимает двух своих актеров, а затем ломает плач в их объятиях; эмоциональное увеличение спектакля, наконец, доходит до него.
"Все в порядке", - шепчет одна из женщин.
"Мы знаем, что это не то, что в вашем сердце.
Вы сделали это по какой-то причине".
Позже зрители сидят на ужине с актерами.
За одним столом белая пара из Атланты оживленно болтает о реконструкцию с черной парой, с которой они только что познакомились.
Дениз Дуплински изо всех сил пыталась найти слова о том, как выступление заставило ее чувствовать себя.
"Трудно услышать эти ужасные ужасные слова и дела... исходят из людей, которые похожи на вас и которые делают это, потому что они похожи на вас", - сказала она.
"Что это действительно делает со мной, так это заставляет меня думать, что линчевания все еще продолжаются, - добавила она, - их только что называют полицейскими стрельбами сейчас".
Через комнату Тайрон Брукс проводит суд за своим столом, питаясь и вспоминая о гражданских правах.
Он сказал, что уже начал планировать выступление в следующем году.
"Реконструкция вдохновляет, потому что она описывает ужас того, что мы пережили, но это также учебный момент", - сказал он.
"Если вы не учитесь этому, это может произойти снова.
Те, кто не изучает свою историю, те, кто не знает их истории, обречены повторить ее".
Суд оштрафовал Навального за нарушения в "Кампании субботника"
Московский синимский суд оштрафовал Алексея Навального на 300 тысяч рублей за нарушение порядка организации митинга.
Омполь признали виновным в совершении административного правонарушения, указанного в части 8 статьи 20.2 Кодекса Российской Федерации об административных правонарушениях, - повторяемо нарушение порядка организации митинга.
Ранее судья по делу Москвы Симоновского суда Хизир Мусакаев завершил рассмотрение административного дела против Леонида Волкова, главы главного офиса оппозиционного деятеля Алексея Навального, который был привлечен к ответственности по самой самой статье, что и Навальный.
Волков был признан виновным и приговорен к штрафу в размере 300 000 рублей.
Это сумма, которую судья Муссакаев оценил на распространение листовок в "Кампании субботника", которую сторонники Навального провели в Москве 8-9 июля.
Увидев пропагандистские материалы, сотрудники полиции следят за участниками "Кампании субботника" считает, что организаторы намеренно скрыли его реальную цель: общественный протест (что требует предварительного разрешения со стороны столичных властей).
Леонид Волков и его адвокаты Иван Жданов и Александр Помазуев обратились с ходатайством о прекращении административного разбирательства из-за отсутствия конкретных доказательств правонарушения, и указали на то, что полиция допустила конкретные ошибки при подготовке доклада.
Волков не был задержан на фактическом "кампании субботника", но получил вызов, обязывающий его явиться в полицейский участок, чтобы дать заявление о событии, которое состоялось при его активном участии.
Сам Навальный и еще один коллега оппозиционного деятеля, Николай Ляскин, также получили вызовы.
В Мордовии арестован мужчина, который застрелил невесту и трех гостей свадьбы
Суд в Мордовии арестовал местного жителя, который застрелил четырех человек на свадьбе, в том числе невесту.
Об этом сообщило дирекция следственных комиссий республики.
Инцидент произошел вечером 29 июля.
Во время спора 42-летний житель Саранска произвел несколько выстрелов по гостям мероприятия, которые отправились в сельский пруд, чтобы поплавать.
В результате три женщины и один мужчина получили ранения.
Уголовные обвинения были предъявлены по пункту 1 части 1 статьи 213 Уголовного кодекса Российской Федерации (голиганство), части 3 статьи 30 и пунктам, касающимся Шеа, и Чичча части 2 статьи 105 Уголовного кодекса Российской Федерации (потерпевшее убийство двух и более лиц, совершенных с использованием общеопасного метода, основанного на злонамеренных мотивах).
По данным "Интерфакса", местные СМИ сообщили, что мужчина начал стрелять из-за того, что гости свадьбы, решив купаться, прошли по своей территории по пути к пруду.
Минэнерго ужесточит требования к поставщикам турбин для электроэлектростанций
Министерство энергетики Российской Федерации обновит правила представления информации поставщикам критически важного оборудования, в частности, турбин для электроэнергетических электростанций.
При запуске газовых турбин, турбин для гидроэлектростанций, а также нефтеперекачивающих и добывающих объектов поставщики оборудования будут обязаны обмениваться информацией о доступе к ним с Министерством энергетики и Федеральной службой по техническому контролю и экспорту.
Проект правительственного указа уже готов и представлен на общественные консультации.
Новые требования будут применяться только к "критически важному энергетическому оборудованию", поставляемому в Россию.
Потенциальные угрозы, указанные в документе, включают такие инциденты, как иностранные разведывательные службы, криминальные элементы и структуры, беспринципные партнеры, а также хакеры, получающие информацию о объектах и доступ к ним.
Евросоюз расширил антироссийские санкции из-за Siemens
4 августа пресс-служба Европейского союза объявила, что антироссийские санкции были расширены из-за скандала, связанного с поставками турбин, производимых компанией "Сименс" в Крым.
Аргумент Недели ранее сообщал об этом.
Пресс-служба Совета ЕС объявила, что санкции против России были расширены из-за скандала из-за турбин, производимых Siemens, которые якобы были доставлены в Крым в нарушение санкций.
Сегодня Европейский совет рассматривает все возможные жалобы и предложения государств-членов относительно расширения антироссийских санкций.
Ранее сообщалось, что окончательное решение будет принято к концу дня, и было принято решение: санкции против России расширены.
Пирсон сократил еще 3000 рабочих мест, понизив дивиденды, чтобы оживить бизнес
Британская образовательная группа Pearson заявила в пятницу, что сократит еще 3000 рабочих мест и сократит свои промежуточные дивиденды на 72%, поскольку она начала еще одну программу реструктуризации, чтобы справиться с давлением, с которым сталкивается ее бизнес.
Сокращение рабочих мест, которые, по словам исполнительного директора Джона Фэллона, в основном придут в конце 2018 года и в начале 2019 года, в дополнение к 4000 ролей, потерянных в ходе предыдущей реструктуризации.
Пирсон объявил о плане сократить расходы еще на 300 миллионов фунтов стерлингов (394 миллиона долларов США) в мае в рамках третьей программы сокращения расходов, чтобы попытаться возродить бизнес, пострадавший от быстрого перехода к цифровому обучению.
Компания, которая согласилась продать свою долю в Penguin Random House партнеру Bertelsmann в прошлом месяце, заявила, что ее прогноз на год остался без изменений после того, как он сообщил о 1%-ном росте базовых продаж в первом полугодии до 2,05 миллиарда фунтов стерлингов.
Нападение в кабульском конвое: солдат НАТО погиб в результате взрыва самоубийства
Террорист-смертник напал на военный конвой в афганской столице Кабуле, убив солдата НАТО и ранив несколько других.
Пять солдат и переводчик получили ранения, говорится в заявлении НАТО.
Неподтвержденные местные сообщения говорят, что в результате инцидента в районе города Карабаг также погибли три мирных жителя.
Взрыв является последним насилием, которое поразило Афганистан в этом месяце - во вторник более 30 человек были убиты в результате взрыва мечети в Герате.
В понедельник террорист-смертник убил двух человек возле иракского посольства в Кабуле.
В заявлении НАТО говорится, что взрыв произошел в четверг вечером, когда совместный патрулирование с афганской армией было атаковано "активированными самодельными взрывными устройствами".
В заявлении говорится, что все раненые находятся в стабильном состоянии и проходят лечение в военном госпитале США на аэродроме Баграм.
Корреспонденты говорят, что растущая сила талибов и группировки, известной как так называемое "Исламское государство" (ИГИЛ) в Карабаге, является основным источником обеспокоенности для сил НАТО, базирующихся в соседнем Баграме.
По данным Организации Объединенных Наций, в первой половине 2017 года в Афганистане погибло по меньшей мере 1662 мирных жителей, причем около 20% из них были в столице.
В конце июля в результате взрыва автомобиля-смертника погибли по меньшей мере 30 человек в преимущественно шиитском районе Кабула.
Талибы заявили, что они совершили это нападение.
31 мая в результате огромных бомбардировок в центре города погибло более 150 человек, самое смертоносное нападение боевиков в стране с тех пор, как возглавляемые США силы вытеснили Талибан из власти в 2001 году.
Насилие подчеркивает нестабильную ситуацию в области безопасности в Афганистане, поскольку президент США Дональд Трамп взвешивает вопрос о том, следует ли увеличить число американских войск, помогающих военным и полицейским в стране.
Корреспонденты говорят, что взрывы террористов-смертников в Кабуле в последние недели также вызвали кризис общественного доверия к правительству, его политику и, в частности, репутацию президента Ашрафа Гани.
EPA отменило решение отложить принятие правила смога после судебных исков
США. Агентство по охране окружающей среды отменило решение отложить принятие правила эпохи Обамы, требующее от государств сдерживания выбросов, вызывающих смог, на следующий день после того, как 15 штатов подали в суд на агентство за этот шаг.
EPA объявило о решении продолжить работу с так называемыми "обозначениями озона 2015" в среду, заявив, что это продемонстрировало приверженность агентства работе с государствами.
"Мы верим в диалог и реагирует на них наших государственных партнеров", - заявил глава EPA Скотт Пруитт.
В июне Пруитт объявил о намерении EPA отложить обозначения озона, в котором в некоторых частях страны измеряется существующее загрязнение смогом, чтобы определить, где должны быть сделаны сокращения, чтобы соответствовать более жесткому стандарту качества воздуха - к одному году до октября 2018 года.
Группа из 15 в основном демократических штатов, наряду с округом Колумбия, подала иск во вторник, заявив, что усилия были незаконными.
Администрация президента Дональда Трампа стремится отменить широкий спектр экологических норм, введенных бывшим президентом Бараком Обамой, в рамках более широкой повестки дня, по словам Трампа, направленной на стимулирование экономического роста.
Но эти усилия вызвали отпор демократов и природоохранных групп, которые обеспокоены воздействием увеличения выбросов на здоровье населения.
На веб-сайте EPA говорится, что дыхание воздуха, содержащего озон, "может уменьшить функцию легких и увеличить респираторные симптомы", такие как астма.
Ассоциация европейского бизнеса выступила против новых антироссийских санкций
Ассоциация европейских компаний выразила свое несогласие с экономическими санкциями США против России.
По мнению АЕБ, такие меры могут привести к серьезному сокращению производства и потере рабочих мест.
В заявлении АЕБ говорится, что бизнес является одним из самых важных связей, соединяющих страны и народы, и именно по этой причине принципы свободной торговли не должны быть ограничены.
Ассоциация европейских предприятий объединяет более 500 компаний из стран Европейского Союза и Европейской ассоциации свободной торговли.
Ассоциация призывает глав государств и правительств ЕС, США и России разработать новый курс действий, который позволил бы отделить бизнес от политики и найти коллективные и взаимоприемлемые решения в духе мира и согласия.
Депутаты просят полицию ограничить движение на набережной Псков
Избранные представители народа в Пскове обратились с просьбой начальнику городского областного офиса МВД Сергея Сурина по вопросу о движении по набережной реки Великая.
Депутаты городской думы, Константин Болотин, Григорий Стороненков и Валерий Лесников считают, что автомобилисты мешают людям ходить и отдыхать в этом районе.
По их мнению, наблюдатели помогут сделать этот район более мирным и безопасным.
Проблема в том, что преступники игнорируют знаки пересечения пешехода и ездят по набережной без ограничений.
Оказывается, что напрасно проводились капитальные ремонты и усовершенствования.
Спортивные зоны и игровые площадки становятся неудобными из-за автомобилей.
Как отмечает пиковское информационное агентство, по вечерам патрульно-чекпойнтов и добровольцы-последие патрулируют центральную набережную.
Благодаря им количество транспортных средств, проходящих через, сокращается, но не все движения уходят.
Путин потребовал от следственных органов не захватывать жёсткие диски
Президент России Владимир Путин предложил запретить следственным агентствам захватывать серверы и жесткие диски с рабочих компьютеров в бизнесе.
Об этом глава государства сообщил на заседании о программе развития инвестиций для Дальнего Востока.
По словам президента, необходимо устранить использование следственных мер, которые приводят к прерыванию бизнеса, в том числе к захвату жестких дисков с рабочих компьютеров и серверов.
Путин отметил, что если у следователей такая потребность, то достаточно сделать копии, удостоверить подлинность и использовать их в ходе расследования.
Глава государства добавил, что не следует создавать условия, препятствующие тому, чтобы предприятие продолжало свою деятельность, в той мере, в какой не удалось платить налоги.
Ольга Бузова рассказала о том, как сильно хотела назвать бывшего мужа
Телеведущая Ольга Бузова призналась, что действительно хотела назвать своего бывшего мужа, футболиста Дмитрия Тарасова.
В настоящее время знаменитость находится в США, где он занимается проблемами работы.
На днях Ольга посетила Лас-Вегас, после чего решила опубликовать пост в социальной сети Instagram.
Она заявила, что она вышла замуж, получила какие-либо новые татуировки, а также неоднократно звонила ее бывшей супруге, чтобы сказать ему, что он разрушил ее жизнь, хотя она действительно хотела сделать это.
Бузова заявила, что запомнит эту поездку навсегда, так как она отлично провела время.
Британский актер Роберт Харди умер
Британский актер Роберт Харди, который сыграл министра магии Корнелиуса Фаджа в экранизации серии романов о Гарри Поттере, скончался в свой 92-й год жизни.
Об этом сообщила газета Independent в четверг.
Его родственники рассказали о его смерти.
По их словам, он жил огромной жизнью, достигнув успеха в кино, театре и телевидении за 70-летнюю карьеру.
Харди родился в 1925 году в английском курортном городе Челтенхэм.
В 1959 году он выступил вместе с Лоуренсом Оливье на сцене Королевского шекспировского театра в "Трагезии Кориолануса".
Харди также помнят за его многочисленные выступления в качестве премьер-министра Уинстона Черчилля, в том числе в одной из адаптаций фильма Агаты Кристиес о мисс Марпл.
Он был награжден Британской академией кино и телевизионных искусств (BAFTA) за его выступление в той же роли Черчилля в телесериале BBC "Уинстон Черчилль: Годы дикой природы" (1981).
У Роберта Харди также была возможность сыграть роль президента США Франклина Делано Рузвельта не раз.
Что-то гнило в штате Дания: принц Хенрик, или на самом деле, Генри Мари Жан Андре Граф из Лаборатории, отказался быть похороненным вместе со своей коронованной супругой, королевой Маргрете.
В этом году годовщина свадьбы пары - "Гольден", однако порядок дня - это подготовка к празднованию, а скорее серьезный спор.
Его Высочество отказалось от титула принца-консорта, а также сделал жалкие замечания в обращении к королеве о том, что она никогда не обходится, чтобы дать ему титул короля-консорта.
Хенрик живет во Франции, несмотря на то, что он остается официальным супругом королевы.
МИД России призвал Вашингтон прекратить порочание Москвы
Министерство иностранных дел России обратилось к заявлениям Майка Пенса, который обвинил Москву в попытке дестабилизировать Балканы.
Министерство иностранных дел распространило соответствующее заявление некоторое время назад.
Министерство иностранных дел в своем комментарии указало, что Соединенные Штаты все более активно используют клише холодной войны, которые полностью не связаны с нынешней реальностью.
Кроме того, российские дипломаты призвали американские власти прекратить порочащие Российскую Федерацию.
Как написал Аргументи Недели на днях, вице-президент США Майк Пенс обвинил Москву в попытке дестабилизировать западные Балканы и организовать неудачный переворот в Черногории.
Майки Гарсия и Василий Ломаченко впервые встретились, обсудили возможную столкновение
Василий Ломаченко и Майки Гарсия, которые должны быть на курсе столкновения, чтобы провести самый убедительный боксерский матч под 147 фунтов в ближайшее время, впервые встретились в четверг.
Они были в отдельных комнатах в офисах ESPN в Лос-Анджелесе, пока Гарсия, непревзойденный чемпион Всемирного боксерского совета в легком весе, не прошел по коридору, чтобы поприветствовать Ломаченко, чемпиона Всемирной боксерской организации в супер-весе.
После победы Гарсии единодушным решением над бывшим чемпионом мира по четырем дивизионами Адриана Бронера в субботу на Showtime, оба бойца являются членами списка топ-пяти фунта за фунт.
Гарсия протянул правую руку и сказал: "Как дела, чемпион?
Вам повезло".
Ломаченко защищает свой пояс от Мигеля Марриага в субботу вечером в 7 на ESPN.
Как пара позировала для фотографий, менеджер Ломаченко Эгис Климас отметил, что потенциальное противостояние между бойцами будет "идеальным размером".
"Я бывший в полутяжелом весе", - напомнил Гарсия.
"Я переехал в Бронера на 140 фунтов, но я не такой большой.
Я маленький за 140.
Я хочу спуститься к легкому весу.
И он должен перейти к облегченному весу (135 фунтов), а затем у нас будет бой.
Это то, о чем просят фанаты.
Давайте дадим им это".
Ломаченко согласился.
"Боксу нужен этот бой".
Климас спросил, следует ли это делать за просмотр, часть стратегии, в которой он должен был провести матч в 135-фунтовом дебютном поединке в этом году, чтобы установить дату следующего года с Гарсиа (37-0, 30 нокаутов), который также заинтересован в борьбе с победителем Хорхе Линарес-Люк Кэмпбеллом после их сентябрь. 23 лёгких титульных поединка на форуме.
"Этот бой может быть на платном просмотре, потому что все фанаты спрашивали об этом", - сказал Гарсия, позже выражая открытость к борьбе за любую сеть, которая предлагает лучший финансовый пакет.
"Мы - главные имена.
Никакие другие имена не могут вызвать такое внимание.
Всякий раз, когда они готовы... "О нас".
Гарсия сказал, что ценит Ломаченко как "огромного бойца" и может присутствовать на его субботнем поединке.
Но Ломаченко приостановил щедрую похвалу за Гарсиа, заявив, что он думал, что чемпион трех дивизионов из Риверсайда выглядел "очень медленно, извините, Майки... вы хотели нокаута".
Гарсия сказал, что в центре внимания было показать ударную силу, а затем коробку.
Они оба сказали, что могут почувствовать наращивание импульса для своего собственного боя.
"Это борьба, которую нужно сделать.
Ни один другой бой не создает столько внимания и шума.
Я более чем счастлив работать над этим", - сказал Гарсия.
Сказал Ломаченко: "Я ждал лучших бойцов, а это Майки.
Это будет большой бой".
Несколько центральных дорог в Москве будут закрыты для движения в выходные
В эти выходные, 5 и 6 августа, движение в столице будет ограничено в районе Тверской улицы между Настасинской переулкой и Триумфальной площадью; движение также будет ограничено по 1-й Тверской-Ямской улице.
Кроме того, Ленинградский проспект будет закрыт для движения от Третьей кольцевой дороги на 1-ю Тверскую-Ямскую улицу.
Закрытие во всех этих районах будет применяться к движению в обоих направлениях, сообщает информационный центр Департамента транспорта Москвы.
Улицы будут закрыты с полуночи 5 августа до 5 часов утра 7 августа в связи с их улучшением.
В выходные и в выходные дни будет закрыт участок Москворецкой набережной.
Строительство парка "Зарядье" до сих пор ведется.
Путин поручил канцелярии генпрокуратуры проверить Байкал
Президент России Владимир Путин поручил Генеральной прокуратуре Российской Федерации провести инспекцию Байкальской территории на предмет доказательств незаконной и экологически разрушительной деятельности.
"Я прошу прокуратуру Генерального прокурора проверить байкальскую территорию на наличие доказательств незаконной и экологически разрушительной деятельности", - сказал Владимир Путин на встрече, посвященной экологическому развитию региона.
Кроме того, российский лидер попросил принять меры, если будут обнаружены доказательства нарушений.
Обнародованы новые результаты тестов оценки возраста для беженцев в Швеции
Последние результаты тестов на просителей убежища в Швеции, подвергшиеся новому методу оценки их возраста с медицинской точки зрения, показывают, что более 80 процентов протестов были оценены старше 18 лет, но не все верят в их точность.
Шведское агентство судебной медицины (R?ttsmedicinalverket) начало проводить тесты в начале года.
Они предназначены для того, чтобы сделать оценку возраста во время процесса предоставления убежища более точной после того, как Шведское агентство по миграции (Migrationsverket) подверглось критике за неудачи в оценке правильного возраста некоторых беженцев, утверждающих, что они несовершеннолетние.
На сегодняшний день Migrationsverket направила 6880 случаев для тестирования, и Агентство судебной медицины в настоящее время опубликовало результаты в общей сложности 2481 теста с середины марта по 31 июля 2017 года.
Восемьдесят процентов (2002 год) были признаны 18 или старше, в то время как еще в 25 случаях Агентство судебной медицины оценило, что этот предмет был "возможно 18 или старше".
В 432 случаях был сделан вывод о том, что человек "возможно, моложе 18 лет".
Тесты проводятся только в случаях, когда речь идет о возрасте человека.
По словам Юхана Геранссона из Агентства судебной медицины, результаты соответствуют предыдущим месяцам.
"Мы не видим большой разницы в статистике за предыдущие месяцы, цифры довольно последовательны", - сказал он The Local.
Высокая доля дел, по оценкам, составляет более 18 лет, не обязательно означает, что проситель убежища лгали о своем возрасте.
В мае агентство опубликовало результаты 581 теста и сообщило, что было 442 случая, когда "предполагается, что обследовавший человек - 18 лет или старше".
Когда газета Svenska Dagbladet исследовала 581 опубликованные результаты, она обнаружила, что в 243 случаях человек открыто заявил, что в этом году ему исполнилось 18 лет.
Метод медицинской возрастной оценки, который состоит из приема рентгеновских лучей мудрости и МРТ-сканирования коленных суставов, а затем у стоматологов и рентгенологов их анализируют, также подвергся критике в некоторых кругах.
Одним из скептиков является кардиолог Каролинского института Клод Маркус, чья работа включает в себя оценку биологической зрелости людей, чтобы увидеть, прошли ли они половое созревание раньше или позже, чем обычно.
"У меня были основания думать об этом, и я не думаю, что тип измерения, который используется, должен быть.
Судя по биологическому возрасту таким образом, очень неопределен.
Если мы не можем сказать это наверняка, мы не должны делать вид, что мы можем", - сказал он газете Metro.
Гюранссон из Агентства судебной медицины защищал точность тестов: "В целом вы можете сказать, что риск неточного осуждения ребенка за взрослость невелик.
Самый большой риск - если человек чуть меньше 18 лет, и в этом случае это около 10 процентов".
Я думаю о том, стоит ли баллотироваться на пост президента
Во время рабочего визита в Бурятию Владимир Путин заявил, что готов подумать о том, стоит ли баллотироваться на президентство России на выборах 2018 года, сообщает "Интерфакс".
Это заявление было сделано в ответ на запрос жителя села Черемушка в Бурятии.
Во время видеоконференции, посвященной борьбе с пожарами в Бурятии и Иркутской области, собеседник обратился к Путину со словами: "Владимир Владимирович, у нас есть просьба к вам, когда состоятся следующие президентские выборы, мы все просим вас снова баллотироваться на эту позицию".
"Очень, я подумаю об этом, спасибо", - сказал президент в ответ.
28 июля пресс-секретарь президента Дмитрий Песков прокомментировал заявления некоторых СМИ о том, что начальник штаб-квартиры президента России Атон Вайно будет отвечать за штаб-квартиру кампании Владимира Путина.
Песков называл эти предположения - безосновательными, гипотетическими спекуляциями.
"До сих пор нет штаб-квартиры: пройдет довольно много времени, прежде чем будет создана штаб-квартира, и избирательная кампания все еще далеко", - сказал Песков.
- Не стоит еще не включено в повестку дня, заявил Песков.
Губернатор Западной Вирджинии объявил о смене партий
Демократический губернатор Западной Вирджинии Джим Джастис (Jim Justice) объявил в четверг вечером на митинге с президентом Трампом, что он меняет партии.
"Как вам понравилось или не нравится, демократы ушли от меня", - сказал губернатор. Судья сказал.
"Сегодня я расскажу вам много молитв и много мыслей... сегодня я скажу вам, как западные вирджинцы, я больше не могу помочь вам быть демократическим губернатором".
Акция вспыхнула в аплодисментах.
"Так что завтра я буду менять свою регистрацию на республиканцев", - добавил судья.
Как тренер, я бы сказал вам, что пришло время провести еще одну игру".
Г-н. Трамп пообещал ранее большое заявление на митинге в Западной Вирджинии.
Г-н. Трамп выиграл Западную Вирджинию на 42 очка, а судья не поддержал кандидата от Демократической партии Хиллари Клинтон.
Справедливость, которая является единственным миллиардером в штате, по данным Forbes, была избрана в 2016 году.
Forbes отмечает, что он владеет угольными шахтами в пяти штатах, унаследовав угольный бизнес от своего отца.
Он стоит около $1,59 млрд.
Между тем, Республиканский национальный комитет опубликовал заявление в четверг, в котором говорится, что "переключение партии губернатора - это еще один удар по Демократической партии, который скорее восставит, чем будет работать, чтобы сделать нашу страну снова великой".
"С всего 15 губернаторами и контролем над наименьшим количеством законодательных органов штатов в истории заявление губернатора юстиции является лишь последним отказом от партии, которая не имеет лидеров сверху донизу и не может найти позитивное, объединяющее сообщение", - сказала председатель RNC Ронна МакДэниэль в заявлении CBS News.
Тяжелая кошка, которая проходит по прозвищу мистера. Красавчик нашел дом благодаря социальным сетям
Убежище в городе Питтсборо (Северная Каролина, США) поместило кошку по имени г-н. Красавчик, весящий более 14 килограммов, после того как он стал известен благодаря интернету.
Об этом сообщает Mashable.
В конце июня на учетной записи Facebook была опубликована фотография кошки с просьбой найти своего владельца, потому что Очистить, что кто-то использовался для его кормления.
В комментариях пользователи отметили, что выражение на лице животного может стать новым мемом.
Пост собрал более 3200 лайков и 15 000 комментариев.
В своих комментариях десятки людей выразили желание принять г-на. Красивый.
В конце концов, он был помещен под опеку Анджелы Фрейзи, которая обещала справиться с лишним весом.
В интервью радиостанции WNCN американка сказала, что у нее уже был подобный опыт: она привезла домой кошку весом 10 килограммов, а теперь весит чуть больше пяти.
В июле пользователи Reddit обратили внимание на кошку из Австралии с необычно длинными лапами.
Пост с изображением животного собрал более 68 000 просмотров.
Комментаторы отметили, что она вполне может сделать карьеру для себя в модельном бизнесе.
Коу похвалил "кандидные" извинения России за допинговый скандал
Глобальный босс по легкой атлетике Себастьян Коу похвалил то, что он назвал откровенным извинением со стороны России из-за допингового скандала в четверг, но повторил, что это не момент для страны, чтобы вернуться в спорт.
Российский лютистический босс Дмитрий Шылахтин сказал Конгрессу IAAF, состоявшемся накануне Чемпионата мира по легкой атлетике, что запрет его страны на спорт был правильным и что он был полон решимости бороться с допингом.
Он сказал, что сожалеет о "всех спортсменов, у которых были золотые и серебряные медали, вырваны из них на соревнованиях".
Несмотря на его комментарии, Конгресс IAAF проголосовал за сохранение запрета, введенного в ноябре 2015 года после того, как в докладе Всемирного антидопингового агентства (WADA) были обнаружены доказательства спонсируемого государством допинга в России.
"Я думал, что сегодня это очень откровенный ответ, очень откровенная презентация", - сказал президент IAAF Коу журналистам.
"Весь Совет и весь съезд были довольны... что Российская федерация признала себя, что они пережили некоторые довольно бурные времена и делают все возможное, чтобы убедиться, что федерация реинжинирингирована".
Коу сказал, что он также "приветствует", что Россия принимает критерии ее возобновления.
"Я думаю, что это был очень конструктивный день, и я думаю, что прогресс достигнут, но Конгресс поддерживает рекомендации целевой группы о том, что это был не момент восстановления России", - сказал Коу.
"Мы должны сделать все в течение следующих нескольких месяцев, чтобы нормализовать эту ситуацию.
Руководящий принцип всегда заключался в том, что мы хотели отделить чистых спортсменов от испорченной системы", - добавил он.
Девятнадцать российских спортсменов будут соревноваться в качестве нейтральных на чемпионате мира по легкой атлетике, который стартует в Лондоне в пятницу, удовлетворив строгие критерии IAAF.
Глава Целевой группы IAAF Руна Андерсен заявила в понедельник, что Россия еще не выполнила несколько критериев для восстановления.
Тестирование на наркотики по-прежнему было недостаточным, и запрещенные тренеры все еще работают свободно, сказал он журналистам в Лондоне после презентации в Совете IAAF.
Суд поместил украинского журналиста, подозреваемого в измене, арестовывается
Журналист Василий Муравицкий, задержанный Службой безопасности Украины (СБУ), был арестован на два месяца, сообщает СБУ.
Сотрудник интернет-издания Житомир Журнал подозревается в измене на основании размещения его публикаций на российских сайтах и нарушения территориальной целостности Украины.
Тем не менее, Россия не поддерживает действия украинских властей в отношении журналиста, считая это "варварской политикой" против СМИ.
Спустя два года после пика миграционного кризиса в Европе Италия приняла решение об ограниченной военной операции в Средиземном море.
Патрульное судно "Команданте Борсини" вторглось в территориальные воды Ливии, с тем чтобы затем остановить поток незаконных мигрантов в сотрудничестве с военно-морским флотом этой страны.
Решение начать операцию было одобрено парламентом Италии в среду.
Рим получил одобрение для него от международно признанного правительства Ливии, которое, как следует сказать, не контролирует большую часть территории страны.
Ливийский парламент, базирующийся в Тобруке, который находится в оппозиции к кабинету министров, обвинил Италию в нарушении суверенитета Ливии.
В то время как главнокомандующий ливийской национальной армией, фельдмаршал Хафтар, приказал своим подчиненным отбить итальянские корабли.
В Риме, однако, было объявлено, что они не верят в эти угрозы и намерены развернуть еще одно военно-морское судно в территориальных водах Ливии.
Ситуация обсуждалась на прошлой неделе в ходе переговоров между премьер-министром Италии Паоло Джентилони и главой кабинета министров Ливии Файезом ас-Сарраджа, который признан Европой.
Итальянские власти решили учредить военно-морскую миссию по борьбе с нелегальной миграцией в июле, когда были обнародованы статистические данные о количестве нелегалов, приплывших в страну из Ливии: с начала года - 95 000 человек.
Правительство объявило, что ресурсы для расселения мигрантов истощены.
С Skype произошел крупный сбой
Сегодня в ряде стран был зафиксирован всемирный сбой в сервисе Skype.
В четверг, 3 августа, пользователи начали массово отправлять жалобы разработчикам программы.
Microsoft подчеркнула, что эксперты уже активно работают над устранением проблем, с которыми столкнулись жители Европы и Северной Америки, разъясняет РИА Новости.
Вы помните, что в июне этого года также произошел сбой со Skype.
В течение определенного периода времени пользователи не могли получать или отправлять сообщения.
Двое лидеров сборной Украины на трассе и поле были отстранены от участия в чемпионате мира
Ольга Земляк и Олеся Повх, специализирующиеся на спринте, были исключены из состава сборной Украины на чемпионат мира 2017 года в Лондоне.
Об этом сообщается на сайте федерации легкой атлетики страны (UAF).
Это решение было принято исполнительным комитетом организации в связи с возбуждением дисциплинарного производства в отношении спортсменов-треков Международным объединением легкоатлетических федераций (IAAF).
Тренер "Земляки" Сергей Басенко также был исключен из состава украинской делегации.
Как сообщает Sportarena, IAAF подозревает женщин-спортсменок в допинге.
Повхх был бронзовым призером Олимпийских игр 2012 года, чемпионом мира в 2011 году и чемпионом Европы в 2010 году в эстафете 4х100 м; Земляк выиграл чемпионат Европы 2012 года в эстафете 4х400 м.
Чемпионат мира по лёгкой атлетике в Лондоне пройдут с 4 по 13 августа.
Как финансовые правила футбола влияют на переезд Неймара в Париж
Правила, направленные на предотвращение беспрепятственных расходов европейских футбольных клубов, не нарушат перенос Неймара мирового рекорда из испанской Барселоны во Францию в Париж-Сент-Жермен.
Любые последствия будут продолжаться для Парижа Сен-Жермена от УЕФА, руководящего органа, курирующего европейскую игру, которая имеет право запретить команды из престижного турнира Лиги чемпионов.
Правила Financial Fair Play, запущенные УЕФА в 2011 году, означают, что ПСЖ в конечном итоге придется показать, что трансфер Неймара финансировался без огромных потерь.
"Барселоне" было выплачено 222 миллиона евро (262 миллиона долларов) только для того, чтобы купить бразильца из своего контракта, и Неймар получит зарплату, которая будет достигать десятков миллионов долларов в год.
Вот некоторые из финансовых аспектов переезда Неймара во Францию.
ПСЖ, безусловно, может набрать деньги, чтобы подписать Неймара и добавить его в галактику других звезд, учитывая финансирование команды из богатой энергией правящей семьи Катара.
Клубам разрешено тратить значительные средства на приобретение игроков, но они должны уравновесить это с помощью законных источников дохода, позволяя им подходить к бреймеру в своем бизнесе, связанном с футболом.
FFP был задуман Мишелем Платини после его избрания президентом УЕФА в 2007 году.
Бывший игрок Франции считал, что клубы, которые бежали огромные долги в своем стремлении к успеху, эффективно обманывают и рискуют разрушить, если банки или владельцы откажутся от своей поддержки.
В 2011 году FFP переключилась с сосредоточения внимания на долгах клубов к мониторингу своих потерь.
Это означало, что бизнес-модель Роман Абрамович первоначально использовался в "Челси" в 2003 году - купить клуб с потенциалом, а затем потратить значительные средства на улучшение команды и построить глобальный бренд - стала более жестким предложением.
В течение текущего трехлетнего периода оценки FFP, который продлится до 2018 года, клубы могут понести убытки в размере 30 миллионов евро.
И несмотря на то, что Платини был вытеснен с позором от президентства в 2015 году, его преемник УЕФА Александр Чеферин по-прежнему привержен сдерживанию чрезмерных расходов.
"Конечно, FFP не мертва, и мы, конечно, подкрепим правила в будущем", - сказал Андреа Траверсо, который курирует FFP в УЕФА.
Хотя ПСЖ выплатит оговорку о выкупе Неймара в одну единовременную сумму, она может распределить сумму для целей бухгалтерского учета по сроку действия его контракта.
Неймар подписал пятилетнее соглашение, поэтому трансферный сбор может быть показан как стоимость в размере 44,4 млн евро в годовых счетах в течение следующих пяти лет.
Первая волна санкций FFP в 2014 году увидела ПСЖ, наряду с принадлежащим Абу-Даби "Манчестер Сити", ударил по самым тяжелым санкциям.
ПСЖ был оштрафован на 60 миллионов евро (тогда 82 миллиона долларов), который позже был сокращен до 20 миллионов евро, и приказал ограничить свои команды Лиги чемпионов до 21 игрока в сезоне 2014-15 вместо обычных 25.
УЕФА находится в поиске клубов, которые могут попытаться перехитрить своих финансовых регуляторов, завышев свой доход через компании, связанные с владельцами клуба.
В то время как катарская компания может спонсировать ПСЖ, если считается, что стоимость спонсорства превышает стандартные рыночные ставки УЕФА, она не позволит ему считать законным доходом.
Это произошло в 2014 году, когда УЕФА постановил, что ценность спонсорства ПСЖ Управления по туризму Катара была завышена.
Сообщалось, что часть доходов Неймара ПСЖ может прийти за счет платежей от оргкомитета чемпионата мира 2022 года в Катаре.
Но ПСЖ и Катар 2022 отрицают, что Неймар станет послом чемпионата мира, и такой маневр будет легко разоблачить регуляторам УЕФА.
Прошлые санкции, введенные в ПСЖ, означают, что УЕФА будет еще более внимательным к любым попыткам обойти правила.
УЕФА не был в упреждающих обсуждениях с ПСЖ о передаче Неймара, сообщили в четверг люди, знакомые с ситуацией.
Они поговорили с Ассошиэйтед Пресс на условиях анонимности, поскольку они не были уполномочены обсуждать ситуацию с ПСЖ.
Последние опубликованные счета показывают, что ПСЖ получила прибыль в размере более 10 миллионов евро в 2015-16 годах на обороте в 542,4 млн евро.
Счета за последний финансовый год еще не опубликованы.
ПСЖ ожидает, что прибытие Неймара станет благом для спонсорских сделок, мерчандайзинга и продажи трикотажа.
Клуб ожидает, что оборот будет расти не менее чем на 30% на фоне подписания.
Явно раздраженный, увидев, как один из крупнейших игроков футбола уезжает, испанская лига попыталась остановить ход Неймара, утверждая, что ПСЖ будет нарушать FFP.
"Это четкий случай "финансового допинга", с клубом и государством", - сказал президент Ла-Лиги Хавьер Тебас испанской газете AS, ссылаясь на окончательное владение Катаром ПСЖ.
Менеджер "Арсенала" Арсен Венгер, чей клуб принадлежит американскому мирманику, разделяет оговорки Ла Лиги о государственном финансировании клуба.
"Это следствие владения, и это полностью изменило весь ландшафт футбола за последние 15 лет", - сказал Венгер.
"Как только страна владеет клубом, все возможно.
Становится очень трудно уважать Финансовую Справедливость, потому что у вас могут быть разные способы или разные интересы для страны, чтобы иметь такого большого игрока, чтобы представлять страну.
Президент определит процедуру и местонахождение церемонии прилетки
Где и как новые граждане России будут присягать на верность Российской Федерации, будет определяться президентом: Комитет Госдумы по государственному строительству и законодательству подготовил такие изменения во второе чтение соответствующего закона.
Всего неделю назад депутаты планировали непосредственно определить порядок проведения присяги в законе.
Дети в возрасте до 18 лет, а также юридически недееспособные, будут освобождены от торжественной присяги, он изложена из пересмотренного текста поправок к предлагаемому закону "О гражданстве Российской Федерации" (Известия имеет в своем распоряжении копию), которую Комитет рассмотрит до второго чтения на своем заседании 11 июля.
Президент Владимир Путин поддержал идею установления присяги на верность при становлении гражданином Российской Федерации вместо официального подписания документов, во время встречи со спикером Госдумы Вячеславом Володином 6 июня.
Депутаты внесли эту идею в действие путем внесения изменений во второе чтение законопроекта, которые предусматривают отмену решения о предоставлении гражданства тем, кто впоследствии осужден за целый ряд преступлений террористического или экстремистского характера: например, за публичный призыв к террористической деятельности или за публичное оправдание их в средствах массовой информации или в сети Интернет (часть 2 статьи 205.2 Уголовного кодекса Российской Федерации), а также за кровавый в результате взрыва, только в случае, связанный с террористической деятельностью, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, , террористического суда, террористического суда, террористического суда, террористического суда, террористического суда, террористического судна,Российской Федерации).
Согласно законопроекту, логика была следующей: при заполнении форм гражданства человек подписывает обещание соблюдать российские законы, а побегу по экстремистскому пути они нарушают это обещание.
Законопроект был внесен в Госдуму в апреле лидерами думских фракций Владимиром Васильевым (Единая Россия), Геннадием Зюгановым (КПРФ), Владимир Жироновым (ЛДПР), Сергеем Мироновым (Адва России), спикером Госдумы Вячеславом Володином.
19 мая депутаты одобрили его в первом чтении.
На следующей неделе Комитет Государственной Думы по государственному строительству и законодательству одобрил текст законопроекта для его второго чтения, однако теперь он вновь пересмотрен.
В настоящее время в нем говорится, что президент определит процедуру церемонии принятия присяги.
Ранее парламентарии собирались определить процедуры принятия закона "О гражданстве Российской Федерации", уточнив, что церемония должна проходить в торжественной обстановке, перед государственной эмблемой и российским флагом, а также в присутствии представителя МВД.
Однако из текста законопроекта, где должна состояться эта церемония, неясно: есть перечень мест, где можно разместить эмблему Российской Федерации, которая регулируется в соответствии с федеральным конституционным законодательством.
В этот перечень входят: судебные помещения, офисы руководителей государственных органов для субъектов и муниципальных образований, судьи, прокуроры, руководители федеральных органов исполнительной власти и т.д.
По всей вероятности, это могут быть даже органы регистрации актов гражданского состояния.
Желающие получить российское гражданство присядут на торжественную присягу после того, как чиновники рассмотрят свои документы.
Однако из пересмотренного текста следует, что человек получит российский паспорт только после того, как примет присягу.
Неделю назад в проекте говорилось, что присяга должна предшествовать подписанию указа.
В обновленном тексте упоминается, что присяга на верность России будет для тех 18 лет и старше, а не начиная с 14 лет.
Правило, согласно которому юридически недееспособные или частично недееспособные, а также те, кто не может сказать, прочитать или самостоятельно подписать текст присяги, освобождается от принятия присяги, было сохранено.
Кроме того, президент России имеет право освободить других лиц от этой процедуры.
В обновленном законопроекте также изложен конкретный порядок предоставления российского гражданства жителям Украины, которые считаются носителями русского языка.
Им придется официально отказаться от украинского гражданства, представив соответствующую анкету на это уполномоченному украинскому органу.
Нотариально заверенная копия заявления должна быть передана российским чиновникам.
Отказ от гражданства "Использование", как это происходит сейчас, не требуется, если оно предусмотрено международным соглашением или если это невозможно из-за факторов, не зависящих от личности.
Соответствующую поправку к закону предложила группа депутатов, в том числе первый вице-динамик Госдумы Иван Мельников (КПРФ), Наталья Поклонская, Павел Крашенинников и Айрат Фаррахов (все из Единой России).
Я думаю, что многие из нас знают, что получение официального документа из Украины нереально и просто невозможно.
Как таковой, многие люди ждут решения о своей судьбе в плане российского гражданства, пояснил на днях глава комитета Госдумы по государственному строительству и законодательству Павел Красенинников (УР).
В дополнение к этому, в тексте появилось разъяснение, в котором говорится, что ограничение на иностранцев, занимающих определенные должности, не будет применяться к тем, кто в письменной форме отказался от своего "другого" гражданства и передал свой предыдущий паспорт в МВД России, но не прекратил свое пребывание гражданина другой страны, не зависящей от них факторов.
В настоящее время иностранцам запрещается занимать должность в муниципальной службе или нанимать на объектах и в организациях, деятельность которых связана с обеспечением безопасности России.
Кроме того, лицо с двойным гражданством или постоянным проживанием в другой стране не может стать депутатом Государственной Думы или членом Совета Федерации.
Ожидается, что к этому времени закон вступит в силу 1 сентября 2017 года, а к этому времени должны быть готовы соответствующие нормативные акты.
Ностальгия стала нишей в "Молливом жарком американском летнем летнем летнем" и "Творд-детектив"
Таким образом, эта итерация истории одновременно ностальгирует по дням славы персонажей 80-х годов; для гранж-эпохи 90-х годов (примерно, когда вдохновители Дэвида Уэйна и Майкла Шоуальтера сделали эскиз комедии "Государство" для MTV); и для себя - то есть за 2001 год, прежде чем его звезды, такие как Элизабет Бэнкс, Эми Полер и Пол Радд, продолжали больше.
Как культурный артефакт, это как отправка, так и воплощение нашей эпохи постоянного воспоминания, с поддержкой Facebook.
Но как франшиза, кажется, что у нее не хватает времени.
"Первый день лагеря" работал удивительно хорошо, не только из-за его абсурдистского юмора (это включало в себя историю происхождения разговорной банки с овощами, озвученный H. Джон Бенджамин.
Удвав основной кляп - актеры среднего возраста, играющие роговых детей, достигших возраста - это сделало невозможность вернуть себе часть прошлой шутки.
"Десять лет спустя", когда его взрослые теперь играют взрослых, менее эмоционально укоренился, а его пародийный более рассеянный, в том числе рифмование на щелчки в 90-х годах, таких как "The Hand That Rocks the Cradle".
В какой-то момент персонаж ломается через Apple Powerbook, некоторые встроенные коньки и "кучка других вещей с 1991 года".
Многие из основных историй одинаковы.
Сладкосердный кооператив (Мистер. Шоуальтер), ныне писатель, до сих пор не оправился Кэти (Маргарит Моро).
Виктор (Кен Марино) до сих пор не потерял девственность.
И есть еще один бостливый злодейский заговор с участием Рональда Рейгана (также мистер. Шоуальтер), теперь подстрекаемый Джордж Х. В. У. Буш (хорошо обитаемое впечатление Майкла Иэна Блэка).
Как всегда, лучшая часть франшизы - это отступления.
Особенно весело видеть вечным м-м-мэна. Радд, занимающийся душой Мэтта Диллона из "Singles", чей бывший большой человек-на-лагере Энди теперь чувствует себя джизером.
Это моменты случайного безумия, которые могут привести эту франшизу, как своего рода рекурсивный сериал "Семь вверх!", пока она не достигнет того, что, по моему мнению, будет ее логическим завершением: "Молчаное жаркое американское лето: двадцать лет спустя", чья последняя сцена будет иметь банду, которая увидит премьеру фильма "Влажное горячее американское лето".
"Творец детектив" на Amazon, тем временем, обращается к другому бренду ностальгии: возрождению холодной войны "Американцы", фильм "Атомная блондинка" и даже "ГВТ", с его иконографией борьбы с Западом.
Комедии, созданная Брайаном Гейтсвудом и Алессандро Танакой, с режиссурой Риса Томаса, предполагает, что можно найти телевизор: румынская драма 1980-х годов о двух офицерах Бухареста, борющихся за правду, атеизм и марксистско-ленилистский путь.
Главные роли - сильно вперсток Грегора и идеалистический Иосиф - играют Флорин Пирсик-младший и Корнелиу Уличи, их диалог, озвученный на английском языке Ченнингом Татумом (также исполнительным продюсером) и Джозефом Гордоном-Левиттом.
Это блестящая идея.
Но это не больше, чем идея.
Есть некоторые прекрасные прицельные кляпки (полиция проводит время, глядя на шахматы по телевизору, как американцы могут играть в футбол).
И список известных озвученных актеров - среди которых Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи - делает приличную игру спот-голоса.
Но "Товарищ детектив" настолько привержена ошеломляющему способу пропагандистской драмы - убийцы, одетого в маску Рейгана, - что он часто играет как один.
В шести длинных эпизодах он тянет, и комедия недостаточно быстро или достаточно часто.
Поддавшись более жесткой длине, "Товарищ детектив" может лучше доставить свою агитпропированную сатиру, как когда Грегор и Иосеф неоднократно посещали американское посольство, чей лобби всегда занято двумя толстяками, винящими в кучу гамбургеров.
Послание для воображаемой коммунистической аудитории заключается в том, что западная культура может превратить что угодно в корм для переедания.
Вымышленные румынские создатели не ошибались: мы даже делаем это с нашей собственной недавней историей и их историей.
Призовой фонд Суперкубка Кубка России между "Спартаком" и "Локомотовым" составит около 30 млн рублей.
Об этом заявил президент российской футбольной премьер-лиги (РФПЛ" Сергей Приадкин.
По словам главы РФПЛ, победитель получит 70% от этой суммы, сообщает RT.
Он также добавил, что к настоящему времени на матч почти не осталось билетов.
Матч "Спартак-Локомотив" состоится в пятницу, 14 июля, в 21:30.
Как отметил ТАСС, "Спартак" - действующий чемпион России, а "Локомотив" - титул Кубка страны.
Двое молодых жителей Уфы выпустили мебельную мастерскую в 200 000 рублей
На днях 37-летний житель Уфы, владеющий мебельным бизнесом, связался с полицией.
Мужчина сообщил о краже дорогостоящих инструментов из мастерской, что нанесло серьезный удар по его бизнесу.
Молодые воры-латы росли состояли из инструментов стоимостью почти 200 000 рублей: два сварочных аппарата, перфораторная машина, гидравлическая система и лифт.
Сотрудники правоохранительных органов расследовали в поисках преступников и вскоре после этого обнаружили жителей Башкортостанского района Благовещенского района: 23-летних и 24-летних приятелей.
Как сообщает пресс-служба МВД республики, преступные соратники вошли в объекты предпринимательской деятельности, заставили открыть входную дверь и осуществили инструменты.
Сразу после этого молодые люди продали украденное оборудование первому доступному центру автосервиса.
В отношении них уже возбуждено уголовное дело за кражу, в то время как правоохранители смогли вернуть лишь некоторые из украденных инструментов их законному владельцу.
Госдепартамент прокомментировал замечания Медведева по российско-американским отношениям
США и Россия должны иметь возможность работать друг с другом.
С таким заявлением выступил официальный представитель Госдепартамента Хизер Науэрт в ответ на замечания премьер-министра России Дмитрия Медведева об отношениях двух государств.
Ранее глава российского правительства заявил, что, приняв новые антироссийские санкции, США положили конец надеждам на улучшение двусторонних отношений и объявили полноценную торговую войну против России.
Комментируя эти замечания, Науэрт признала, что российско-американские отношения находятся в "лубе", однако она отметила, что необходимо искать "раймы" для сотрудничества.
Взгляните на режим прекращения огня на юго-западе Сирии, которая уже почти месяц держится твердо.
"Это пример хорошего американо-российского сотрудничества", - цитирует РИА Новости слова дипломата.
При этом пресс-секретарь внешнеполитического истеблишмента отказался комментировать заявление премьер-министра России, приравнивающее санкции к торговой войне.
Законопроект о новых санкциях против России, Ирана и КНДР был подписан президентом США Дональдом Трампом в прошлую среду.
Однако он признал, что документ был некорректным и противоречит американской Конституции.
Dior имеет розы из аметистов и кварцевых
Тиражное подразделение французского модного дома Dior - Dior Joaillerie - добавило коллекции Rose Dior Bagatelle и Bois de Rose.
К ним добавлены пять новых колец и три колье ожерелья на бархатных лентах.
Два новых кольца и кулон, изготовленные из аметистов, розового кварца и бриллиантов, созданных с использованием глипта (гравировка драгоценных камней вручную) и техники установки павечи, были выпущены в линии Rose Dior Pre Catelan, чтобы отметить 70-летие дома.
Глава Dior Joaillerie, Виктуар де Кастеллан, был вдохновлен розами, которые модельер Кристиан Диор вырос в его поместье в Гранвилле и садах Багателле и Пр-Кателан в Париже.
Трамп нашел виновных в ухудшении отношений с Россией
Президент США Дональд Трамп набросился на членов Конгресса.
По словам американского лидера, их действия привели к ухудшению отношений с Россией.
Наши отношения с Россией находятся на низком и опасном уровне.
"Вы можете поблагодарить Конгресс: те же самые люди, которые даже могут дать нам здравоохранение", - написал президент в Twitter.
За день до этого Дональд Трамп подписал закон о новых санкциях против России, Ирана и КНДР.
Они, в частности, затрагивают российские банки и энергетические компании.
Впоследствии Белый дом опубликовал заявление президента, в котором он указал, что закон помешает США заключить прибыльные сделки и еще больше сблизит Россию, Китай и Северную Корею.
Белорусский предприниматель отказался от покупки украинского дочернего предприятия Сбербанка
Предприниматель из Беларуси Виктор Прокопень снял предложение Национального банка Украины (НБУ) о покупке дочерней компании Сбербанка.
Бизнесмен объяснил свое решение РБК как намерению сосредоточиться на других наших запланированных инвестициях и проектах, над которыми мы работаем.
По словам г-на. Прокопения, этот шаг станет лучшим вложением времени, несмотря на инвестиционную привлекательность дочернегория Сбербанка.
Г-н. Прокопения стал главным претендентом на выкуп подразделения российского банка в Украине после того, как НБУ отклонил предложение о консорциуме Григория Гусельникова НорвикБанка и белорусской компании Саида Гуцериеваса в июле.
Российские банки начали отказываться от украинского рынка после того, как президент страны Петр Порошенко ввел санкции против своих вспомогательных структур в марте.
Одной из таких финансовых организаций, помимо ВТБ и Внешэкономбанка, стал Сбербанк.
Новак определил причину отключения в Крыму
Министерство энергетики России выявило причину отключения в Крыму.
Глава государственного ведомства Александр Новак дал разъяснения по поводу инцидента.
По его словам, полуостров остался без электричества в результате дорожно-транспортного происшествия в Краснодарском крае.
Грузовик, участвовавший в аварии, поразил линии электропередачи, что привело к отключению Кубани и подключению крымских электросетей.
Об сбоях в электроэнергетике сообщили в крупных городах Крыма на прошлой неделе.
Техники исправили проблемы в течение нескольких часов.
Сначала сообщалось, что причиной отключения может стать жарная волна.
Банк Англии сохранит процентные ставки на уровне 0,25%
Ожидается, что Банк Англии позже объявит, что процентные ставки останутся неизменными после слабого экономического роста и смягчения инфляции, ослабевающих спекуляции в связи с повышением.
Банк Англии предупредил, что экономический рост останется "вялым", поскольку он сохранил процентные ставки на фоне ужесточения сжатия семейных доходов.
Политики в Комитете денежно-кредитной политики Банка (MPC) проголосовали 6-2 за сохранение ставок на уровне 0,25%, при этом меньшее число членов в этом месяце призывает к росту, поскольку слабый экономический рост ослабил поддержку повышения.
В своем квартальном отчете по инфляции Банк сократил свои прогнозы роста до 1,7% в 2017 году и 1,6% в 2018 году и предупредил о сжатии доходов домашних хозяйств, а инфляция, по-прежнему ожидается, что осенью она поднимется почти до 3%.
Но это сигнализирует о повышении ставок в течение следующих нескольких лет, чтобы обуздать инфляцию, вызванную Brexit, и сказал, что расходы по займам, возможно, придется увеличить на больше, чем ожидалось на финансовых рынках.
Участники также проголосовали за вывод части мамонтового пакета, развязанных год назад после Brexit.
Это назовет время на Схеме финансирования срочных мер, чтобы предложить дешевое финансирование банкам с февраля следующего года, хотя он сказал, что теперь, как ожидается, предложит еще 15 миллиардов фунтов стерлингов по схеме - в размере 115 миллиардов фунтов стерлингов.
В протоколе решения по ставкам Банк сказал: "В центральном прогнозе MPC валовой внутренний продукт (ВВП) остается вялым в краткосрочной перспективе, поскольку сжатие реальных доходов домохозяйств продолжает оказывать давление на потребление".
Что касается ставок, то она подтвердила, что для охлаждения инфляции потребуется "некое ужесточение денежно-кредитной политики" и в "несколько большей степени", чем ожидают рынки.
Рынки в настоящее время прогнозируют первый рост в третьем квартале следующего года и еще один в 2020 году.
Но банк подчеркнул, что любые повышения будут "постепенными" и "ограничены".
Пониженные прогнозы Банка по росту на этот год и в следующий раз по сравнению с 1,9% и 1,7%, прогнозируемыми в мае.
Он сохранил свой прогноз роста на 1,8% в 2018 году.
Стерлинг упал по отношению к доллару и евро после новостей.
Фунт составил 0,5% ниже 1,31 доллара США и упал на 0,4% до 1,11 евро.
Решение о без изменений было принято после того, как недавние разочаровывающие цифры роста ослабили растущие ожидания по повышению, при этом ВВП во втором квартале вырос до 0,3% по сравнению с 0,2% за предыдущие три месяца.
Рост, вероятно, останется на уровне 0,3% в третьем квартале, хотя он начнет немного расти в конце года, по данным Банка.
Его последний отчет по инфляции не сказал о том, что домохозяйства страдают от растущей инфляции и незначительного роста заработной платы, поскольку он сказал, что сжатие ухудшится, прежде чем станет лучше.
Он добавил, что денежно-кредитная политика "не может предотвратить" удар по доходам в течение следующих нескольких лет, но ожидает, что заработная плата восстановится "значительно" к концу своего трехлетнего прогноза.
Экономика также настроена на повышение спроса на британские товары благодаря слабому фунту, который компенсирует некоторые из более низких потребительских расходов.
Решение было принято через год после того, как ставки были снижены до 0,25% в августе прошлого года после шокового референдума в ЕС, которое вызвало падение фунта.
По оценкам банка, вероятно, потребуется четыре года, чтобы полностью протянуть цены и экономику.
До последнего приговора Банка к ставкам растет требование о росте ставок, поскольку инфляция усилила давление на домохозяйства с жестким давлением, причем три политика призвали к увеличению до 0,5% в июле.
Инфляция снизилась до 2,6% в прошлом месяце с 2,9% в июне, хотя банк сказал, что это ожидается и вновь поднимется в ближайшие месяцы.
Банк сказал, что перерасход по отношению к его целевому показателю в 2% был "совершенно" до слабого фунта.
Эндрю Монтлейк, директор Coreco Mortgage Brokers, сказал: "Учитывая недавнее падение ставок свопа, ипотечный рынок, похоже, снова станет все более конкурентоспособным, поскольку кредиторы голосуют за бизнес и стремятся закончить год в позитивном ключе.
Рынок выглядит особенно хорошо для тех, кто может прийти к концу своих существующих сделок, поскольку ре-ипотеки, многие с бесплатными опционами, а также низкими ставками, становятся все более популярными".
NHS предписывает спорный препарат для ВИЧ до 10 000
Пациенты смогут получить доступ к "трансформационному" лечению профилактики ВИЧ с сентября после битвы в Высоком суде за финансирование препарата в NHS.
NHS England объявила, что предвзятая профилактика (PrEP), таблетка, принятая до секса, которая, как было показано, снижает риск заражения у лиц с высоким риском около 86%, теперь будет предоставляться службой здравоохранения в рамках первоначального трехлетнего испытания примерно 10 000 человек.
Он согласился финансировать судебное разбирательство после того, как Апелляционный суд оставил в силе решение Высокого суда в прошлом году, в котором говорится, что NHS имеет право платить за PrEP, несмотря на его утверждения о том, что местные власти должны финансировать его.
Этот шаг, объявленный в четверг, был воспринят как "крупное новое вмешательство" исполнительного директора NHS England Саймона Стивенса, в то время как National Aids Trust (NAT) охарактеризовал его как "ключевой момент".
Клиники сексуального здоровья в Лондоне, Брайтоне, Манчестере, Ливерпуле и Шеффилде будут одними из первых, кто начнет зачислять людей, а в октябре больше клиник присоединятся к полному внедрению по всей Англии к апрелю 2018 года.
Профилактика предварительного воздействия (PrEP) - это курс лекарств от ВИЧ, принимаемых до секса, чтобы снизить риск заражения ВИЧ.
Испытания показали, что PrEP значительно снижает передачу ВИЧ среди лиц, подверженных риску заражения.
Прием PrEP до секса означает, что в организме человека достаточно только некоторых лекарств, чтобы предотвратить ВИЧ-инфекцию.
Такие препараты можно принимать каждый день или через два часа до секса.
К числу лиц, имеющих право на лечение, относятся геи или бисексуальные мужчины, трансгендеры и те, у кого есть ВИЧ-инфицированные партнеры, которые не успешно получают лечение.
Клиники будут определять подходящих участников, которые согласны с исследованием, включая мужчин, женщин, трансгендерных людей и лиц, у которых есть партнер, чей ВИЧ-статус, не контролируется антиретровирусным лечением.
Люди, живущие и зарегистрированные в лечасе врача общей практики в Англии, также смогут записаться на потенциальное участие в их местной клинике сексуального здоровья.
Программа обойдется в 10 миллионов евро, а NHS England подписала контракт на получение лекарств на этой неделе после международных конкурсных закупок.
Испытание предназначено для оценки полного потенциала PrEP путем сбора клинических доказательств того, как он является целевым, взвешенным и реализованным в больших масштабах.
Стивенс сказал: "Это крупное новое вмешательство должно дополнять и нагнетать широкие и все более успешные усилия по профилактике ВИЧ.
Это еще одна веха за более чем три десятилетия прогресса в решении одной из основных проблем в области здравоохранения человечества".
Дебора Голд, исполнительный директор NAT (National Aids Trust), сказала: "Это ключевой момент в борьбе с ВИЧ.
PrEP, если они должным образом нацелены на нуждающихся и подверженных риску, предлагает возможность трансформации английской эпидемии ВИЧ.
С сентября люди с высоким риском ВИЧ будут иметь доступ через это финансируемое NHS испытание в Англии к расширению возможностей нового инструмента, который действительно индивидуально контролируется и не подлежит переговорам с партнером, что приведет к улучшению многих, многих жизней.
Мы тепло приветствуем это объявление".
Ян Грин, исполнительный директор Terrence Higgins Trust, сказал: "Приоритетом теперь должно быть обеспечение того, чтобы судебное разбирательство было быстро развернуто по всей стране, и что никто не рискует ВИЧ остаться позади.
Теперь, когда пробный препарат PrEP был закуплен, мы находимся на пути к защите более 10 000 человек, подверженных риску ВИЧ".
Министр здравоохранения Шэрон Ходжсон сказала: "Начало судебного процесса PrEP приветствуется и давно назревало после нескольких месяцев задержек и затягивания пятками правительством.
Доказательства показывают, насколько преобразующим может быть этот препарат в рамках нашего подхода к профилактике ВИЧ и прекращению передачи этой изменяющей жизнь инфекции.
Это испытание сделает нас на шаг ближе к полному пониманию преимуществ PrEP.
Теперь важно, чтобы это испытание было начато как можно быстрее по всей стране для защиты людей, подвергшихся воздействию ВИЧ, и помогли нам на шаг ближе к прекращению распространения ВИЧ в обществе".
Всемирный конгресс татар принял резолюцию о поддержке договора между Татарстаном и Россией
На шестом съезде Всемирного конгресса татар (ВКТ) была принята резолюция, в которой отмечается важность сохранения поста президента в Татарстане.
Согласно документу, должность оказалась положительной формой для организации высшей государственной власти в республике и выражения национальных интересов всех татарских народов.
Кроме того, съезд подчеркнул важность договора о разделе власти между Россией и Татарстаном в резолюции.
Согласно документу, он сыграл позитивную роль в этнокультурном, социально-экономическом и общественно-политическом развитии Татарстана и Российской Федерации в целом.
Договор между Москвой и Казани, действующий с 24 июля 2007 года, был подписан на 10 лет.
11 июля депутаты Государственного совета Татарстана обратились к президенту России с просьбой продлить соглашение и сохранить имя позиции главы региона.
В настоящее время Татарстан является единственным субъектом федерации, имеющим договор с Россией.
Глава региона - единственный пост, который носит название "президент".
Проблемы возникли с получением международных водительских удостоверений в России
Государственные инспекции безопасности дорожного движения испытывают нехватку международных водительских удостоверений (ВПЛ).
Чтобы получить такие разрешения, необходимо подождать их очередь в течение нескольких недель, что стало настоящей проблемой для отдыхающих, желающих отправиться в отпуск за границу, используя свой автомобиль или арендуйте там.
Стоит отметить, что ситуация с международными водительскими удостоверениями остается противоречивой.
ВПЛ была введена таким образом, что иностранной полиции будет легче понять, что написано в национальном разрешении, поскольку информация в нем разъясняется на пяти языках.
Требования к международным водительским удостоверениям закреплены в Венской конвенции о дорожном движении 1968 года, однако в странах, ратифицировавших Венскую конвенцию, российские разрешения уже признаются.
Однако на самом деле все зависит от конкретных сотрудников полиции или агентства по аренде: некоторые требуют ВПЛ, а национального разрешения - достаточно для других.
Чтобы быть на безопасной стороне, водители по-прежнему получают международные разрешения, но следует иметь в виду, что в странах, которые недавно ратифицировали Конвенцию, например, в Соединенных Штатах, Испании, Мексике и Индонезии, власти имеют право отказать как в национальных разрешениях, так и ВВП.
В настоящее время существует проблема с формами практически в каждом департаменте Государственной инспекции безопасности дорожного движения, сообщает "Коммерсантъ", после проведения расследования в нескольких регионах.
Например, в ведомствах Государственной инспекции безопасности дорожного движения в Москве они просто прекратили раздавать билеты, и уже четыре месяца наблюдается дефицит форм.
Можно записаться на прием на сайт госуслуг, но список ожидания на нем уже простирается до середины августа.
В Красноярске невозможно довести ВПЛ до технических причин, не вдаваясь в подробности; в Самарской области, если честно, нет форм, и это похожее положение в других городах.
Многие москвичи уже столкнулись с этой проблемой; подобные сообщения появляются с все чаще в социальных сетях:
Ирина Бурмистрова: Угадай, почему ты можешь получить международное разрешение в Москве?
Это правильно, потому что все департаменты Государственной инспекции безопасности дорожного движения исчерпали формы.
Елена Подкользина: Вопрос для людей в курсе!
Мне нужно как можно скорее получить международное разрешение.
В Москве все всегда забронировано до сих пор заранее, и они не выдают билеты на месте (есть кнопка, но она может выдать билет).
По всей видимости, сайт госслужбы показывает, что в Санкт-Петербурге много назначений.
Кто-нибудь пытался заполучить его в другом городе?
Думаете, это сработает?
Министерство внутренних дел России пояснило, что требования к международным формам водительского удостоверения изменились и что в настоящее время осуществляется поставка новых бланков в отделения Государственной инспекции автотранспортных средств.
Это может быть связано с нехваткой, однако неясно, о каких изменениях они говорят, поскольку ранее ничего не было объявлено.
Бланки приобретаются Специальным назначенным центром безопасности дорожного движения (SDCTS) Министерства внутренних дел России, а затем распределяются по департаментам Государственной инспекции безопасности дорожного движения.
За последние несколько лет были подписаны все контракты с АО "Гознак": в период с 2014 по 2015 год было произведено почти 200 000 форм ВПЛ, в 2016 году было приобретено 15 000 бланков; в 2017 году - 90 000 евро; но последний контракт был подписан 18 июля с ООО "Первый принт Яр" для производства 70 000 бланков.
Одно из объяснений заключается в том, что СДК не провел тендер во времени, что привело к дефициту.
Однако есть и другие объяснения дефицита форм: из-за кризиса люди, по собственному желанию, начали путешествовать не в Европу, а в менее дорогие азиатские страны, такие как Китай, Таиланд и так далее.
До сих пор неясно, какие виды разрешений принимаются там, поэтому люди охватывают все свои базы, и именно поэтому был подавляющий спрос на международные газеты.
Недавно стало известно, что профессиональные водители должны будут пройти тест, чтобы проверить свои навыки.
Министерство транспорта выступило с этим предложением.
Новая версия международного разрешения на водителя (IDP) используется с 31 мая 2011 года.
Министр юстиции Украины отказался верить в строительство Крымского моста
Министр юстиции Украины Павел Петренко заявил, что не верит в способность России построить мост в Крым.
Об этом он заявил в пятницу, 4 августа, в интервью на сайте Obozrevatel.
Ни одна самоуважающаяся международная компания не поместит туда даже крошечный болт или орех, потому что они рискуют потерять свой бизнес в ЕС, США, Японии - странах, которые присоединились к санкциям против России в связи с Крымом.
Другими словами, я глубоко убежден, что этот проект, по сути, не имеет будущего, заявил Петренко.
Он добавил, что считает Россию неспособной самостоятельно реализовать масштабный инфраструктурный проект.
Россия даже правильно строит менее масштабные проекты.
Я знаю, что после Олимпиады в Сочи целые стадионы уже начали рушиться.
"Поэтому я считаю, что лучшим инструментом в этой ситуации являются санкции против компаний, которые оказались достаточно близорукими, чтобы присоединиться к этому проекту", - отметил чиновник.
31 июля строители завершили установку автомобильной арки Крымского моста.
На Керченском берегу завершена предварительная сборка автомобильной транспортной арки моста Крымского моста: ее арка оцепенена на высоте 45 метров от основания сооружения.
В то же время строители мостов готовы были установить опоры на фарватере для железнодорожной арки, сообщили в информационном центре проекта.
В апреле глава Минтранса Максим Соколов проинформировал президента России Владимира Путина о том, что строительство проекта опережает график.
Крымский мост соединит Крымский полуостров и Краснодарский край.
В Испании уволили чиновника, который не ездил на работу 10 лет
Какое ангелическое терпение (или полное безразличие к государственной службе) обладал боссом испанского чиновника Карлоса Ресио?
Постоянное отсутствие длилось 10 лет.
По общему признанию, г-н. Ресио был уволен в конце концов.
Но не его непосредственным руководителем.
Что не происходит в мире бюрократии?
Обычные люди, кажется, давно привыкли ко всем выходкам "Служителей народа".
Но, тем не менее, чиновникам всегда удается удивлять тех, на чьи налоги они живут довольно хорошо.
На этот раз "сенсация" родом из Испании.
Там сотрудник в архиве Валенсии Карлос Ресио сумел не ходить на работу целых десять лет.
При этом он по-прежнему регулярно получал зарплату.
Более того, это было вполне респектабельно: 50 000 евро в год.
А потом, "Боюдоещие времена" мистера. Ресио подошел к концу.
Он был уволен в соответствии с решением законодательного собрания Валенсии.
В ходе расследования выяснилось, что печально известный отсутствующий канцелярия каждое утро в 7:00 утра в течение рабочего дня, чтобы записаться на электронную систему.
А потом он сразу же уехал домой.
Он снова явился на рабочем месте в 16:00, чтобы вновь зарегистрироваться в системе, которую он оставил.
Так продолжалось 10 лет.
Также стало известно, что отсутствующий посвятил все свое свободное время рисованию комиксов дома.
Теперь депутаты законодательного собрания Валенсии также рассматривают вопрос о том, как наказать г-на. Прямой руководитель Ресио, который не мог не знать, как его подчиненный был "активно" на его работе.
Они предлагают защищать судей от председателей
Президентский совет по правам человека (СПЧ) по поручению Владимира Путина разработал предложения по укреплению независимости судебной власти.
СПЧ предлагает ограничить полномочия председателей судов и ввести для них назначение путем выборов.
Для апелляционных и кассовых судов СПЧ хочет ввести специальные районы, которые не будут привязаны к административным территориальным подразделениям Российской Федерации.
Верховный суд должен также представить свои предложения в рамках президентского мандата.
СПЧ завершил разработку предложений, которые позволят укрепить независимость российской системы правосудия.
СПЧ проводил эту работу в соответствии с приказом Владимира Путина от 3 января 2017 года, который президент выдал после встречи с членами совета.
Индивидуальные случаи злоупотребления судебной властью, а также вопросы общественного надзора за местами лишения свободы обсуждались на встрече с членами совета 8 декабря 2016 года (см. "Коммерсантъ" с 9 декабря).
В результате работы КПЧ было выдвинуто 25 предложений, которые касаются как вопросов обеспечения независимости судебных органов, так и выявления случаев отправления правосудия, а также финансирования судов и юридического образования.
Одно из идей правозащитников Кремля - ограничение полномочий председателей суда по повышению независимости других судей.
Если судебный кандидат успешно завершил процесс отбора и получил поддержку сообщества судей, то председатель суда, по мнению СПЧ, должен подать свое заявление, не имея права отказать, как это разрешено законом в настоящее время.
Предлагается также лишить председателя суда права на разделение рассматриваемого дела между судьями.
Эксперты предполагают, что это может сделать специально написанная компьютерная программа.
КПЧ также считает, что председатель суда должен иметь право предопределять результаты отчета об исполнении судей, инициировать дисциплинарные меры против них или принимать решения об установлении дополнительных денежных выплат.
В дополнение к этому, президентский совет считает необходимым перейти к избранию председателей судов самими судьями и - предоставить им свои полномочия на относительно короткий срок с обязательной ротацией.
В настоящее время все председатели судов республики вплоть до районных судов назначаются президентом на шесть лет по рекомендации главного судьи Верховного Суда Российской Федерации.
В целях защиты судей от давления со стороны региональных администраций КПЧ предлагает по-новому организовать апелляционные и кассационные суды общей юрисдикции.
В настоящее время их структура привязана к административному территориальному делению Российской Федерации.
СПЧ заявляет, что это необходимо для обеспечения организации отдельных апелляционных и кассивных судов, которые находятся не на том же уровне, что и региональные судебные органы в субъектах Российской Федерации, а скорее в судебных округах.
Эксперты используют опыт арбитражных судов в качестве модели.
Они являются частью судебных округов, не соответствующих административному делению Российской Федерации, и в результате гарантируют значительную независимость от региональных должностных лиц, способность которых использовать "телефонное правосудие" ограничена.
СПЧ предлагает укрепить мирные судьи с заседателями народа, с тем чтобы рассмотреть некоторые категории гражданских и административных дел с их участием.
Например, прекращение родительских прав, восстановление занятости, клеветы, аннулирование водительских прав и т.д.
"Это только наши предложения", член СПЧ и отставной судья в Конституционном суде Тамара Морщакова, пояснила Коммерсантъ.
Она также напомнила, что мандат президента применяется не только к СПЧ, но и к Верховному суду (СК), который до сих пор не представил свои предложения.
У СК (с его соавторами: Генеральная прокуратура и Уполномоченный по правам человека по Российской Федерации) все еще имеет время для выполнения этого мандата.
Председатель Верховного суда Вячеслав Лебедева должен представить Владимиру Путину доклад до 1 сентября о том, насколько эффективно обеспечивается независимость системы правосудия в Российской Федерации.
Жить высокой жизнью: мезонинный пол и умные трюки дизайна превратили эту маленькую квартиру Earls Court в просторный дом
Джоан Ли, бывший банкир со страстью к строительству имущества, сократила размер от большого дома в Найтсбридже до квартиры Earls Court в 2014 году.
Он находится на первом этаже умной террасы королевы Анны - и это свидетельствует о новом дизайне, который Джоанн не упаковала свои сумки и не продала.
"До этого я жил со своим бывшим в Найтсбридж в гораздо большем пространстве", - говорит Джоанн.
"Я искал что-то, что было сопоставимо по моей цене.
Мне показали эту квартиру в Эрлс-Корт, и у нее были те же высокие потолки.
Я влюбился в него и сделал предложение в тот день".
С момента первого просмотра квартира площадью 1000 кв. м имела полный капитальный ремонт.
Первоначально жилая с одной спальней с запутанной планировкой - вам пришлось пройтись по кухне, чтобы добраться до спальни - Джоанн хотела добавить место для хранения и мезонин, чтобы максимально использовать щедрую высоту потолка.
"Я хотел высокие потолки, большие окна, много света.
Это было моим требованием", - говорит она.
С этой целью она наняла Эрфана Азади из архитектуры и дизайн-студии в Ноттинг-Хилле Duck & Shed, чтобы использовать потолки в 12,5 футов и создать дом, который был не только застройщиком, но и местом для жизни Джоанны.
Потолок не был достаточно высоким, чтобы добавить два пространства поверх друг друга, поэтому архитектурная задача состояла в том, чтобы создать мезонин, в котором вы могли бы встать.
Эрфану пришлось творчески мыслить, чтобы решить краткое изложение.
"Мелометрический завод довольно сложный", - объясняет он.
"Нам пришлось устраивать пространства, чтобы они сложены друг на друга, не сталкиваясь с недоумением.
Это была не просто создание простой платформы, но инкалалах стали, чтобы они были на правильной высоте для функции выше или ниже".
Эта аранжировка позволила Эрфану получить две комнаты с полной высотой друг на другом в пространстве - с большим количеством добавленной драмы.
Для мезонина винтажное медное окно из Ретроувия смотрит вниз на гламурную жилую зону ниже.
Зеркальная золотая мебель, серебряные акценты и винтажное освещение Сержа Муйе все задают стиль для схемы.
Использование зеркал играет роль в добавлении театра, пространства и света.
Короткий коридор отражается на обоих концах, чтобы он выглядел дольше.
На кухне зеркальный брызги ощущается как окно в другую комнату.
У входа зеркальные блоки обеспечивают хранение для всех столовых приборов и стеклянной посуды Джоанны.
Давая восприятие более гламурного пространства, красота гостиной позволяет закрывать кухню, когда она не используется.
Кухни Foldaway не являются чем-то новым.
Что уникально в этом, так это то, что это дверь в стиле гаража.
"Немного инженера вошел в это", - объясняет Эрфан из армированной стали, шпонированной двери МДФ.
"Это противовес, так что, когда вы толкаете дверь вверх, это очень легко скользит".
Благодаря умному использованию пространства и хранения, Джоанн получила дополнительные 16 кв. м, дополнительную спальню и улучшенную планировку.
"В конце концов, площадь пола - это то, что вы собираетесь продать - или как оценивается ваша недвижимость", - говорит Эрфан.
"В рудиментарной форме агент по недвижимости будет входить и делать расчет по размеру пола".
Здесь им удалось увеличить площадь при использовании качественных материалов, которые придают пространству роскошный край.
"Материалы - это то, к чему вы прикасаетесь и, следовательно, помогает создать эмоциональную связь в доме", - говорит Эрфан.
Вы не влюбляетесь в электрические корма в стенах.
Это важно, но они не тянуть струны сердца".
Это показывает, что благодаря хорошему дизайну и увеличению квадратного метра плоская может превратиться из чего-то стандартного в нечто удивительное.
На самом деле, как Джоанн, вы можете не уходить.
Правительство подтвердило создание комиссии по культурной политике
Правительство России утвердило создание комиссии по вопросам государственной культурной политики.
Соответствующее постановление было опубликовано на веб-сайте правительства.
Согласно документу, главной целью комиссии будет подготовка и пересмотр стратегических подходов к культурной политике.
Комиссия также разработает проект стратегии культурной политики, прояснит мандат и подготовит новые программы для ее реализации.
В качестве главы комиссии назначен заместитель председателя Правительства Российской Федерации.
Членство в комиссии будет подтверждено отдельно.
В 2016 году премьер-министр России Дмитрий Медведев утвердил план реализации стратегии государственной культурной политики до 2030 года.
План состоит из 193 мероприятий и предусматривает меры, направленные на расширение влияния российской культуры в других странах, сохранение общего культурного пространства и культурного наследия, а также будет способствовать созданию условий для культурного развития в стране.
Инфляция в странах G20 снизилась до восьмилетнего минимума
Рост потребительских цен в странах, принадлежащих к G20, за последние восемь лет упал до самого низкого уровня, сообщает Wall Street Journal со ссылкой на данные Организации экономического сотрудничества и развития (ОЭСР).
Согласно оценкам ОЭСР, темпы инфляции в июне 2016 года были на уровне 2%; более низкие показатели наблюдались в октябре 2009 года, когда индекс роста цен достиг 1,7%.
Ранее Росстат сообщил о снижении индекса потребительских цен в России на 0,1%.
Как таковой, агентство зафиксировало первую недельную дефляцию в 2017 году.
Целевой показатель инфляции в России, по расчетам Минфина, составляет 4,1%.
Минэкономразвития, однако, считает, что целевая стоимость уже достигнута: по данным ведомства, показатель составляет 4%.
Путин предостерег от незаконной вырубки леса Байкальской тайги
Российский лидер Владимир Путин предостерег от незаконного обезлесения во время встречи, касающейся экологического развития природной территории Байкалия.
В ходе мероприятия министр природных ресурсов Сергей Донской отметил, что законопроект уже подготовлен.
Это позволяет расчистку лесов в ходе усилий по подавлению пожаров, и правительство планирует принять его уже осенью.
К тому же, президент сказал, что необходимо следить за этим планом, чтобы не все в поле зрения было сокращено во время процесса очистки.
Донской отметил, что этот законопроект требует надзора со стороны EMERCON и сторожевых учреждений.
СМИ: военнослужащие УВС тайно ведут переговоры с повстанцами Донбасса от военного командования
На линии вооруженного противостояния в Донбассе установлена регулярная телефонная связь.
Солдаты с противоположных сторон постоянно общаются друг с другом с помощью мобильных телефонов, а штаб-квартира не знает об этом общении.
Солдаты УФ и повстанцы Донбасса установили связь по мобильному телефону втайне от своих командований.
Об этом сообщает Strana.ua 4 августа со ссылкой на бойцов военной операции в Донбассе.
Согласно информации издания, командиры подразделений хорошо знают имена своих коллег с противоположной стороны фронта и ежедневно общаются с ними по телефону.
Общение - это что-то, кроме обычного: командиры пытаются достичь определенных "тактических соглашений".
Часто такие разговоры приводят к перемирию вдоль определенных участков фронта.
Журналисты узнали о случаях, когда один или другой офицер получил приветствие на день рождения через фронт от своего официального врага.
Солдаты УФ, ДНР и повстанцы ЛНР сидят в окопах вдоль линии разграничения с весны 2014 года, когда Украина начала военную операцию против Донбасса.
Министерство иностранных дел возмущено блокированием заявлений Совета Безопасности ООН по поводу нападений на посольство России
Внешнеполитический истеблишмент России возмущен действиями некоторых западных дипломатических посланников, которые блокируют заявления прессы Совета Безопасности ООН, осуждающие террористические обстрелы российского посольства в Сирии.
Об этом сообщило МИД России.
В министерстве напомнили о том, как 2 августа территории российского посольства в Дамаске подверглись минометному обстрелу, в третий раз за месяц от рук "Хайшат Тахрир аш-Шам" (бывшего фронта ан-Нусры, запрещенного в России) и террористических группировок "Файлак аль-Рахман".
С учетом того, что международное сообщество единодушно классифицирует аль-Нурсу как террористическую организацию и что резолюции Совета Безопасности ООН призывают к оппозиции этой структуре, министерство иностранных дел Российской Федерации отметило, что, по мнению Э-Оной, было бы самоочевидно, что акты терроризма ан-Нусры должны быть встречены с всеобщим, безоговорочным и оглушительным осуждением и что не должно быть двусмысленности, когда речь идет о результатах в отношении дипломатических миссий.
Однако, как подчеркнула дипломатическая служба, уже в третий раз за месяц дипломатические посланники Соединенных Штатов, Великобритании, Франции и Украины в Совете Безопасности ООН по очереди приняли обороты, в то время как варьируя тон своих возражений под предлогом предполагаемого отсутствия необходимой информации, блокируя предложение Российской Федерации выпустить стандартный краткий проект заявления для прессы Совета Безопасности, осуждающего террористические нападения на сирийскую дипломатическую миссию.
Пусть нежелание проявлять дипломатическую солидарность с нами остается на совести этих делегаций.
Самое тревожное в том, что неспособность Совета Безопасности осудить акты террористов побуждает их к совершению новых провокаций и террористических нападений и заставляет их чувствовать, что они могут действовать безнаказанно, заявило министерство иностранных дел, добавив, что мы не хотели бы, чтобы эти варвары выработали убеждение в том, что кто-то в Совете Безопасности находится на одном из них.
Владимир Путин выступил за ограничение количества незапланированных проверок бизнеса
Президент России Владимир Путин во время встречи об инвестиционных проектах на Дальнем Востоке заявил, что количество незапланированных проверок владельцев бизнеса должно быть снижено до 30% от запланированного, а также он рассказал о необходимости ограничить время, необходимое для проведения проверки в десять дней.
Незапланированные проверки проводятся, как правило, без надлежащего одобрения со стороны прокуратуры - только 2-3% одобрены в прокуратуре, а все остальные осуществляются самостоятельно, цитирует ТАСС президент.
Владимир Путин также заявил, что следователям необходимо запретить конфискацию серверов и жестких дисков внутри компаний.
Кроме того, по мнению президента, предприятиям-ассоциациям должно быть предоставлено право на защиту интересов своих членов в суде.
"Это, я надеюсь, окажет явно положительное влияние на рассмотрение дел, связанных с предпринимательской деятельностью или связанных с нарушениями законодательства в сфере бизнеса", - сказал глава государства.
Как сообщал "Коммерсантъ", в результате моратория на плановые проверки растет число других видов инспекций предприятий.
В мае было проведено исследование по заказу президентского бизнес-омбудсмена Бориса Титова, которое показало, что запланированные проверки были существенно заменены: внеплановыми инспекциями (доля, с которой они столкнулись, увеличилась с 21,9% в 2015 году до 30,8% в 2016 году), проверками прокуратуры (с 16,9% до 21,8%), рейдов (с 7,9% до 13,3%), а также проверки, запрошенные гражданами (по сравнению с 15%).
Больше о бизнес-инспекции в статье "Коммерсантъ": "Они падают на малый бизнес с другой стороны".
Братья борются с империей недвижимости на $500 млн
Два брата находятся в состоянии войны за одну из крупнейших империй недвижимости Виктории, стоимостью более 500 миллионов долларов, через четыре десятилетия после того, как их итальянская семья основала династию.
Бывший директор и застройщик Карлтонского футбольного клуба Колин Де Лутис живет в особняке Торака в трех дверях от младшего брата Пола, который отвез его в Верховный суд по поводу того, как их имущество и бизнес-активы будут нарезаны.
Пол хотел уйти в семейный бизнес с 2014 года, но ожесточенный аргумент разыгрывается в Верховном суде по поводу распада.
Вместе с матерью Анны братья владеют 38 объектами недвижимости стоимостью более полумиллиарда долларов, с тех пор, как семья купила магазин Smith Street, Collingwood, в 1973 году.
Там семья основала Westco Jeans и превратила ее в сеть из 160 торговых точек.
В 1999 году он был продан за 85 млн. долл. США.
Эти деньги были потоплены в собственности, и портфель De Lutis теперь включает в себя городские офисы, участки Brunswick и Sorrento, квартиры Gold Coast и Mt Buller, а также пригородные торговые центры.
В соответствии с соглашением с их покойным отцом, Колин - охарактеризованный Полом как "главная движущая сила и доминирующая личность" в семье Де Лутис, владеет около двух третей активов компании и Полом около одной трети.
Суд говорит, что это переводится как Колин, владеющий имуществом на сумму 316 миллионов долларов и Полом 176 миллионов долларов.
Разделение имущества и наличность доказало точку сцепления для Павла.
"Расколы, предложенные Колином, оставили его с тем, что я считал лучшим имуществом", - написал он в первоначальном судебном заявлении в 2015 году.
В прошлую пятницу, после нескольких неудачных посредничества, было проведено первое слушание в Верховном суде.
Братья также сейчас борются за то, кто контролирует существующий бизнес, из которого, как утверждает Пол, Колин запер его.
Колин утверждает, что это не так, но обвиняет Павла в некомпетентном управлении некоторыми свойствами.
В предварительном аффидевите, поданном Колином, он говорит, что надеется урегулировать спор.
"Мое итальянское наследие диктует, что семья является самым важным приоритетом", - написал он.
В этом случае растут расходы, и сотни страниц аффидевитов, электронных писем и отчетов, по которым подали компании, включая Deloitte, Pitcher Partners и Charter Keck Cramer, а ведущие барристеры, включая Аллана Майерса, QC и старших адвокатов, сохранены обеими сторонами.
Де Лутис и ее покойный муж Луиджи были итальянскими иммигрантами, которые управляли молочными барами и деликатесами с конца 1950-х годов, а в начале 1970-х годов купили магазин в Брансуике.
Они использовали залог, чтобы купить недвижимость Коллингвуда, где Колин открыл первый магазин джинсов семьи.
Колин говорит, что он начал там в Вецко, когда он был "в моих последних годах средней школы, когда Пол был маленьким ребенком (около 10 лет).
Анна Де Лутис говорит, что она и Луиджи, которые умерли в 2012 году, надеялись передать свои свойства своим сыновьям полюбовно.
"Луиги часто говорил мне, что он никогда не хотел, чтобы братья оказались в суде", - написала она.
Два других брата, Марк и Люк, больше не являются частью группы компаний De Lutis, а Колин говорит, что Марку заплатили 10 миллионов долларов, когда он покинул бизнес, и Люк - 26 миллионов долларов.
И Люк, и Марк стали, по словам Пола, "горьберно относились к условиям их финансового разделения".
Колин сохранил низкий профиль, несмотря на то, что был бывшим членом совета директоров клуба АФЛ и, согласно биографии 2015 года Эдди МакГуайра, лучшего друга телевизионной звезды.
В пятницу Fairfax Media связалась с Колином и Полом Де Лутисом и их адвокатами.
Только Колин ответил, в текстовом сообщении, чтобы сказать, что дело было рассмотрено в судах: "Я действительно не могу сказать много".
"Очень, очень грустно, что мой брат Пол решил подать в суд на меня и затащить нашу фамилию через суд", - написал он.
В середине 2016 года Колин написал в одном суде, что он пытался удовлетворить просьбы своего брата.
"Наш отец не хотел бы видеть, чтобы мы с Полом оказались в нашем нынешнем споре", - сказал он, добавив, что он "все еще надеется на разрешение".
В пятницу эта надежда исчезла.
"Наше дело будет решено судами в ближайшем будущем", - написал Колин.
Новый начальник штаба Трампа планирует ограничить диету президента в СМИ.
Другие пытались и потерпели неудачу.
Может быть, Джон Ф. Келли действительно может это сделать.
Если это так, то он будет первым.
Politico сообщает, что новый глава аппарата Белого дома планирует ограничить поток информации президенту Трампу, включая сообщения в средствах массовой информации, в надежде удержать босса на более равномерном киле.
Вот немного от репортера Джоша Доузи:
"Когда новый начальник штаба Белого дома Джон Ф. Келли спрятался со старшими сотрудниками в свой первый день на работе, он изложил ключевую проблему в Белом доме президента Дональда Трампа, которую он планировал исправить: плохая информация, попадающая в руки президента.
Келли сказал сотрудникам, что информация должна течь через него - будь то на бумаге или на брифингах - потому что президент будет принимать лучшие решения, если будет давать хорошую информацию".
Диагноз Келли имеет смысл, но другие пытались и не смогли приручить Трампа, следя за его медиа-дией.
Отношения президента Трампа с телевидением восходят к десятилетиям - и теперь, когда он находится в Белом доме, его привычка к просмотру телевизора все еще остается сильной.
"Если кандидат Трамп был расстроен из-за несправедливого освещения, было бы продуктивно показать ему, что он получает справедливое освещение от средств, которые являются убедительными", - сказал Сэм Нанберг, бывший советник кампании, в интервью Politico в феврале.
Тара Палмери из Politico написала в то время, что "ключ, чтобы держать под контролем привычку Трампа в Twitter, по словам шести бывших чиновников кампании, заключается в том, чтобы гарантировать, что его личное потребление средств массовой информации включает в себя устойчивый поток похвалы".
Хорошо. Хорошо.
Но идея о том, что привычка Трампа в Twitter когда-либо была "под контролем", смешно.
Возможно, эти чиновники кампании знают то, чего не знают остальные из нас - что твиты Трампа были бы еще более подстрекательскими, если бы не их вмешательства.
Мы, вероятно, никогда не узнаем о твитах, которые Трамп не отправил.
Если его сотрудникам удалось из неприятностей даже несколько раз, то их усилия стоили того.
Но никто не смог последовательно помешать Трампу разжечь споры.
Часть проблемы заключается в том, что в Белом доме, состоящем из конкурирующих фракций, люди неизменно пытаются продвигать свои повестки дня, представляя Трампу материал, который может или не может быть надежным, который продвигает их мировоззрение.
Politico - во всей этой истории - сообщила в мае о кандидатах советников за стратегическое снабжение сомнительной информации президенту.
Это был один из примеров, описанный репортером Шейном Голдмахером:
"Текущие и бывшие официальные лица Трампа говорят, что Трамп может вулканически реагировать на негативные клипы для прессы, особенно с вредными утечками, запав в выяснение того, откуда они возникли.
Это произошло в конце февраля, когда кто-то озорно дал президенту печатную копию статьи от GotNews.com, сайта интернет-провокатора Чарльза С. Джонсон, который обвинил заместителя начальника штаба Кэти Уолш в том, что он "источник, стоящий за кучкой утечек" в Белом доме.
Независимо от того, что Джонсону было пожизненно запрещено в Twitter за домогательства или что он не представил никаких конкретных доказательств или что он в прошлом лоббировал ложные обвинения и отрекался от них.
Трамп прочитал статью и начал спрашивать сотрудников о Уолше.
Голдмахер добавил, что тогдашний главный сотрудник Reince Priebus и секретарь по работе с сотрудниками Белого дома Роб Портер "пытался внедрить систему управления и документировать документы, которые получает Трамп".
Как это сработало?
Келли пытается сделать то же самое, три месяца спустя.
Возможно, он окажется более эффективным менеджером, чем Прибус, но Трамп по-прежнему является его импульсивным "я", и его помощники все еще борются за влияние.
Эти неизменные факторы сделают миссию Келли очень трудной.
Прокуратура Тюмени борется с ВИЧ-инфекционером
Прокуратура оспорила решение Тюменского калиминского районного суда о снятии уголовных дел в связи с местной женщиной-резидентом, чья маленькая дочь умерла от ВИЧ.
Согласно расследованию, ребенок умер, потому что ее мать является ВИЧ-инфекционером и отказалась от лечения.
Однако суд освободил ее от ответственности в связи с ее примирением с пострадавшим отцом.
Прокуратура считает, что преступление не может остаться безнаказанным, чтобы не создавать прецедент для других диссидентов с ВИЧ.
Дело в отношении женщины-резидента Тюмени было возбуждено по части 1 статьи 109 Уголовного кодекса Российской Федерации (неправие смерти по халатности) в апреле после смерти ее 3-летней дочери с момента заражения 4Б.
По данным прокуратуры, мать также является ВИЧ-инфицированной.
"Женщина не получила лечения для себя и отказалась от лечения своей дочери, полагая, что ВИЧ не существует", - пояснила прокуратура Тюменской области.
Уголовное дело было возбуждено в Калининский районный суд, который принял решение об их увольнении 25 июля.
Ходатайство об этом было подано отцом мертвой девушки, объясняя, что он был обязан своей женой, не предъявляет никаких претензий к ней, и что она исправила и извинилась.
Прокуратура не согласилась с решением суда и подала апелляцию с требованием отменить решение об отмене дела и о том, чтобы оно было отправлено на повторное судебное разбирательство.
Девушка погибла и исправление вреда, причиненного преступлением, невозможно.
ВИЧ-положительная мать, вопреки рекомендации врачей, отказалась от обследования маленькой девочки и лечения этого опасного заражения для нее, сообщает пресс-служба прокуратуры.
По мнению регулирующего органа, она должна быть наказана; в противном случае ее примеру последуют другие диссиденты-инвалиды.
По данным Тюменского центра по СПИДу, сейчас в Тюменской области насчитывается около 12 детей, которые болеют ВИЧ, которые не получают медицинскую помощь в результате отказа родителей от согласия.
Но эта ситуация уже улучшилась: после года работы специальной группы половина родителей, которые категорически отказались лечить ВИЧ своих детей, передумали, позволили провести диагностику и начали принимать лекарства, сказала пресс-секретарь Центра по СПИДу Елена Лосева.
По ее словам, невозможно повлиять на родителей, используя юридические методы, и, следовательно, не все ВИЧ-инфицированные дети успешно идентифицируются: матери не позволяют их обследовать, скрываться и убегать из больницы со своими детьми.
Какую опасность представляют ВИЧ-диссиденты?
В конце прошлого года петербургские социологи представили результаты первого российского исследования по так называемому движению ВИЧ-диссидента.
Людями, которые отрицают существование ВИЧ и отказываются принимать лекарства, называются ВИЧ-диссидентами.
Врачи и активисты НПО по СПИДу называют эти взгляды антимедицинскими и рассматривают их распространение как серьезную угрозу.
Ужасная фотосъемка, которая закончилась трагедией, произошла в четверг, 3 августа, на железнодорожном вокзале Гречаны в Хмельницком.
Радостная группа острых молодых людей шел по мосту через железнодорожные пути, прямо там, где стоял грузовой поезд.
Один из друзей придумал идею драматического селфи на крыше вагона, сообщили в FAKTY кассе связи полиции Хмельницкой области.
Молодой человек начал спускаться с моста в поезд, но, в результате своей небрежности, зацепился на линии электропередач и мгновенно был убит электрическим током.
К счастью, диспетчер станции узнал об этом инциденте и быстро вызвал скорую.
Пострадавший был перемещен в безопасное место до прибытия врачей, а затем госпитализирован в ожоговое отделение Хмельницкой областной клинической больницы.
У мужчины были диагностированы с ожогов 1-й и 2-й степени до туловища.
В настоящее время врачи оценивают его состояние как стабильное.
Сотрудники правоохранительных органов напоминают нам, что экстремальные селфи, снятые на крышах высотных зданий, на мостах и на вершине движущихся транспортных средств, приобрели все большую популярность с опозданием.
Полиция просит людей быть бдительными и не разрешать такие фотосессии, особенно среди детей и подростков.
Ученые признали существование океанов на древней Венере
Океаны могли существовать на древней Венере.
Французские ученые выдвинули такую гипотезу.
Эксперты создали компьютерную модель, которая продемонстрировала процесс образования воды на поверхности планет, пишет Science News.
Оказывается, в начале своей истории океаны, которые содержали на 10% больше воды, чем на Земле, образовались на Венере.
Ранее Аргументи Недели писал, что, согласно гипотезе ученых, океан также мог существовать на Марсе 4 миллиарда лет назад.
В ходе своих исследований зарубежные эксперты пришли к выводу, что водоемоведение располагалось в северном полушарии Красной планеты.
Три человека получили ранения из-за стрельбы в парке в Сан-Франциско
В Сан-Франциско трое получили ранения из-за стрельбы, сообщает Associated Press.
Инцидент произошел в парке Долорес, когда присутствовало значительное количество посетителей.
По словам очевидцев, несколько мужчин, находившихся на мосту, начали кричать на угрозы.
Один из них вытащил пистолет и начал стрелять в людей.
Невозможно было различить проявления преступников, так как они были полностью прикрыты, за исключением их глаз.
Еще одна была оказана медицинская помощь, после чего его отпустили.
Третий раненый человек - несовершеннолетний, и нет никаких подробностей о его состоянии.
Парк Долорес, расположенный на холме, является популярным местом среди местных жителей и туристов.
1 июля не менее 17 человек получили ранения во время стрельбы в ночном клубе в городе Литл-Рок в штате Арканзас.
Несколько посетителей также получили ранения, пытаясь сбежать из здания.
Рок-группа Louna дебютирует в Барнауле новый альбом
17 октября в Барнауле состоится концерт рок-группы Louna.
Музыканты дебютируют в своем новом альбоме "Brave New World", который стал одним из самых ожидаемых релизов в году.
Группа готовит концептуальное шоу, которое станет самым зрелищным в истории концертов группы.
"Brave New World" - четвёртый студийный альбом российской рок-группы Louna.
Его название происходит от А. Известный антиутопический роман Хаксли, "Храбрый Новый Свет".
Новые песни не пересматривают книгу, а скорее говорят об обществе, которое живет по антиутопическому закону, слепо веря в пропаганду и навязанных ценностях.
Слушатели помогли группе собрать деньги для записи альбома: более 1200 человек поддержали проект на сайте Planeta.ru.
В 2010 году Луна выпустили свой первый альбом "Let's Get Louder!".
Два года спустя музыканты дебютировали со своим альбомом "Time X", а в 2013 году они записали альбом "We are Louna" (2013).
Осенью 2015 года группа Louna исполнила программу "Songs about the World" с симфоническим оркестром в Crocus City Hall.
Группа Louna состоит из: Лусины Геворкян (вокал), Виталия Демиденко (бас), Рубена Казарияна (гитара), Сергея Понкратиева (гитара) и Леонида Кинцбурского (ударные).
Концерт состоится в клубе "Барнаулес" 17 октября в 19:00.
Цены на билеты варьируются от 1200 до 2600 рублей.
Луна - одна из самых востребованных групп на российской рок-сцене.
Группа была основана в 2008 году.
Дебютный концерт состоялся в 2009 году.
Группа несколько раз выигрывала в различных категориях ударного парада "Шарт Дозен".
Путешественники ведут переговоры о траншеи, возвращаются к "ряду Миллионаря"
Некоторые из самых богатых домовладельцев Уэст-Мидлендса снова находятся в залогах с решительными путешественниками, которые вели переговоры о траншеи совета, чтобы вернуть поле за пределами своих особняков.
Путешественники припарковали свои 20 караванов в поле у процветающей улицы Солихалла, получившей название "ряд миллионера".
Принося лошадей, младенцев и армию фургонов, они вернулись после того, как их выгнали только в мае, не сдерживаясь ровом, вырытым советом, чтобы предотвратить их вторжения.
Тактологическая группа обнаружила пробел в обороне, сдавив их транспортные средства, хотя участок, оставленный без баррикада, чтобы вместить путь.
Яростные жители смутили Совет Солихалла, заявив, что это "бесполезно в решении проблемы".
Один анонимный житель сказал: "Они переехали туда в понедельник вечером после того, как их перевели из Bentley Heath, где они бросали камни в прохожих.
Совет должен быть позорен на действия, поскольку они бесполезны в решении проблемы.
Путешественники были там в мае, были перемещены дальше, и теперь они снова вернулись.
Больше прибыли прошлой ночью, возможно, еще больше сегодня".
Она добавила: "Совет Бирмингема знает, как справиться с этим, получая длительные судебные запреты для защиты своих парков.
Я живу на дороге Струнсбрук, и я не рад продолжать платить свой советский налог, когда совет даже не может остановить это".
Один местный житель, который не хотел, чтобы его назвали, сказал: "Это смешно, мы только что видели последний раунд этих путешественников, уезжающих, только чтобы быть омраченным другим раундом.
На этот раз число возросло, и лошадь даже была замечена пахающей на парковой зоне".
Пресс-секретарь Совета Солихалла сказала: "Мы знаем о несанкционированном лагере на суше у Streetsbrook Road и работает вместе с полицией Solihull, мы предпринимаем необходимые юридические действия, чтобы как можно скорее перевести их в движение.
В поддержку сбора наших доказательств очень важно, чтобы как можно больше местных жителей сообщали о любом антисоциальном или преступном поведении полиции, позвонив по телефону 101.
Это помогает выстроить картину ситуации, которую суд должен рассмотреть, когда мы представляем нам наше дело".
Крым включает в себя истончает винодельческий завод в Новый Свет
Из приказа министра недвижимости и земельных отношений по Крыму Анне Аничухиной говорится о том, что было принято решение о включении в него государственного унитарного предприятия Республики Крым, игристого винодельческого завода в Новый Свет, как ОАО "Новый Свет" искладной винодельческой фабрики.
100% акций предприятия останутся собственностью правительства Крыма.
Уставный капитал публичной компании составит 595,5 млн рублей и будет состоять из 5,955 млн обыкновенных акций номинальной стоимостью 100 рублей каждая.
Министерство сельского хозяйства Крыма заявило, что если средства на модернизацию предприятия не будут найдены в течение следующих трех лет, то будет риск закрытия завода.
Обесценение основных средств предприятия составляет около 60-70%.
Для модернизации предприятия требуется 1,2 млрд рублей. Учитывая характер своей правовой и организационной формы, она обязана передать 50% своей прибыли в государственный бюджет.
То, что осталось, недостаточно для реализации программы модернизации.
"Получение денег от владельца является проблематичным, предполагая, что заимствовать средства у крупных кредитных учреждений сложно", - заявил заместитель главы Минсельхоза Крыма Сергей Петелин в апреле текущего года.
Парламент Крыма включил предприятие в план прогноза приватизации на 2017 год.
Было высказано мнение о том, что его инкорпорация будет осуществлена и выставлена на продажу.
Источник "Интерфакса" в крымских органах власти оценил возможную цену продажи бизнеса в 40 миллионов долларов, а еще 30 миллионов долларов будет введен в модернизацию инвестором.
В 2016 году в Новом Свете увеличился производство игристых вин на 2,8% по сравнению с уровнем 2015 года до 1,52 млн бутылок.
В 2017 году Новый мир планирует произвести 1,6 млн бутылок.
Предприятие было основано в 1878 году князем Левом Голицыным, как фабрика по производству игристого вина в приобретенном им усадьбе в Новом Свете.
Завод расположен на 11 гектарах земли.
В Нижнем Новгороде третьиклассники сбили более 40 надгробий
Сотрудники Главного управления МВД по Нижегородской области установили личности граждан, которые уничтожили 46 надгробий на кладбище в городе Лысково.
Неправедники оказались учащимися в третьем классе.
27 июня в Департаменте внутренних дел России по Лысковскому району поступило первое сообщение о нанесении нагробий, поврежденных неизвестными лицами.
В общей сложности 24 человека связались с полицией в связи с этим.
В результате возбуждено уголовное дело по ст. 244 УК РФ: уничтожение, повреждение или осквернение захоронений.
По результатам расследования полиция выявила подозреваемых, которые оказались двумя школьниками, 8 и 9 лет.
Несовершеннолетние правонарушители сообщили полиции, что они заинтересованы в том, как падают мемориалы, и это подстрекало их к совершению этих актов хулиганства.
Были приняты превентивные меры как с детьми, так и с их родителями.
Италия ужесточает тон на спасательных судах НПО-механиков
Италия предупредила неправительственные организации, эксплуатирующие спасательные суда для мигрантов в Средиземном море, что им не будет позволено продолжать, если они не подпишут новые правила, регулирующие свои операции.
"Если НПО не подпишутся на новый кодекс поведения, трудно понять, как они могут продолжать функционировать", - сказал министр внутренних дел Марко Миннити в интервью газете Турина La Stampa.
Предупреждение Миннити произошло на следующий день после того, как итальянские власти конфисковали судно, управляемое немецким организатором помощи Jugend Rettet по подозрению, что его команда эффективно сотрудничала с людьми, торговцами людьми таким образом, что способствовала нелегальной иммиграции.
Организация помощи, которая функционирует всего год, отказалась комментировать содержание подробных обвинений, выдвинутых против нее итальянским прокурором Амброджио Картозио.
"Для нас спасение человеческой жизни является и будет нашим главным приоритетом, поэтому нам очень жаль, что мы не сможем работать в поисково-спасательной зоне в данный момент", - говорится в заявлении организации.
"Мы можем оценить все обвинения, которые в настоящее время выдвигаются после того, как мы собрали всю информацию и можем оценить ситуацию".
Итальянские власти следят за лодкой Jugend Rettet, Iuventa, с октября.
Его экипаж подозревается, что принимает на борт шлюпки, доставляемые непосредственно им людьми, торговцами людьми, и позволяют контрабандистам снова использовать с судов.
По крайней мере, одна такая встреча, как утверждается, состоялась всего в 1,3 мили от ливийского побережья, согласно досье прокурора, содержание которого было опубликовано итальянскими средствами массовой информации.
Экипаж подозревается в том, что он пренебрежительно отнесся к власти итальянской береговой охраны, которая курирует спасательные операции в зоне, из-за гуманитарного рвения, а не по любым другим мотивам.
Согласно кодексу поведения, такие лодки, как Иувента, в частности, должны иметь на борту итальянского сотрудника полиции, который следит за их деятельностью.
Лишь три из девяти НПО, участвующих в поисково-спасательных операциях, до сих пор согласились соблюдать кодекс: Save The Children, базирующийся на Мальте МООС и испанская Pro-Activa Open Arms.
Последний заявил в четверг, что считает новые правила ненужными, но приемлемыми, поскольку они не будут включать в себя какие-либо "значительные изменения или препятствия" для своих спасательных операций.
Среди тех, кто отказался подписать, - лауреат Нобелевской премии организация "Врачи без границ" (MSF).
Между тем, Миннити сказал, что резкое падение в последние недели числа мигрантов, прибывающих в Италию после спасения, свидетельствует о том, что усилия по усилению ливийской береговой охраны и сотрудничеству с местными мэрами принесли плоды.
"В последние дни мы начали видеть свет в конце туннеля", - сказал министр.
В этом месяце он сообщил о планах дальнейших переговоров с ливийскими мэрами по инициативам в области экономического развития и с Чадом, Нигером и Мали о мерах по сокращению числа мигрантов, покидающих эти страны в надежде достичь Европы.
"Мы не хотим быть связанными с какой-либо конкретной стороной в конфликте в Ливии".
Совсем недавно российская администрация заметно активизировала свою политику на ливийском фронте, и визиты в Москву делегаций ливийских противоборствующих сторон стали более частыми.
Глава российской контактной группы по внутриливийскому урегулированию под эгидой МИД России и Госдума и помощник главы Чеченской Республики Лев Денгов рассказал "Коммерсантъ", какие цели преследует Москва в этом регионе и на кого они делают свои ставки.
О контактной группе почти ничего не известно, что вы направляетесь в Ливию.
При этом, например, все знают о контактной группе по Украине.
Но в данном случае есть завеса тайны.
Что именно вы делаете и какие цели вы преследуете?
Контактная группа была создана по инициативе Министерства иностранных дел России и Государственной Думы.
Его деятельность контролирует заместитель министра иностранных дел Михаил Богданов и Адам Делимханов (депутат Госдумы из Чечни - Коммерсантъ).
Последний был уполномочен работать по ливийскому вопросу спикером Госдумы Вячеславом Володином.
Толчком к созданию группировки стало задержание российского танкера Механика Чеботарева в Ливии (в сентябре 2015 года на борту находились 11 человек).
Мы думали о том, как помочь экипажу.
Именно в это время была создана контактная группа, состоящая из военных экспертов и представителей Госдумы, и лидер Чечни Рамзан Кадыров поддержал нашу работу.
И как получилось, что вы, в частности, взяли на себя ответственность за это?
С тех пор, как я работаю в Ливии с 2008 года, они обратились ко мне с предложением возглавить работу группы.
Наши усилия ограничивались освобождением моряков из Механика Чеботарева.
Нам удалось наладить контакты с представителями всех основных групп, противостоящих друг другу в ливийском конфликте: как из лагеря Триполи (где базируется признанное ООН правительство во главе с Файезом аль-Сарраджем - Коммерсантъ) и от Тобрука (дома к парламенту, который выступает против правительства и поддерживает Маршалла Галифа Хафтара, который контролирует восточные районы Ливии - Коммерсантант).
Благодаря активному участию Ахмеда Майтеика (замглавы ливийского премьер-министра - Коммерсанта) нам удалось быстро договориться об освобождении российских моряков.
Именно тогда было решено более эффективно использовать эти контакты и создать контактную группу.
Его задача - проанализировать ситуацию, выявить ключевые факторы и участников, а также создать диалог со всеми сторонами конфликта.
Я хотел бы особо подчеркнуть, что мы не хотим быть связанными с какой-либо конкретной стороной в конфликте в Ливии; мы взаимодействуем со всеми.
Сколько человек входят в контактную группу и сколько из них постоянно размещено в Ливии?
В настоящее время в контактной группе входят пять человек.
Среди них - люди, имеющие опыт работы в органах безопасности, в том числе в Министерстве обороны.
Мы также хотели бы привлечь в группу региональных экспертов, членов Института РАН на Ближнем Востоке.
Ни один из наших сотрудников не постоянно размещается в Ливии, поскольку в настоящее время нет необходимости в этом.
Есть ли в Ливии российские военные советники и инструкторы?
И если да, то на чьей стороне они находятся?
В Ливии нет российских военных экспертов.
Все разговоры и сообщения об этом несовместимы с реальностью.
Но в вашей контактной группе есть бывшие военные члены...
Да, и их присутствие очень важно.
Например, когда мы посещаем зоны боевых действий.
Или те города, которые до определенного момента закрыты для нас, как Мисурата (где повстанческие силы, которые сыграли роль в свержении ливийского лидера Муаммара Каддафи в 2011 году и стали заметно более активными в последующие годы, базируются в "Коммерсантъ").
В январе этого года мы отправились в Мисурату.
Они напугали нас, заявив, что там они полны исламистов и террористов.
Но для нас было важно оценить ситуацию там для себя: проанализировать фактический военный потенциал, кто ответственен за что, почему такие слухи плавают, и какова реальная роль исламистов.
В Мисурате мы встретились со всеми представителями подразделений, которые занимались уничтожением ИГ в Сирте (в декабре 2016 года этот город на средиземноморском побережье был отбит у боевиков "Исламского государства", которое запрещено в России - "Коммерсантъ").
Мы хотели взглянуть на них, узнать этих людей, проверить разведданные о том, что именно эти люди сыграли решающую роль в уничтожении ИГ в Ливии, а не Халифа Хафтара, который взял на себя ответственность за эти достижения.
И к какому выводу вы пришли?
Разве Хафтар не победил Исламское государство в Ливии?
Этого не было, он занимался этим.
Хафтар устраивал операцию на другом фронте, в Бенгази.
В то время как организации, лояльные правительству в Триполи, боролись с ИГ в Сирте.
Кстати, мы пригласили в Россию людей, которые провели эту антитеррористическую операцию.
И они пришли: визит длился 19-23 апреля текущего года, а ливийскую делегацию приняли Совет Федерации, Дума, Министерство иностранных дел России и Национальная гвардия России.
Вы, как мы понимаем, посещаете все ливийские регионы и, вероятно, понимаете чувства местных элит и полевых командиров.
Что вы думаете: можно ли будет выполнить соглашения о прекращении огня и проведении выборов, которые Халиф Хафтар и Файес аль-Саррадж достигли в июле в Париже?
Или, как это неоднократно случалось в прошлом, будут ли соглашения разорваны, возобновятся боевые действия, и будут ли стороны пытаться захватить власть в одиночку?
Для нас тот факт, что ас-Саррад и Хафтар согласились на другую встречу, является хорошим знаком: это было возможно даже некоторое время назад.
В недавнем прошлом оба лидера очень негативно говорили друг о друге.
Что касается позиции России, то речь идет о...
Часто пишется и говорит, что Москва активно поддерживает Хафтара, и многие это считают.
Мы столкнулись с этой ситуацией, когда мы были в Мисурате, и Хафтар в тот же день пришел на борт российского авианосца "Адмирал Кузнецов".
Это было совпадение.
Но они не верили, что это было совпадение в Мисурате.
Они сказали нам: "Ты, кажется, очень храбрые люди за то, что пришли к нам сегодня все дни".
Но наша цель, по сути, состоит в том, чтобы показать, что мы не просто поддерживаем Хафтара, но что мы вступаем в диалог со всеми основными сторонами конфликта в Ливии.
Вы связаны с Хафтаром.
Делает ли тот факт, что он дважды учился в СССР, взаимопонимание с российскими партнерами на личном и эмоциональном уровне?
И, кстати, Хафтар знает русский?
Если он вообще знает русский язык, то это лишь немного.
Но то, что он учился здесь, конечно, облегчает диалог с ним.
И не только с ним, на самом деле.
Когда мы связываемся с военными чиновниками в Триполи и Мисурате, мы встречаемся с генералами, которые либо учились в России, либо в Советском Союзе.
Они очень хорошо говорят по-русски.
И их тянет к России, они в определенной степени чувствуют ностальгию по этому поводу.
Считаете ли вы, что в ближайшем будущем отмена эмбарго на поставки оружия, введенного в Ливии?
Ваши ливийские партнеры заинтересованы в поставках российского оружия?
Конечно, они заинтересованы, но, как уже сказал я, мы не принимаем кого-либо на стороне в этом конфликте, и мы не хотим вооружить одних в ущерб другим.
Мы хотели бы, чтобы все были на более или менее равных условиях.
Что касается эмбарго на поставки оружия, то ливийская сторона постоянно призывает Россию каким-то образом облегчить ее удаление.
В настоящее время процесс разработки конституции активно продвигается в Ливии.
Мы надеемся, что стороны придут к компромиссу и достигнут внутреннего консенсуса.
После этого следует провести выборы, которые обсуждались на встрече между ас-Саррадж и Хафтаром.
Если выборы состоятся и окончательно будет избрано законное правительство (и прямо сейчас ни одна из сторон не пользуется этим статусом), то можно будет поднять вопрос об отмене эмбарго на поставки оружия в Совете Безопасности ООН.
Поднятие этой проблемы сейчас бессмысленно и опасно: это приведет только к эскалации конфликта.
На днях информация попала в СМИ о том, как Италия, столкнувшись с проблемой африканских беженцев, отправляющихся из Ливии, чувствует, что ее оставляют высоко и сухими со стороны своих союзников в ЕС.
Может ли Москва помочь своим итальянским партнерам в этой ситуации, используя связи с ливийцами?
Например, насколько реалистичным является возможность для подразделений Хафтара установить контроль над побережьем и положить конец делам контрабандистов, которые занимаются торговлей иммигрантами в Европу?
Это очень своевременный вопрос.
Мы активно работаем над этим.
Итальянцы нуждаются в поддержке России, потому что Москва ведет одновременный диалог с Хафтаром, с аль-Сарраджем, с Мисуратой, и с южными странами.
Племена на юге Ливии играют большую роль в этом вопросе, и они готовы к сотрудничеству с Россией.
Вы говорите о том, что южане останавливают поток мигрантов на периферии?
Итак, образно говоря, они повернули обратно автобусы, на которых ездят нигерийские мигранты?
Мы стремимся к этому.
Но это не так просто.
Некоторые кланы и группы заинтересованы в сохранении этих потоков.
Мы надеемся содействовать включению южан в процесс переговоров между ас-Саррадж, Хафтаром и племенами на юге.
Но во-первых, мы хотели бы видеть единодушие мнения по этому вопросу между Хафтаром и ас-Сарраджом.
Глава правительства в Триполи Файез аль-Саррадж считается исламистом и сторонником введения в стране закона шариата.
Насколько радикальны, какие взгляды он придерживается?
Это стало препятствием для установления отношений с Россией или Западом?
Я расскажу о нем свое личное мнение.
На мой взгляд, он, наоборот, является противником радикального ислама.
Но в его коалиции есть исламисты.
Да, но он лично поддерживает позицию, что Ливия должна быть абсолютно нормальной страной: умеренно исламской и открытой для мира.
Он также активно борется с террористами.
Почему у него такая репутация?
Это создается теми странами, которые заинтересованы в том, чтобы Россия не связывалась с Триполи.
В конце концов, Триполи - столица: там, где расположены законодательная, исполнительная и судебная ветви власти.
Национальная нефтяная корпорация находится там, национальный банк и другие государственные учреждения.
Конечно, некоторые страны заинтересованы в том, чтобы мы не участвовали в этом.
Но мы ушли и сорвали их планы и начали взаимодействовать как с Триполи, так и с Тобруком.
И мы уже пожинаем плоды этой работы: "Роснефть" подписала соглашение о партнерстве с Ливийской национальной нефтяной компанией (NOC).
Директор НОК Мустафа Саналлах, с которым глава "Роснефти" Игорь Сечин подписал сделку, сам непосредственно из Триполи.
Две недели назад состоялась первая поставка ливийской нефти в "Роснефть".
Что с этим будет делать Россия?
Я думаю, что это будет перепродано.
Какие другие экономические интересы имеет Россия в Ливии?
Есть планы по отставке контрактов, которые были заключены в рамках Муаммара Каддафи.
В частности, речь идет о предыдущих соглашениях в транспортном секторе (строительстве железных дорог), энергетическом секторе (электрификации) и ряде других секторов.
А ливийцам есть чем заплатить?
Ну, у них есть нефть.
Другими словами, то, о чем мы говорим, как и в случае с Ираном, является соглашением о "масле" в обмен на услуги?
Я не знаю, какой это будет договоренность; я не непосредственно связан с этими вопросами.
На самом деле, экономика не является самой важной для России в Ливии.
В конечном счете мы участвуем в усилиях по миростроительству.
Для нас самое главное - остановить кровопролитие и помочь ливийцам прийти к соглашению между собой, чтобы они могли установить там порядок и чтобы Ливия перестала быть питательной средой для терроризма.
Для России это главная цель: помочь ливийскому народу и вынудить террористов оттуда.
Есть ли у вас цифры о присутствии (в настоящее время или ранее) радикальных боевиков из России или других бывших советских государств в Ливии?
Одной из задач нашей контактной группы было разобраться в этом.
Я встретился с представителем ливийского комитета государственной безопасности, который сказал, что на данный момент нет ни одного уроженца России или других бывших советских государств.
Он сказал, что у него около 50 000 записей телефонных разговоров членов исламистских и радикальных групп (в Ливии - Коммерсантъ), и не может быть услышан русского языка.
Но какие из государств прибывают с тех пор бойцов?
Я бы не хотел вдаваться в эти подробности.
Тогда мы поставим вопрос по-другому.
Сколько самих исламистских боевиков в Ливии являются ливийцами.
В их лихийца практически нет: они составляют не более 5%.
Остальные - аутсайдеры.
Может ли Москва вести внутриливийские переговоры по парижской модели?
Есть такие планы.
Мы проводим активные переговоры с ливийцами, несколько делегаций уже посетили Москву, и они заявили о своей готовности вернуться в Москву или Грозный.
Когда могут состояться эти переговоры?
Трудно сказать прямо сейчас.
По-прежнему необходимо провести несколько визитов, и в этот момент, я надеюсь, будет определенная ясность относительно времени и места проведения переговоров.
Беффакторы в чеховском музее собрали деньги на дорогой подарок для больного мальчика
Девятилетний мальчик Саша Мацола, который имеет церебральный паралич, гидроцефалию и полностью слеп, получит подарок специализированной беговой дорожки 5 августа в музее-резерево Москвы-мелихово.
Полезный подарок будет вручен Саше министр культуры Московской области Оксане Косарева и директор музея Константин Бобков.
Деньги на тренировочное оборудование были собраны во время благотворительного марафона "Донец" в рамках благотворительного марафона, который состоялся в Мелихово 15 июля в День памяти Чехова.
В дни, предшествовавшие марафону, музей получил письмо от Саши, который живет в деревне Манушкино в Черховском районе, в котором говорилось: "Мои глаза не видят ничего, поэтому я попросил маму написать это письмо.
Я бы очень хотел получить подарок беговой дорожки, чтобы мои ноги могли стать сильными, и чтобы я мог научиться немного ходить.
И теперь мечта Сашаи сбылась!
После презентации в музее-резеренике состоится концерт "Post Scriptum", где сыграет попурри попурри популярного классического творчества знаменитого пианиста и заслуженного художника России Александра Гиндина.
Вознесение Давида Монастырь, колокольчики из школы Ильи Дроздихина, студенты Московской консерватории им. П.И. Чайковского и Музыкальной академии им. Гнесиных, а также актеры из студии Мелиховского театра Чехова выступили во время благотворительного марафона в Мелихово.
Для посетителей были проведены аукционы, организована книжная ярмарка и благотворительная распродажа сувениров с логотипом марафона.
Музей-заповедник Мелихово выступил с инициативой провести 15 июля День памяти Чехова: коллективный день благотворительности для всех музеев Московской области.
30-летний житель Олевска, в Житомирской области, произвел несколько выстрелов, возле местного футбольного стадиона, в направлении подростков, которые были там.
По словам подозреваемого, он был в ярости от шума, сообщили в FAKTY ведомство полицейского связи Житомирской области.
После этого мужчина пошел в кафе, расположенное неподалеку.
С ним возник конфликт на помещениях, во время которого мужчина выпустил устройство, используемое для стрельбы резиновых пуль, ранив одного из посетителей.
34-летняя жертва получила необходимую медицинскую помощь, и у него нет угрозы для его жизни.
Полиция и неотложная медицинская служба ответили на место происшествия, однако к тому времени стрелок бежал.
Сотрудники правоохранительных органов установили его личность и арестовали его в тот же день, 2 августа.
Мужчина не смог объяснить свои поступки.
Устройство, используемое для стрельбы резиновых пуль, было изъято у него и отправлено на анализ.
На основании доказательств возбуждено уголовное дело по статье 296 (хулиганство) Уголовного кодекса Украины.
Лицу, находящемуся под стражей, грозит лишение свободы на срок от 3 до 7 лет.
Вы помните, что в ночь на 28 июля в Киеве в районе Лукьяновка недалеко от Татарской улицы произошло нападение с применением обстрела.
Мишель Картер приговорена к смертной казни за сообщения с призывом к самоубийству Конрада Рой
Женщина из Массачусетса была приговорена к двум с половиной годам за то, что она поощряла своего парня к самоубийству с помощью сообщений и телефонных звонков.
Мишель Картер, которой сейчас 20 лет, будет отбывать 15 месяцев своего пребывания за решеткой и пять лет испытательного срока.
В июне Картер был осужден за невольное непредумышленное убийство Конрада Рой, который покончил с собой 13 июля 2014 года.
Отец Роя сказал в четверг: "Моя семья разбита сердцем.
Мой сын был моим лучшим другом".
Картеру было позволено оставаться на свободе до подачи апелляции.
Ей грозило максимальное наказание в 20 лет, но ее юридическая команда утверждала, что и она, и г-н Рой страдали психическими заболеваниями.
Одетая в красные брюки и кремовую блузку, Картер со слезами стояла с застегнутыми руками и глазами, когда ее приговорили.
"Ее действия убили Конрада Рой", - сказал прокурор суду.
"Она закончила свою жизнь, чтобы лучше ее.
Она не взяла на себя ответственность", - сказала она.
"Она не выразила сожаления".
Но адвокат Картера сказал, что это было "ужасное обстоятельство, о котором она полностью сожалеет".
Однако судья Лоуренс Монис сказал, что он не обнаружил, что ее "возраст или уровень зрелости или даже ее психическое заболевание оказывают какое-либо существенное влияние на ее действия".
Прокурор зачитал заявление матери Роя, Линн Рой, в котором говорилось, что "никогда я не скоршу о потере моего любимого сына.
Я хочу, чтобы он гордился мной и тем, как я обрабатываю все - я пытаюсь быть там для его сестер во всей моей боли, которую мы будем нести с собой вечно", - говорится в заявлении.
Сестра г-на Роя, Камдин Рой, свидетельствовала, что она была "преследуема" осознанием того, что она никогда не будет присутствовать на свадьбе своего брата или быть тетей для его детей.
"Не имея того человека, с которым я была каждый день с рождения, - это боль, которую я всегда буду держать со мной до конца моей жизни", - сказала она.
Дело, по-видимому, создает юридический прецедент, поскольку не существует закона штата Массачусетс, который криминализирует призыв к лицу совершить самоубийство.
Картеру было 17 лет, когда Рой был найден мертвым от отравления угарным газом в автомобиле в 2014 году.
Дело привлекло национальное внимание после того, как текстовые сообщения Картера показали, что она поощрила его покончить с жизнью.
"Повесьте себя, спрыгните с здания, нанесите себе нож, я не знаю, что есть много способов", - сказала она в нескольких сообщениях, отправленных за две недели до его смерти, когда он был в отпуске со своей семьей.
За несколько минут до самоубийства она написала: "Тебе нужно сделать это, Конрад" и "Все, что вам нужно сделать, это включить генератор, и вы будете свободны и счастливы".
Судья Монис сказал, что Картер обратился за вниманием к смерти г-на Рой, приказав не допустить, чтобы ей не было позволено получать прибыль от дела через любую прессу.
Дело разделило юридическое заключение.
Среди немногих, кто защищал Картер, была Аманда Нокс, которая была осуждена за убийство своей британской соседки по комнате в Италии в 2007 году, прежде чем она была освобождена два года назад.
30-летняя Нокс опубликовала статью в Los Angeles Times: "Мишель Картер заслуживает сочувствия и помощи, а не тюрьмы".
Евгений Богачев: Я отпустил Лэнгфорда, как высоколетающую птичку
Один из лучших баскетболистов Единой лиги ВТБ, 33-летний Кит Лэнгфорд, покинул УНИКС.
Президент МНООНС Евгений Богачев прокомментировал уход американского защитника в Известия.
Кит принял это решение по семейным причинам, сказал Евгений Богачев.
У него есть маленький ребенок и жена, которая не хочет переехать в Казань.
Кит хочет быть ближе к дому.
Я решил приспособить его.
Конечно, я мог бы сказать "Но" и продлить контракт, но он заслужил лучшего обращения.
Он провел три сезона с УНИКС и выступал на высоком уровне каждого матча, приложив в 100% усилия.
И поэтому я отпущу его, как высоколетающая птица.
Мы поблагодарили его.
Мы желаем ему успехов в его семейной жизни и игровой карьере.
Кит Лэнгфорд играл за казанский клуб три года, выиграв серебро в Единой лиге 2015/16.
В сезоне 2016-17 он получил награду за топ-скризионного игрока сезона в Евролиге.
Он набрал в среднем 21,75 очка за матч.
Этот результат является вторым по величине с 2004 года, когда эта награда была учреждена.
Лэнгфорд, который также выиграл награду в 2014 году, стал вторым игроком в истории Евролиги, который получил этот приз более одного раза.
В ближайшее время Лэнгфорд подпишет контракт с Шэньчжэнь, сообщает Eurohoops.
Ожидается, что американец заключит двухлетний контракт на сумму 5 млн долларов.
Лэнгфорд станет второй звездой Евролиги в июле, который переходит на чемпионат Китая.
Ранее бывший центр Панатинаикоса, Иоаннис Бурузис, переехал в Китайский CBA.
Загорелый турист из Подмосковья был эвакуирован вертолетом в Адыгее
Сегодня сотрудники реагирования на чрезвычайные ситуации Адыгея использовали вертолет для эвакуации туриста из Москвы, который получил сильный солнечный ожог из горного региона республики.
Мужчина отдыхал в кемпинге Fisht, который расположен на высоте 1600 метров.
27-летний турист имел повышенное кровяное давление, а также испытывал трудности с дыханием.
Предварительный диагноз - серьезная аллергическая реакция.
Лидер тургруппы, который сказал, что мужчина получил солнечный ожог во время походов, связался с сотрудниками по реагированию на чрезвычайные ситуации.
Audi изменит до 850 000 дизельных автомобилей, поскольку автопроизводители сталкиваются с обратной реакцией
За день до объявления Audi BMW заявила, что предложит модернизировать программное обеспечение на более чем 350 000 автомобилей.
Председатель BMW сказал, что компания считает, что "есть более интеллектуальные варианты, чем ограничения на вождение", ссылаясь на европейские города, включая Мюнхен, где базируется BMW, которые рассматривают возможность запрета или ограничения дизельных автомобилей.
Daimler объявила во вторник, что изменит три миллиона автомобилей Mercedes в Европе, чтобы сократить выбросы дизельного топлива.
Ни одна из компаний не охарактеризовала эти шаги как отзывы.
Европейские автопроизводители активно продвигают использование дизельных транспортных средств в Европе и Соединенных Штатах, чтобы помочь в соблюдении правил выбросов углекислого газа.
Но оксиды азота, которые выделяют дизельные двигатели, считаются канцерогенами и могут вызывать астму.
Стоимость для автомобильных компаний установки оборудования для нейтрализации выбросов дизельных транспортных средств также увеличивается, что затрудняет поддержание конкурентоспособности цены на автомобили.
Поскольку немецкие автопроизводители подвергаются тщательному присту, правительство канцлера Ангелы Меркель также обвиняется в том, что оно колебалась в мощных автомобильных компаниях и игнорировала признаки проблемы.
Компании пытаются избежать повторения ошибок Volkswagen, который прикрыл использование так называемых устройств поражения, которые могли бы регулировать выбросы в соответствии с правилами, когда автомобиль тестировался, но облегчает обратно в нормальных условиях вождения.
Несколько руководителей Volkswagen были обвинены в Соединенных Штатах, а другие находятся под следствием по обе стороны Атлантики.
В прошлом месяце бывший глава отдела термодинамики в отделе разработки двигателей Audi был арестован в Германии.
Бывший менеджер, Закчео Джованни Памио, является итальянцем, и поэтому не защищен от экстрадиции и может предстать перед судом в Соединенных Штатах.
В начале этого года Audi была вовлечена в немецкое уголовное расследование с участием Volkswagen после того, как власти обвинили Audi в установке системы для уклонения от правил выбросов в Европе, расширив расследование, которое было сосредоточено на Соединенных Штатах.
Включение Audi в расследование может сильно повлиять на Volkswagen: на долю производителя роскошных автомобилей приходится несоразмерная доля прибыли Volkswagen.
В Астрахане, патрон кафе заплатил фальшивыми деньгами
Полиция получила от сотрудника отделения банка сообщение о подозрительном счете, в деноминации 5000 рублей, которое поступило из заведения быстрого питания и было обнаружено во время подсчета денег.
Экспертиза, проведенная в Центре уголовного экспертизы, определила, что это подделка.
Региональное управление МВД России по Астраханской области сообщает, что одним из посетителей кафе, купившей шаварму, заплатил банкноту.
Стоит отметить, что кассовый аппарат не был оснащен устройством для определения подлинности счета.
В настоящее время полиция находится в процессе идентификации лиц, причастных к изготовлению и распространению заведомо поддельного законопроекта ЦБ России.
Эти виды преступлений наказываются лишением свободы на срок до 8 лет, с штрафом в размере 1 млн рублей.
Региональное управление МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций, рекомендуется, чтобы сотрудники торговых точек устанавливали устройства для определения подлинности полученных денежных средств.
Астрономы обнаружили планету "Эллиш", где можно расплавить даже железо
Изучив свойства стратосферы гигантской экзопланеты под названием WASP-121b впервые, астрофизики были более чем немного удивлены ее температурой, которая способна испарить железо и другие металлы.
Эксперты заметили, что молекулы воды нагревались до такой степени светом звезды, что они испускали инфракрасное излучение.
Космический телескоп Хаббл захватил свет от молекул воды на этом газовом гиганте: эта высокая температура заставляет воду в атмосфере планеты светиться в инфракрасной полосе.
WASP-121b попадает в категорию так называемых "горячих Юпитеров": газовые гиганты, которые с точки зрения размера и массы сравнимы с самыми большими планетами Солнечной системы, но расположены в десять раз ближе к своей родительской звезде.
Из-за этого год на экзопланете длится всего 1,3 часа в час, а его атмосфера нагревается почти до 2500 градусов по Цельсию.
Лаванд, прованс, под угрозой изменения климата
Он стал символом Прованса на юге Франции, но есть предупреждение, что он находится под угрозой изменения климата.
Лаванда находится в упадке из-за засухи и несущих болезней насекомых, вызывая серьезную головную боль для ученых и фермеров, пытающихся найти решения.
Эрик Шайсс, эксперт в сельскохозяйственном научно-исследовательском институте в Провансе, сказал: "Лавендер в Провансе фактически находится под угрозой исчезновения, потому что в последние годы завод подвергся воздействию изменения климата, которое принесло гораздо меньше дождя весной и в основном осенью.
Это влияет на продолжительность жизни лаванды.
Есть также небольшая цикада, микробактерии, передающие бункер из листьев, и в очень сухую погоду их много".
И на кону многое.
Помимо привлечения отдыхающих, лавандовое масло пользуется большим спросом на парфюмерию и косметическую продукцию.
Эрик Шайсс сказал: "Вместо того, чтобы иметь очень длинные растительные уши с большим количеством больших цветов, у нас есть более мелкие, недоразвитые и либо отсутствующие, либо ослабленные.
Таким образом, у нас меньше деталей с эфирным маслом".
Рассматриваемые решения включают в себя лучшее распределение воды и замедление испарения из почвы, а также опрыскивание растений защитной смесью глины и воды и развитие сортов, более устойчивых к сухим условиям.
Посол Зимней Универсиады 2019 года встретился с красноярскими школьниками
Двукратный чемпион мира по хоккею и посол Зимней универсиады 2019 года Александр Семин на днях встретился с начинающими хоккеистами и подписал автографы для болельщиков.
Встреча состоялась в зимней палатке Универсиады 2019 года в рамках недели, посвященной хоккею с шайбой.
Каждый посетитель палатки мог кататься на коньках на каток с искусственным льдом.
В дополнение к этому были организованы эстафетные гонки, мелочи и игры с сувенирами из студенческих игр на призы, а также тренировочный рутина из Федерации аэробики.
В мероприятии приняли участие 50 школьников.
Александр Семин посоветовал детям как можно больше участвовать в спортивных мероприятиях и подчеркнул, что самое главное при старте - это тяжелый труд и огромное желание играть в хоккей.
"Примечательно, что в Красноярске есть место, такое как в палатке Зимней Универсиады 2019 года, где начинающие спортсмены могут лично задавать вопросы тренерам команды, - сказал чемпион.
Следует отметить, что послы Зимней Универсиады 2019 года помогут продвигать студенческий спорт и здоровый образ жизни среди жителей Красноярска.
Палатка Универсиады продолжит работать весь летний сезон, вплоть до 25 сентября, сообщает пресс-служба Управления зимней Универсиады 2019 года.
Госдепартамент прокомментировал слова Медведева
Официальный представитель Госдепартамента США Хизер Науэрт, комментируя на брифинге слова российского премьер-министра Дмитрия Медведева, рассказала о необходимости найти "районы" сотрудничества с Россией.
По ее словам, такие области необходимо найти для того, чтобы добиться двустороннего сотрудничества.
Она назвала соглашение о прекращении огня в Сирии примером такого успешного сотрудничества.
Мы - две ядерные сверхдержавы.
И люди во всем мире согласны с тем, что США и Россия должны иметь возможность работать друг с другом", - сказал дипломат.
Тем не менее, Науэрт отказался комментировать утверждение Медведева о полномасштабной торговой войне между Россией и США.
"Если Россия это скажет, то, конечно, она имеет право это сказать, но я не могу сказать ничего больше по этой теме", - сказал представитель Госдепартамента.
Ранее президент США Дональд Трамп подписал законопроект об усилении санкций против РФ.
Комментируя новый пакет санкций, глава российского правительства Медведев заявил, что Вашингтон объявил о полномасштабной торговой войне против Москвы, положив надежду на улучшение двусторонних отношений.
Медведев также заявил, что санкции США продлятся десятилетиями.
Кроме того, премьер-министр считает, что американский истеблишмент "уволил" Трампу.
Бодибилдер, пропавший без вести в районе Москвы, был найден на незнакомом даче, страдающем от потери памяти
Бодибилдер Шамиль Ханметов пропал без вести на дороге в Ногинск 25 июля при совершенно увлекательных обстоятельствах: он вышел из машины, чтобы пойти в туалет.
Друзья и местные жители провели семь дней безуспешно в поисках его.
Но Шамиль был найден на чужой даче в Раменски.
Владелец нашел его полностью обнаженным в ванной комнате.
Дагестанский спортсмен не смог объяснить, как он туда попал и что с ним произошло.
Он даже не мог вспомнить, как его зовут, а паспорт пропал.
Замечания о его исчезновении помогли опознать его.
Врачи, отвечавшие на звонок, установили, что у Ханметова была частичная потеря памяти и черепно-мозговая травма, сообщает Публичная страница Mash.
Вполне вероятно, что спортсмен ждет еще больше сюрпризов.
Нападавшие, которые похитили Шамиля, вероятно, уже были в его квартире, ключи от которой они также украли у него.
Выручка от нефти и газа за июль превысила прогнозы на 7,4 млрд рублей
По итогам июля 2017 года фактические доходы от нефти и газа превысили смету на 7,4 млрд рублей, сообщает Минфин России.
Профицит, объясняет агентство, произошел в основном в результате повышения курса доллара США к рублю по сравнению со среднемесячным показателем за июнь, который использовался для оценки, а также в силу того, что фактическая добыча газа и объем экспорта нефтепродуктов превышали прогнозируемые уровни.
В августе 2017 года отклонение доходов от нефти и газа в федеральной смете от месячной сметы, согласно федеральному закону о федеральном бюджете на 2017-2019 годы, прогнозируется на +40,2 млрд рублей, говорится в сообщении Минфина.
Таким образом, общая сумма средств, выделенных на покупку иностранной валюты на внутреннем валютном рынке за период с 7 по 6 сентября 2017 года, составляет 47,6 млрд рублей.
Соответственно, ежедневный объем закупок иностранной валюты составит эквивалент 2,07 млрд руб.
Банк России будет участвовать в сделках по покупке иностранной валюты, совершенным Министерством финансов России.
Каждый рабочий день, в течение указанного периода, ЦБ будет осуществлять операции по покупке иностранной валюты посредством торга на Московской бирже с регулярными интервалами в течение торгового дня.
Используемая иностранная валюта будет зачислена на счета Федерального казначейства в Центральном банке.
Убийство журналиста подчеркивает растущую угрозу в Мексике
Сотрудники еженедельной газеты Riodoce обычно собираются по средам, чтобы рассмотреть свои планы по освещению самого последнего хаоса, вызванного организованной преступностью, коррумпированными чиновниками и непрекращающимися войнами с наркотиками.
Но в этот день, в тени собственной трагедии, они собрались вместе, чтобы поговорить о безопасности.
Важно изменить их рутину, говорят они.
Двое высокопоставленных журналистов обсуждают, что чувствуют себя безопаснее: отвезти своих детей с собой в офис, который стал объектом нападения гранаты в 2009 году, или оставить их дома.
Эксперты по безопасности написали три слова на доске перед комнатой: противники, нейтральные, союзники.
Они просят журналистов предложить имена для каждой колонки - доказательств не требуется, восприятия и кишечных чувств достаточно.
Есть торговцы наркотиками, политики, бизнесмены, журналисты, подозреваемые в том, что они находятся на зарплате правительства или картелях, каталог злодеев, которые делают работу по освещению хаоса в Мексике опасно.
От насилия нет никакой отсрочки, и по мере накопления тел по всей стране все больше и больше журналистов являются: по крайней мере 25 с тех пор, как президент Энрике Пена Ньето вступил в должность в декабре 2012 года, по данным Комитета по защите журналистов; 589 под федеральной защитой после нападений и угроз; и до сих пор в этом году по меньшей мере семь человек погибли в семи штатах.
Среди последних - их редактор и вдохновение, соучредитель Riodoce Хавьер Вальдес Карденас.
"Самая большая ошибка - жить в Мексике и быть журналистом", - написал Вальдес в одной из своих многочисленных книг о нарко-насилии.
Его отсутствие ощущается глубоко, хотя его присутствие повсюду - большая фотография Вальдеса, демонстрирующего его средний палец, со словом "Справедливость", висит на фасаде здания Риодоса; два репортера в возрасте 30 лет, Аарон Ибарра и Мириам Рамирес, носят футболки, на которых видно его улыбающееся, оглядчивое лицо или его фирменная марка Панамской шляпы.
Семинар проходит менее чем через два месяца после его смерти; журналисты обсуждают их общую травму, свои кошмары, бессонницу, паранойю.
Хотя в 2010 году была создана специальная федеральная прокуратура для рассмотрения дел журналистов, она только подвергла судебному преследованию двух, по данным Комитета по защите журналистов.
Как и большинство из тысяч убийств, связанных с незаконным оборотом наркотиков и организованной преступностью каждый год, убийцы журналистов редко привлекают к ответственности.
В Риодоче они упорно прикрывали насилие Синалоа, хотя они разбиты сердцем, хотя сейчас местность более кроткая.
Без информации об убийцах, без правосудия, встреча для обсуждения безопасности, говорит Ибарра, мало пользы.
"Очень глупо тратить свое время в этом семинаре", - говорит он.
Пока мы не знаем почему, вы не доверяете всем".
Утром 15 мая Вальдес покинул офис Riodoce в столице штата Кулиакан.
Ему удалось проехать всего пару кварталов до того, как его красная Toyota Corolla была остановлена двумя мужчинами; он был вынужден покинуть свою машину и выстрелил 12 раз, предположительно для названия газеты, что переводится как Двенадцатая река.
Нападавший уехал в своей машине и разбил его неподалеку.
Вальдесу было 50 лет.
Он оставил жену и двух взрослых детей.
Слухи, как правило, свободно летают в Кулиакан.
Но на тему Вальдеса практически нет ничего, кроме молчания.
После ареста Гусмана в прошлом году и экстрадиции в Соединенные Штаты в январе, Синалоа был одним из самых кровавых полей битвы в стране, поскольку соперничающие группировки борются за заполнение вакуума.
Неважно, что кто-то или несколько человек каждый день застрелены на улице в Синалоа, или что кладбище заполнено декоративными, двухэтажными мавзолями для наркобаронов, больше, чем многие дома для живых.
Забудьте на минуту, что состояние "спокойного" - это когда только один картель контролирует прибрежное государство с его ценными портами и маршрутами торговли наркотиками в Соединенные Штаты.
Несмотря на это, и тот факт, что Вальдес был глубоко осведомлен об опасностях своей работы, 60-летний Исмаил Бойоркес, соучредитель и директор Riodoce, страдает от вины за то, что не смог защитить своего друга.
Он считает, что две ошибки способствовали убийству.
Сначала была публикация в феврале интервью с Дамасо Лопесом, лидером одной из соперничающих картильских группировок, находящихся в состоянии войны с сыновьями Гусмана.
Картина, возможно, разозлила сыновей; подозреваемые члены банды скупили каждую копию издания, как только они были доставлены в газетные кини.
Вторая ошибка заключалась в том, что не вынуждал Вальдеса покинуть страну ради собственной безопасности после захвата другой газеты, которая носила ту же историю.
Вальдес был легендой в Мексике и за рубежом, и его убийство считается вехой в мексиканском насилии в отношении журналистов.
Он выжил так долго, что его друзья и коллеги предполагали, что он всегда будет рядом.
Он был ветераном репортера Noroeste в 2003 году, когда он присоединился к пяти коллегам в создании Riodoce, продав $50 акций.
В Синалоа "это было невозможно заниматься журналистикой, не прикасаясь к проблеме наркотиков", - сказал Бойоркес.
Со временем газета заслужила репутацию за храброе и честное покрытие, а продажи и реклама увеличились.
Репортерам нравилось публиковать жёсткие расследования, не опасаясь цензуры, и читатели были очарованы публикацией, где они могли читать рассказы, которые никто не осмелился освещать.
Через восемь лет после того, как был основан Riodoce, он получил престижную награду Марии Мурс Кабот за освещение в Латинской Америке.
В том же году Вальдес получил Международную премию за свободу печати Комитета по защите журналистов за мужество в изучении мексиканской истории наркотиков, где бы она ни была.
Он свободно признавал, что он испугался.
"Я хочу продолжать жить", - сказал он во время награждения КЗЖ.
Незаконный оборот наркотиков в Синалоа "является образом жизни", сказал он в октябре прошлого года в интервью Rompeviento TV.
Вы должны взять на себя задачу, которая ложится на вас как на журналиста - либо это, либо играйте глупо.
Я не хочу, чтобы меня спросили: "Что ты делал перед лицом такой смерти... почему ты не сказал, что происходит?"
Сотрудники Riodoce скучают по Вальдесу, шутнику, который поклялся, как лонкорей, друг, щедрый объятия и советы, учитель, который знал, как выжить.
Они полагались на его рутину.
Он всегда будет носить свою шляпу.
Он ездил в Эль-Гуаябо, бар напротив офиса, и всегда сидел за одним столом.
Они спрашивают: была ли его любовь к рутине его падения?
Его смерть также заставила их ставить под сомнение свои собственные предположения о том, как лучше всего выполнять свою работу и оставаться в живых.
Им не нравится, если вы путаетесь со своими женщинами, их детьми, их чистым бизнесом, их тайными взлетно-посадочными полосами, используемыми для перемещения наркотиков.
"Эти вещи были вне пределов", - сказал Бойоркес.
Результатом является, даже в лучшие времена, высокий уровень самоцензуры и самосохранения.
Доверие к инстинктам.
Если пахнет неправильно, держитесь подальше.
Проблема, сказал редактор Riodoce Андрес Вильярреал, заключается в том, что "запах - это чувство, которое может быть обмануто ... и тогда произошло то, что с Хавьером произошло".
Старые правила, как он и другие говорят, больше не применяются в Синалоа - точно так же, как они не в Тамаулипасе, Веракрусе, Герреро и других штатах, которые являются домом для токсичных сочетаний прибыльных маршрутов контрабанды, слабых институтов и коррумпированных правительственных чиновников.
Пейзаж постоянно меняется.
В комнате, где сотрудники Риодоси встретились для обучения безопасности, внезапно не было разрешено никаких мобильных телефонов; за несколько дней до этого выяснилось, что шпионское ПО, проданное исключительно правительствам, использовалось для наблюдения за журналистами и активистами в Мексике.
Снаружи два сотрудника полиции искали помощь от 104-градусного тепла (40 градусов по Цельсию) в тени дерева.
Они были назначены правительством штата для охраны офисов Риодоса, размещенных в четырехэтажном здании в районе Кулиакан среднего класса.
В шутку некоторые журналисты задавались вопросом, являются ли эти офицеры одними из 50 процентов полицейских, которые, по словам самого губернатора, не заслуживают доверия.
Прошло несколько месяцев с тех пор, как журналисты отправились в горную сельскую местность, где банды наркотиков находятся под контролем де-факто.
На этой неделе издание Riodoce рассматривало три основные истории.
Было убито бывший боксистский великий брат Хулио Сезара Чавеса в Синалоа.
Они также разоблачали государственные расходы, сосредоточенные в родном городе губернатора.
И группа похищалась в одном из самых дорогих ресторанов Кулиакан, в квартале от прокуратуры.
Не было никаких официальных слов о том, кто был похищен или как это произошло, поэтому осторожность, когда пришло время написать то, что знают все в городе: что ресторан является фаворитом как торговцев наркотиками, так и властей.
Репортер узнал из публичных записей, что ресторан был зарегистрирован под именем политика, принадлежащего к правящей Партии институциональной революции, или PRI, который доминировал на всех уровнях политики почти в течение всего прошлого века.
В последнее время несколько губернаторов PRI были обвинены в коррупции по громким делам.
Вильярреал попросил репортера написать о предыдущих инцидентах в этой местности, в том числе о том, в котором сын "Эль Чапо" Гузман избежал военного рейда.
За несколько месяцев до этого читатели посмотрели бы на колонку Вальдеса для получения наилучшей информации о похищении.
"Раньше мы бы уже знали, что произошло", - сказал 46-летний Вильярреал, прозванный "Эль-Флако" за его стройплох.
"Теперь все каналы связи с нашими источниками были нарушены".
Офис Вальдеса был перепрофилирован в качестве хранилища для знаков и наклеек, протестующих против убийств журналистов, поскольку сотрудники стали тем, кем они никогда не ожидали: активистами от имени прессы.
Репортер Мириам Рамирес схватил несколько знаков и направилась на следующее утро на демонстрацию в местной прокуратуре по поводу еще одного журналиста.
Сальвадор Адаме исчез в западном штате Мичоакан через три дня после того, как Вальдес был убит.
Было обнаружено сожженное тело, и чиновники говорят, что это его, основываясь на тестах ДНК.
По всей стране журналисты стали более громкими, набрав "SOS Press" на тротуарах и зданиях в организованных протестах.
В этот день режиссер Бойоркес находится в Вашингтоне, пытаясь сплотить международную поддержку правосудия по делу Вальдеса.
На встрече с губернатором Синалоа на следующий день после убийства Вальдеса Рамирес обвинил власти в шпионаже за журналистами и их убийстве за то, что они сказали правду.
С тех пор она попросила переназначить его от прикрытия правительства, обеспокоенное тем, что ее гнев нанес ущерб ее объективности.
Вальдес неоднократно заявлял, что журналисты в Мексике "окружены" организованной преступностью, соучастниками правительственных чиновников и безразличным обществом.
В своей последней книге "Нарко-журналистика" он написал, что репортеры убивают не только наркобанды, но и по приказу политиков и сил безопасности в сговоре с организованной преступностью.
Наблюдательная группа Articulo 19 приписывала более половины нападений на журналистов в прошлом году с полицией и государственными чиновниками.
"В Мексике вы умираете, потому что они хотят заткнуть вас", - сказал Рамирес.
Очевидно, что убийства имеют ошеломляющий эффект.
Никто не забывает о смерти шестилетней давности блогера Марии Элизабет Макиас в северном пограничном штате Тамаулипас.
Ее тело было найдено вместе с запиской, предположительно подписанной карттелем Zetas: "Вот я из-за моих сообщений".
Компьютерная клавиатура и наушники лежали рядом с отрубленной головой.
Некоторые СМИ решили закрыть, например, газету El Norte, в северном пограничном штате Чиуауа, после убийства корреспондента Мирославы Бриха в марте.
Другие продолжают идти, как Эль-Манана из Нуэво-Ларедо после убийства ее директора в 2004 году.
В 2010 году Диарио де Сьюдад Хуарес публично обратился к наркокартелям с редакционной редакцией на первой странице под названием "Что вы хотите от нас?"
Некоторые журналисты бежали из своих штатов или даже страны.
Это мучительное решение.
Трудно найти работу в изгнании, и они все еще сканируют улицы, ищут опасности.
И иногда их выслеживают, как, по-видимому, фотограф Рубен Эспиноса, который был убит в 2015 году вместе с четырьмя женщинами в квартире в Мехико через три месяца после бегства из Веракруса.
Для тех, кто остается позади и продолжает работу, это ежедневный танец решений высокого риска.
Ибарра, который когда-то хотел быть поэтом, признает, что освещение торговли наркотиками пугает его.
"Мексика отправляется в ад, и именно поэтому я стал репортером", - сказал он.
В полночь в последнюю пятницу, с последним выпуском, уже поставленным в постель, редакторы Riodoce сидели на тротуаре возле офиса, выпивая пиво, когда все сразу, их телефоны начали гулять.
Ряд перестрелок с участием соперников банды и сил безопасности вблизи пляжного курортного города Мазатлан оставил 19 погибших.
Война продолжала обостряться, как и обещала серия картельных сообщений, обнаруженных в этом районе.
Из бордюра, по мобильному телефону, они разместили новости на сайте Riodoce.
На следующий день придется изменить первую страницу.
Рядом с Сирены вспыхнули - очередная перестрелка в этом районе.
Бойоркес оглянулся на полицейских, которые стоят на страже, чтобы посмотреть, были ли они начеку.
Если они боялись, они этого не показали.
Под массивным портретом падшего основателя их газеты, его средний палец отображался для всего Синалоа, сотрудники Риодоса следовали по его стопам.
- Как вы можете подумать о закрытии, - сказал Бойоркес, - когда в тот же день Хавьер был убит, интернировал меня, чтобы отправить ее, чтобы сообщить об этом на улице?
Динозавр использовал камуфляж, чтобы избежать врагов
На первый взгляд, это выглядит как статуя, хотя и ужасающая.
Теперь исследователи показали первые результаты невероятного существа размером с шекино, найденного канадским шахтером, были настолько хорошо сохраненными экспертами, которые описали его как "Мону Лизу динозавров".
Он был настолько хорошо сохранен, что они даже смогли определить, что цвет его чешуйчатой кожи был красновато-коричневым - и говорят, что у нее было что-то вроде "тревожного прошлого".
В отчете, опубликованном в журнале Current Biology, он охарактеризовал его как "самый хорошо сохранившийся бронированный динозавр, когда-либо найденный, и один из лучших образцов динозавров в мире".
Окаменелость - это вновь обретенный вид нодозавра, который жил в середине периода мелового периода, между 110 миллионами и 112 миллионами лет назад.
Это невероятно хорошо сохранившееся состояние ошеломило исследователей, которые описывают это как "истинно замечательное".
Бронированный едок растений является наиболее хорошо сохранившимся окаменелостями такого рода, когда-либо найденным, согласно сообщениям в National Geographic.
Он был найден Шоном Фанком, когда он копался на шахте Suncor Millenium возле форта Мак-Мюррей в северной Альберте, Канада, 21 марта 2011 года.
Он ударил что-то, что казалось неуместным от окружающего камня, и решил взглянуть поближе.
Окаменелость, которую он обнаружил, была отправлена в Королевский музей палеонтологии Тиррелла.
Следующие шесть лет они потратили на то, чтобы обнаружить зверя в пределах 2500-фунтового (1100 кг) кубика земли.
После всего этого тяжелого труда, законченный результат теперь готов к открытию.
"Если вы немного прищупываете свои глаза, вы можете почти поверить, что он спит", - сказал ведущий автор исследования Калеб Браун, ученый из Королевского музея Тиррелла, где существо выставлено.
Он войдет в историю науки как один из самых красивых и наиболее хорошо сохранившихся образцов динозавров - Мона Лиза динозавров.
Изучая его кожу, исследователи обнаружили, что этот едок, хотя и покрытый броней и напоминающий ходячий резервуар, вероятно, столкнулся со значительной угрозой со стороны динозавров, питающихся мясом.
Сильнобронированный динозавр использовал красный и белый камуфляж, чтобы скрыться от хищников, и использовал технику защиты, известную как контрзатенение, которое также используется многими современными животными.
Это позволило бы ему лучше влиться в его окрестности и избежать своих врагов, говорят эксперты, предполагая, что на него охотились более крупные динозавры.
110-миллионное существо, часть семьи нодозавров, впервые попало в заголовки газет в мае и теперь находится на виду в Королевском музее палеонтологии Тиррелла.
Исследователи теперь изучили и назвали зверя Borealopelta markmitchelli в честь техника музея Марка Митчелла, одного из команды, которая потратила более 7000 часов, кропотливо обнаруживая его.
Удивительная сохранность образца позволила доктору Митчеллу и международной группе ученых документировать рисунок и форму весов и доспехов по всему телу.
Они обнаружили контрзатенение, общий метод защиты в животном мире, что означает, что вершина существа была темнее, чем его нижневосточная сторона.
Хотя контрзатевию распространено, результаты становятся сюрпризом, потому что размер Бореопеллеты намного превышает размер противотещных животных, живущих сегодня.
Это говорит о том, что за динозавром охотился достаточное давление на мясоедов, которые эволюция предпочитала сокрытие конфронтации как средство выживания.
Но большинство современных животных, которые имеют противостояние - думают, что олени, зебры или броненосцы - намного меньше и более уязвимы в качестве добычи, сигнализируя, что этот нодозавр столкнулся с реальной борьбой за выживание.
"Сильное хищение на массивном, сильнобронированном динозавре иллюстрирует, насколько опасными были хищники динозавров мелового периода", - сказал Браун.
Химический анализ органических соединений в его масштабах также показывает, что кожа динозавра была бы красновато-коричневой.
Ученые продолжают изучать животное для получения подсказок о его жизни, включая его сохраненное содержимое кишечника, чтобы узнать, что он ел для последнего приема пищи.
Они считают, что когда динозавр умер, он упал в реку и был выброшен в море, где затонул на спине к дну океана.
В то время Альберта была такой же теплой, как сегодня на юге Флориды, и реки и океаны, вероятно, распространились гораздо дальше внутри страны, чем сейчас.
"Этот урода-завращенец действительно замечателен тем, что он полностью покрыт сохраненной чешуйчатой кожей, но также сохраняется в трех измерениях, сохраняя первоначальную форму животного", - сказал Браун.
"Результата заключается в том, что животное сегодня выглядит почти так же, как и в раннем меловом.
Вам не нужно использовать много воображения, чтобы восстановить его; если вы просто немного прищупываете глаза, вы можете почти поверить, что это спит".
Мело было временем, когда гигантские тероподы, мясоедящие динозавры, которые стояли на двух ногах, бродили по Земле.
Хотя король из них всех, тираннозавр рекс, жил миллионы лет после Борелопелты, бронированный динозавр, возможно, охотился на некоторых из его грозных предков.
Они включают в себя Acrocanthosaurus, 38ft (11,5 м) монстр длиной в 1 дюйм, весом 6 тонн.
Ученые, чьи последние результаты появились в журнале Current Biology, считают, что Борелопелта была вымыта в море после того, как она умерла и мумифицирована в грязи.
Существо было найдено Шоном Фанком, когда он копался на шахте Millenium недалеко от форта Мак-Мюррей в северной Альберте, Канада, 21 марта 2011 года.
По словам музея, это самый хорошо сохранившийся бронированный динозавр в мире, в том числе кожа и доспехи, и он завершается от морд до бедер.
В среднем существо было около 18 футов (пять метров) в длину и взвешивалось до 3000 фунтов (1300 кг).
Он имел два 20-дюймовых шипа, которые выступали из его плеч.
Исследователи считают, что этот бронированный завод-поедание пиломатериалов пронесся через то, что сейчас является западной Канадой, пока затопленная река не охватила его в открытое море.
Но подводное захоронение динозавра сохранило свою броню в изысканных деталях.
Окаменелые останки этого конкретного образца настолько хорошо сохранились, что остатки кожи по-прежнему покрывают ухабистые бронированные пластины вдоль черепа динозавра.
Как писал Майкл Грешко для National Geographic, такой уровень сохранения "это редкость, как выигрыш в лотерею.
Чем больше я смотрю на это, тем больше он ошеломляет ум.
Испеченные остатки кожи по-прежнему покрывают ухабистые бронированные пластины, усеивающие череп животного.
Его правая передняя часть лежит рядом, его пять цифр разыгрывались вверх.
Я могу считать весы по его подошве".
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Саакашвили, который ранее возглавлял Грузию, а затем Одесскую область в Украине, прибыл самолетом в Польшу.
Кроме того, он делал это без документов, подтверждающих его личность и гражданство.
О прибытии Саакашвили сообщило польский издатель "Телевозджапа", которое разместило видео его адреса на их канале на YouTube.
Саакашвили выступил на мероприятии в ознаменование годовщины восстания Варшавского гетто против гитских войск в 1944 году.
Поскольку политик не знает польского языка, хотя он пытался начать свою речь на этом языке, он должен был говорить по-английски через польского переводчика.
В ходе своего выступления политик коснулся темы сотрудничества Грузии и Польши, а также рассказал об Украине.
Политик узнал о том, что миграционная служба Украины отозвала свое гражданство, пока он находился в Соединенных Штатах.
До сих пор неясно, как ему удалось совершить трансатлантический полет без документов.
Ранее бывший губернатор Одесской области Михаил Саакашвили заявил, что его подпись по заявлению о гражданстве Украины была подделана.
Политик подчеркнул, что он никогда не заполнял никаких таких форм.
Срок расследования дела против Вайнзихера и Ольховика продлен до января
Срок предварительного расследования дела против совладельца группы компаний "Ренова" Евгений Ольховик и глава энергохолдинга T Plus Борис Вайнзихер продлен до 2 января 2018 года.
В четверг, 3 августа, Басманный суд рассматривает вопрос о продлении домашнего ареста обвиняемых сторон.
Пресс-секретарь Следственного комитета сообщил о последнем решении продлить срок предварительного следствия на заседании.
Особая сложность и продолжительность расследования обусловлены необходимостью изъятия и проведения экспертизы большого объема документов, а также проведения следственных мероприятий в ряде субъектов Российской Федерации, заявил следователь.
Он добавил, что подозреваемые регулярно платили взятки лидерам Коми.
Их общая сумма оценивается в не менее миллиарда рублей.
По данным следователей, Вайнзихер, Ольховик и бывший глава ЗАО "Интеграционные энергетические системы" Михаил Слободин (который управлял компанией "ВымпелКом" до 5 сентября), передавали взятки высокопоставленным государственным чиновникам в Республике Коми в обмен на установление крайне прибыльных ставок на тепловую и электрическую энергию, а также на создание благоприятных условий для бизнеса.
Вайнзихер и Ольховик были задержаны, доставлены в Сыктывкар и задержаны в течение двух месяцев; Слободин ушел от следователей и был включен в федеральный список разыскиваемых.
Как один из активистов узнал ответ на вопрос: "Чьи улицы?"
В августе. 9, 2014, Бриттани Феррелл была потрясена до ее ядра.
Всего через день после прибытия в Нью-йоркский город в путешествии, Сент-Ст. Уроженец Луис сидел на кровати Airbnb, которую она арендула, прокручивая Facebook по телефону.
Она наткнулась на пост кого-то из средней школы.
"Полиция только что убила 18-летнего ребенка, и он все еще лежит на улице", - говорится в сообщении.
Заблуждаясь, заметив, что никто другой в ее ленте не опубликовал информацию, она закрыла Facebook и открыла Twitter.
Пользователь с ручкой - TheeFaroah постоянно ретвиты на ее временной шкале.
Св. Рэпер Луиса в жизни, когда он был в прямом эфире, тв. убил Майкла Брауна, безоружного чернокожего 18-летнего, убитого белым полицейским в Фергюсоне, штат Мо.
Он опубликовал фотографию безжизненного тела Брауна, растянутого на улице, где оно продлится четыре часа.
"Это дико", - подумала Феррелл сама.
Но смерть не была чем-то новым для нее и ее общества.
Она положила свой телефон, чтобы вернуться позже в тот же вечер, чтобы твиты о людях, собирающихся на Кэнфилд-Драйв.
Там были фотографии полицейской ленты и людей, которые кричали, и о парне, утверждающем, что он отец Брауна, держащий знак, который гласил: "Полиция Фергюсона только что убила моего безоружного сына!"
Она смотрела прямое питание, где полицейский стоял перед группой протестующих с лающей собакой.
В другом видео другой полицейский, сказала она, взмахнула его винтовкой и закричала: "Я убью всех вас... животных".
"Это не обычно", - вспоминал Феррелл.
"Это не тот тип убийства, к которому мы привыкли и можем назвать типичными".
В тот момент я почувствовала озноб.
Я сердился и плакал".
Она забронировала обратный рейс и на следующий день вернулась домой.
После приземления в 11 часов вечера она забрала свою 6-летнюю дочь из дома своего отца и решила, что двое из них отправятся в Фергюсон на следующее утро.
Что случилось с Ферреллом и Фергюсоном в последующие почти три года - предметом нового документального фильма "Улицы?" в кинотеатрах Aug. 11.
Это рассказ о выживании и протесте, любви и потере, силе и устойчивости от точки зрения людей, которые живут в сообществе и набирают улицы, требуя ответов.
Когда Феррелл поехала к Фергюсону со своей дочерью, которая была в цветочном платье и соответствующей короне, они вновь посетили разговор, который у них было бесчисленное количество раз до того утра, "о черном опыте и черном состоянии".
"Вы помните, как я учил вас, когда чернокожим людям приходилось бороться за то, во что они верили?" - вспоминала она.
"Мы едем в Фергюсон прямо сейчас, потому что полиция убила 18-летнего мальчика, и это было неправильно.
Я не мог ее забрать", - сказал Феррелл позже.
"Это происходит сегодня является кульминацией ... которая произошла в прошлом.
Она должна знать это, видеть его и быть поднятой в нем.
Она должна быть хорошо развита в области не только активности и организации, но и зная различные слои черного опыта и черного состояния, и то, что мы должны сделать, чтобы освободиться, освободить себя.
Даже если мне посчастливилось предоставить ей опыт, где она лично не испытывает вопиющего расизма, она ничем не отличается от следующей чернокожей женщины-ребенка.
Я чувствую, что сделаю ей плохую услугу, чтобы защитить ее от этого".
Первая остановка, когда они прибыли в Фергюсон, была на South Florissant Road, месте напротив полицейского департамента, которое стало кемто-то вроде кемпинга, поскольку активисты ждали слова о возможном необвинении офицера Даррена Уилсона.
Там Феррелл и ее дочь связались с местным владельцем бизнеса, который готовил мешочек-ланчей.
Они приготовили сумки и помогли передать их протестующим.
Постепенно для Феррелла начал формироваться новый тип активности.
Мой активизм полностью изменился после августа. 9", - сказала она, отметив, что в то время как студентка Университета Миссури-Сент. Луис, она была президентом сурмедсессией меньшинства и сосредоточилась на продовольственном правосудии и неравенстве в области здравоохранения в черных общинах.
"У меня не было опыта в организации.
Все это только что пришло".
Несколько недель спустя Феррелл познакомился со Сабаах Фоляян, одним из содиректоров фильма, во время вечерней демонстрации.
Фолаян сказала, что она и ее директор по фотографии Лукас Альварадо-Фаррар "просто хотели задокументировать" происходящее.
На ум Феррелл пришел вопрос: "Хотите ли вы задокументировать или вы пытаетесь найти историю, которую вы можете использовать?"
Этот скептицизм был информирован бесчисленными случаями того, что люди - часто белые - приходят в сообщество, чтобы извлечь выгоду из его боли и устойчивости.
Как Фолайян объяснил в недавнем интервью: "Мы слышали, что люди, которые рождаются и воспитываются в Фергюсоне, не имеют своих голосов, и мы хотели сделать это по-другому".
Фолаян уже связывался с содиректором Дэймоном Дэвисом, художником района, известным своей активностью вокруг заключенных в камере смертников.
Его участие привлекло Феррелла к проекту, наряду с шестью другими местными жителями командой "Какими улицами?" последовала за годами после стрельбы Брауна.
"Этот документальный фильм не тот, кто говорит за нас или говорит с нами, это мы говорим", - сказал Дэвис.
Это было главное для меня, как эти люди будут представлены, потому что так я буду представлен".
Хотя цель состояла не в том, чтобы сосредоточиться на опыте Феррелла - в попытке показать, что движение "не о лидере мессии, а о сообществе, собирающемся вместе", - сказала Фолаян, - она оказалась самой открытой из участников фильма.
В результате "Whose Streets?" документирует удивительно личные аспекты жизни Феррелла, такие как влюбленность и жениться на жене.
"Я чувствовала, что я обнажена", - сказал Феррелл, смеясь над тем, как она впервые увидела готовый продукт.
"Но я понял, что с выполнением этой работы и гуманизацией чернокожих людей должен быть уровень уязвимости".
Более того, история Феррелла повторяет и вновь привлекает внимание к роли чернокожих квир-женщин в более широком движении Black Lives Matter.
Двое из трех основателей движения, которые придумали "BlackLivesMatter" в социальных сетях после убийства в 2012 году чернокожего подростка Трейвона Мартина, считают себя странными.
"Черные квир-женщины в руководстве поддерживали движение в целом, - сказал Феррелл, - и это потому, что мы постоянно находимся в битве на нескольких фронтах.
Черные квир-женщины должны нести основную тяжесть всего этого".
Фолаян согласился отметить, что "движение действительно поддерживается чернокожими женщинами и большим количеством квир-чёрных женщин".
Она настаивает, однако, что "это не какой-то позитивный тип действия", где Феррелл был выбран в качестве сердца фильма из-за ее идентичности.
"Она была человеком, который стимулировал эту энергию", - сказала она.
"Это не совпадение, хотя она была на передовой, потому что жизнь на этих перекрестках, как черная квир-женщина, у вас так много на линии.
Вы можете почувствовать ее энергию через экран".
Тем временем, в Фергюсоне, камеры новостей давно ушли, но разрывные расовые связи между сообществом и полицией сохраняются.
Феррелл находится на испытательном сроке еще 21 с половиной лет за блокировку шоссе во время демонстрации.
Она описывает социально-политическую атмосферу области, которую она называет домом просто: "Безумие".
Тем не менее, она цепляется за пение, которое она привержена памяти с тех пор, как три года назад полна улиц Фергюсона.
"Наш долг - бороться за нашу свободу.
Наш долг - побеждать.
Мы должны любить и поддерживать друг друга.
Нам нечего терять, кроме наших цепей".
Двое сальвадорских футболистов были отстранены от работы за укусы американских игроков
Футболисты сборной Сальвадора Генри Ромеро и Дарвин Серон получили длительные дисквалификации за неспортивное поведение.
Во время четвертьфинального матча Конфедерации Северной, Центральной Америки и Карибской ассоциации Футболист (CONCACAF) Золотой кубок сальвадорцев укусили американских игроков.
Защитник Генри Ромеро был первым, кто сделал свой след.
Сальвадорский кусочек нападающий Джози Альтидоре, а затем он ущипнул грудь.
Затем полузащитник Серон, во время углового удара в своей штрафной зоне, укусил американского защитника Омара Гонсалеса.
В результате Ромеро был отстранен на три матча, а Серона - на шесть.
Сама игра завершилась победой для американцев со счетом 2:0, сообщает Goal.com.
Возобновление: художник создает портреты с использованием ДНК Челси Мэннинг
В центре комнаты в нью-йоркской галерее Фридмана несколько лиц - белый, черный и коричневый, каждый из которых имеет почти незаметное сходство друг с другом - подвешенные по проводам от потолка.
30 портретов были созданы художником Хизер Дьюи-Хагборг из щупальцев и обрезок волос, отправленных ей Челси Мэннинг.
Мэннинг отправил вырезки из тюрьмы Форт-Ливенворт, где бывший аналитик разведки отбывал 35-летний срок после того, как знаменито утечка секретных дипломатических кабелей через сайт WikiLeaks.
Новая выставка, которая открылась 2 августа, называется "Бьютство восстановителя".
Это продукт двухлетней переписки между Дьюи-Хагборгом, чья дисциплина сочетает в себе ее опыт в области технологий, информатики и искусства, и Мэннинг, транс-женщину и новаторского диссидента, приговор которого был смягчен Бараком Обамой, когда он остался всего три дня.
Ималиматологически анализируя ДНК, извлеченную из Мэннинга, и используя ее для создания 30 портретов того, как может выглядеть кто-то с этими геномными данными, Дьюи-Хагборг создал траншейный, хотя и несколько церебральный, комментирует не только податливость данных ДНК - многие способы ее интерпретации - многие способы ее интерпретации и присущий им детерминизм этих интерпретаций - но и идентичность.
Мэннинг, который родился Брэдли Эдвардом, но открыто говорил об идентификации как женщины еще в подростковом возрасте, был осужден в 2013 году по 20 обвинениям, включая шесть нарушений закона о шпионаже, компьютерном мошенничестве и краже.
Из тюрьмы ее изображение было подавлено, настолько, что было только одно фото - зернистое черно-белое селфи, в котором Мэннинг, видимо нелегко, сидит на сиденье водителя в платиновом блондинке парика, с которым она стала ассоциироваться.
В 2015 году Дьюи-Хагборг отошла от масштабного успеха своего проекта 2012 года Stranger Visions.
В нем художник создавал портреты незнакомцев из криминалистов из криминалистических артефактов, таких как окурки и жевательная резинка, извлекая ДНК из детрита, чтобы вызвать изображение того, как эти люди могут выглядеть.
Именно тогда она получила электронное письмо от журнала Paper Magazine.
"Они проводили интервью с Челси Мэннинг, когда она была в тюрьме, и они хотели, чтобы какой-то портрет сопровождал эту статью", - объяснил Дьюи-Хагборг на прессе в предварительном просмотре новой выставки.
И ее нельзя было посетить, и она не могла быть сфотографирована в то время, поэтому они обратились к "Челси" и спросили, заинтересована ли она в том, чтобы сделать ДНК-портрет.
Художник и ее заключенная в тюрьму музина стали маловероятными приятелями-ручками, обмениваясь несколькими письмами в течение двух лет.
Они даже создали комикс, "Suppressed Images", иллюстрированный Шоли Канунго, который предусматривал будущее, когда президент будет смягчать приговор Челси, и она сможет увидеть выставку лично.
То, что Обама действительно призвал бы к освобождению Мэннинга всего через несколько дней после того, как книга стала публичной, было желанным сердефизацией после семи жестоких лет в военной тюрьме в Канзасе.
Есть также что-то глубокое и мощное в открытии выставки сейчас, когда Дональд Трамп ведет войну с утечками правительства и трансгендерными войсками, найдя новые, поддающиеся твитам способы дальнейшего воспламенения резких разногласий, к которым он был призван исправить.
Когда его спросили о специфическом времени всего этого, Дьюи-Хагборг сказал, что "вещи случаются по какой-то причине".
В заявлении художника, написанном на стене галереи, сверхразмерная подпись Мэннинг под ней (товарная фамилия, усеянная сердцем), призывала к прекращению "автоматического фракционизма, что пол, раса, сексуальность и культура были основой".
На противоположной стене находится ее последовательность митохондриальной ДНК - многокожесть Cs и Gs и As, написанная карандашом.
Включая 200 букв (или нуклеотидов, согласно сложному научному лексикону художника), Дьюи-Хагборг надеялся проиллюстрировать, насколько поразительно сходно, по крайней мере, в биологическом составе, мы все.
"Я надеюсь, что люди отнимут от этого, так это то, что наш геном не заботится о том, кто мы есть, и насколько открыты генетические данные для интерпретации, насколько это субъективно", - сказал Дьюи-Хагборг, чья видеоработа 2007 года, Spurious Memories, также демонстрируется.
"Данные ДНК могут рассказать так много разных историй, так что это 30 из этих историй".
Заключительная часть выставки, которая содержится в одной комнате, - это одна страница из вышеупомянутой графической новеллы.
Он показывает Мэннинга, появляющегося, Кинг-Конг-эске, из Соединенных Штатов Дисиплинарные казармы с громкоговорителем в руке.
"Когда они охладят вашу речь, они победили", - говорится в сообщении.
"Никогда не заткнись".
"Это пришло непосредственно из письма, которое она написала мне", - сказал художник, родом из Филадельфии.
"Я получаю гусиные прыщи, которые все еще говорят об этом".
Мэннинг еще не видела выставку лично - как это было так предвидимо в комиксе - но когда она это сделает, ее поприветствуют в центре комнаты масками, ее собственный геномный симулакра, как орды протестующих.
Это также было целенаправленно, как и все на выставке, вплоть до высоты (5"2, рост Мэннинг), на котором ее генетические гаплогруппы были написаны карандашом.
"В прошлом у меня были они на стене, но я хотел, чтобы они чувствовали себя толпой", - сказал Дьюи-Хагборг о портретах.
Я хотел, чтобы это было похоже на массовое движение, которое формировалось с "Челси", как движение, которое также стояло за освобождением ее".
Северо-западный профессор и сотрудник Оксфордского университета разыскиваются за убийство
По словам полиции, общенациональная охота продолжается для профессора Северо-Западного университета и сотрудника Оксфордского университета, которые разыскиваются в качестве подозреваемого после того, как мужчина был найден смертельно раненным в роскошной квартире Чикаго.
В понедельник ордеры на убийство первой степени без залога были выданы 42-летним Уиндаму Латем и 56-летнему Эндрю Уоррену за их предполагаемую причастность к смерти Трентона Х. Джеймс Корнелл-Дуранло, суд округа Кук, показывает записи суда округа Кук.
В документах говорится, что Корнелл-Дуранло, 26 лет, умер после того, как несколько раз подвергался ножевому ранению.
Община оповещения, опубликованная Чикагским полицейским департаментом, сообщает, что тело было обнаружено 27 июля.
Офицеры получили звонок и прибыли в Grand Plaza Apartments и нашли жертву с несколькими рваными ранениями на его теле.
Корнелл-Дуранло был объявлен мертвым на месте происшествия, и детективы расследуют убийство в качестве убийства, в то время как полиция активно ищет двух подозреваемых.
Lathem является адъюнкт-профессором микробиологии и иммунологии в Северо-Западном университете с 2007 года.
Алан К. Куббидж, вице-президент по университетским отношениям, сказал в электронном заявлении, что Lathem сейчас находится в административном отпуске и ему было запрещено въезжать в кампусы Северо-Западного университета.
"В настоящее время это уголовное дело, находящееся под следствием соответствующих властей, и Северо-Западный университет сотрудничает в этом расследовании", - сказал Куббидж.
Уоррен - старший помощник казначейства Оксфордского университета.
Пресс-секретарь университета и Сомервилльского колледжа сказал в электронном заявлении, что "мы были в контакте с полицией в Великобритании и готовы помочь американским следственным властям любым возможным способом".
В заявлении говорится, что коллеги Уоррена были шокированы и хотят, чтобы он сдался.
Директор по коммуникациям Чикагского полицейского управления Энтони Гульельми сказал, что он настоятельно призывает подозреваемых сдаться властям.
"Полиция имеет представление об их местонахождении, но наши усилия по обнаружению того, что усиливается", - сказал Гульельми.
Гульельми сказал, что местные, региональные и национальные власти помогают найти подозреваемых.
Гульельми сказал, что полиция получила звонок от менеджера по строительству Grand Plaza, который только что получил загадочный наконечник, в которой говорилось, что что-то произошло в квартире 1008.
Полиция охарактеризовала место происшествия как очень ужасную.
Гульельми заявил, что неясно, произошел ли инцидент 27 июля.
Токарный стэм и Уоррен были подтверждены, что находятся в здании камерами видеонаблюдения, сказал он.
"Мы считаем, что у профессора Лэтэма и жертвы были отношения", - сказал Гульельми.
Руководители Grand Plaza опубликовали заявление для жителей, в котором говорится: "Полиция в настоящее время работает над графиком и фоном жертвы и изучает различные мотивы, включая возможный внутренний инцидент".
"Мы завершим дорожную карту ВАДА в ближайшее время", - заявил заместитель премьер-министра России Мутко
Вице-премьер России Виталий Мутко заявил, что для реализации оставшихся критериев Всемирного антидопингового агентства (WADA) для восстановления российского антидопингового агентства (РУСАДА).
"Проведен определенный этап выполнения критериев "дорожной карты", РУСАДА получило право на планирование и испытание в сотрудничестве с UKAD (UKa Anti-Doping).
Дорожная карта ВАДА была обновлена в этом отношении", - заявил Мутко в четверг.
Премьер-министр прокомментировал вторую часть Дорожной карты WADA по соблюдению Кодекса, в которой описываются критерии восстановления РУСАДА и которые недавно опубликованы на сайте организации.
По словам Мутко, в нем не содержится ничего, что могло бы вызвать у России беспокойство.
"Все объявлено, все будет реализовано.
И результаты будут представлены Международному олимпийскому комитету (МОК) и ВАДА в ближайшее время", - добавил он.
Один из критериев, упомянутых в списке, утверждает, что российские антидопинговые власти должны публично принять сообщения о результатах расследования, санкционированного ВАДА канадским адвокатом Ричардом Макланом по предполагаемому спонсируемому государством допингу в российском спорте.
Ссылаясь на этот вопрос, Мутко сказал: "Мы проводим расследование, так как наша антидопинговая система признала сбой.
Все меры были осуществлены.
Но не было никаких государственных программ, и мы не признаем того, чего не существовало".
Слова Мутко перекликаются с словами Виталия Смирнова, главы независимой общественной антидопинговой комиссии России.
Говоря с российским изданием RSport ранее в тот же день, Смирнов признал прошлые проблемы в российских антидопинговых органах, но добавил: "Мы неоднократно говорили, что в докладе содержатся спорные позиции и правила.
Никто не планирует безоговорочно принимать этот доклад", - добавил Смирнов.
РУСАДА было отстранено от проведения допинг-контроля в России WADA в ноябре 2015 года после допингового скандала.
Однако в июне этого года было разрешено планировать и координировать испытания под наблюдением международных экспертов и Великобритании по борьбе с допингом (UKAD).
После визита в штаб-квартиру организации в Москве в июле генеральный директор WADA Оливье Ниггли заявил, что РУСАДА "перемещается в правильном направлении", чтобы восстановить.
Пожар в 79-этажной башне в Дубае потушен пожар
Массивное пламя, которое произошло в одном из самых высоких жилых зданий в мире, The Torch Tower, было прекращено, сообщает Reuters.
Отмечается, что пожарным удалось справиться со всеми источниками пожара к 4:00 по местному времени (3:00 утра). Московское время).
Местные власти сообщили, что в результате инцидента никто не пострадал.
Дороги вокруг небоскреба были закрыты, пока пожар был потушен.
Причины инцидента до сих пор неизвестны.
Ранее сообщалось, что 79-этажный жилой небоскреб в Дубае, The Torch, который является одним из самых высоких зданий в мире, был в огне.
Всем жителям вовремя эвакуировали.
Бузовас челюстно-капеллинговый наряд шокирует поклонников: брюки, которые не крывают трусики
Ольга Бузова, скандальная ведущая реалити-шоу "Домашняя 2", изумляла зрителей фестиваля Europa Plus Live, танцуя в трусиках.
Новосвященник певец исполнил песню "Мы будем горячими", в дуэте с Насти Кудри, перед тысячами поклонников.
Обе девушки вышли на сцену в провокационном Штанасе, сшитые таким образом, что певцы недоедания были в прямом эфире.
Штаны были вписаны с именами Бузова и Кудри.
Ранее сообщалось, что специалист из одной из клиник пластической хирургии Москвы прокомментировал изменения в возникновении Бузова.
Столтенберг признал ухудшение отношений между НАТО и Россией
Об этом сообщает служба радиостанции "Радио 4" в пятницу, 4 августа, со ссылкой на иностранные медиа-организации.
По его словам, именно российское правительство несет ответственность за ухудшение отношений между Западом и Россией.
В интервью CNN генеральный секретарь НАТО также подверг критике Россию за ситуацию с Крымом и за дедестабилизацию на востоке Украины.
При этом Столтенберг заверил, что диалог с Россией, тем не менее, возможен, и что дальнейшая эскалация ситуации не будет выгодной для любой из вовлеченных сторон.
Ранее в четверг президент США Дональд Трамп заявил, что отношения между США и Россией находятся на опасно низком уровне, и он обвинил Конгресс США в этом.
Екатеринбургское метро вводят новый способ оплаты
В октябре можно будет оплатить проезд по метро Екатеринбургу с помощью банковской карты, сообщил в интервью "Облстрая газета "Облатанная газета" генеральный директор ОАО "И-Сетей" Павел Ведерников.
Наша цель - внедрить такую же систему оплаты для путешествий в метро, как и в других крупных городах, таких как Москва, Санкт-Петербург, Нижний Новгород и Новосибирск на Чемпионат мира по футболу 2018 года.
"Мы хотели бы, чтобы болельщики из других стран, гости чемпионата мира по футболу могли использовать митрополита, используя свои карты, не получая токены или не ожидая в очереди", - сказал он.
Стартапы, которые помогут вашей компании избежать превращения в следующий Uber
Эми Эрретт хотела оценить счастье сотрудников в своем стартапе в области электронной коммерции, но опросы не работали.
Ответы часто были расплывчатыми, бесполезными или, что еще хуже, обманчивыми.
И даже если она обещала анонимность, некоторые работники не доверяют этому процессу.
"У него просто никогда не было последовательности и объективности", - сказал Эрретт, который управляет 75-местной компанией по уходу за волосами в Сан-Франциско в Сан-Франциско.
Она обратилась за помощью к посторонним.
Новая порода стартапов в области людских ресурсов появляется, чтобы помочь компаниям выяснить, как себя чувствуют их сотрудники.
Создавая и лицензионное программное обеспечение, которое имеет конкретную цель измерения вовлеченности сотрудников, они позволяют компаниям делать опросы, целевые конкретные команды и демографические группы, предлагать сотрудникам анонимность и горячие линии жалоб, а в некоторых случаях позволяют осведомителям обходить руководителей C-suite и идти прямо в совет директоров.
"Теперь у вас есть такие инструменты, как Strava и Fitbit для отслеживания вашего здоровья, но где Fitbit для вашей компании?" - сказал Джим Барнетт, соучредитель и исполнительный директор стартапа Redwood City Glint, чьи инструменты аналитики программного обеспечения используются компаниями для измерения вовлеченности сотрудников.
Эрретт сказала, что она получила больше информации о том, что ее сотрудники думают и чувствуют за три года, используя Глинт.
В дополнение к оснасточным опросам и опросам конкретных команд, он предлагает тепловую карту компании, показывающую с первого взгляда, какие единицы имеют больше всего жалоб и какие менеджеры имеют низкие оценки одобрения, что позволяет ей углубиться в то, почему.
Компании приходят, чтобы понять, что они должны оставаться на вершине своей культуры на рабочем месте, чтобы они не стали следующим Uber, который был закутан в скандале с тех пор, как бывший сотрудник опубликовал пост в блоге, описывающий среду преследования, в которой те, кто выступал, были наказаны.
Для стартапов, таких как Глинт, это желание по надзору является выгодной бизнес-возможностью.
К 2020 году глобальная индустрия управления, регулирования и соблюдения требований может стоить более 118,7 млрд долларов, согласно финансовому веб-сайту "Давайте говорить о платежах".
Денвер, штат Кололет, стартап Convercent, который помогает компаниям предотвращать и обнаруживать плохое поведение, в начале этого года наблюдался рост интереса и активности на фоне падения Uber.
Convercent имеет почти 600 клиентов, включая Airbnb, Microsoft и Tesla.
Uber недавно подписался в качестве клиента.
Как и Glint, Convercent позволяет компаниям отправлять индивидуальные "импульсные" опросы, собирать конфиденциальные ответы в режиме реального времени и просматривать тепловые карты проблемных областей.
Он также предлагает анонимную горячую линию, которая позволяет сотрудникам сообщать о плохом поведении.
И если главный исполнительный директор замешаны, жалобы идут прямо в совет директоров.
"Суд общественного мнения узурпировал регулирующие органы", - сказал Патрик Куинлан, основатель и исполнительный директор Convercent.
Если компания будет найдена плохо относиться к своим сотрудникам или вести себя неэтично, даже если регуляторы не вмешаются, это может столкнуться с дорогостоящими последствиями бойкота потребителей, истощения сотрудников и судебных исков, сказал Куинлан.
Ruby Tuesday, сеть ресторанов с более чем 25 000 сотрудников в 500 местах, использовала Convercent более года, чтобы гарантировать, что сотрудники знают о политике и процедурах и предлагают простой способ добраться до своей корпоративной штаб-квартиры.
Ранее, если сотрудник хотел сообщить о проблеме, он или она должны были найти номер телефона или электронную почту для штаб-квартиры компании, подать официальную жалобу и надеяться, что это было воспринято всерьез.
Это часто был пугающий и неудобный опыт, сказал Джеймс Витрано, генеральный юрисконсульт Руби во вторник, который сказал, что нет хорошего способа отслеживания жалоб сотрудников.
Теперь, когда компания использует Convercent, проблемы, которые ранее были скрыты от руководителей, которые сидели в офисах в городах или штатах, таких как дискриминация, домогательства или несправедливые методы оплаты труда, могут быть более быстро выявлены и решены.
"Я могу приблизиться к этому целостному 360-градусному взгляду на опыт трудоустройства", - сказал Витрано, который курирует группу по управлению рисками Руби во вторник.
И мы защищаем наших акционеров от судебных разбирательств по трудоустройству".
Компании начали более серьезно относиться к этике, ценностям и вовлечению сотрудников в 2002 году после того, как бухгалтерская фирма Arthur Andersen рухнула из-за этических нарушений из-за скандала с Enron, сказал Куинлан.
Но только после того, как "социальные медиа пришли в свои собственные", компании поняли, что они не могут остановить их грязное белье от вирусного онлайн.
"До того, чтобы использовать технологии для мониторинга этики, люди использовали надежду в качестве стратегии", - сказал он.
И Глинт, и Convercent предлагают свое программное обеспечение в качестве услуги, взимая с компаний, повторяющиеся сборы за использование своих продуктов.
Это бизнес-модель и возможность, которая имеет одобрение венчурных инвесторов, которые поддержали оба стартапа.
В феврале Convercent привлекли финансирование в размере 10 млн. долл. США от таких фирм, как Sapphire Ventures и Tola Capital, в результате чего общий капитал был привлечен к 47 млн. долл. США.
Глинт в ноябре получил 10 миллионов долларов от Besmer Venture Partners, в результате чего его общее финансирование составило 60 миллионов долларов.
Эти инвестиции вряд ли станут сюрпризом, учитывая взаимосвязанный характер компаний, культуры и венчурного капитала.
Растет количество исследований, показывающих, что сегодняшние сотрудники ожидают от своих рабочих мест больше, чем раньше.
На конкурентных рынках, таких как Силиконовая долина, высокие зарплаты и интересные проекты - это просто целевые ставки.
Работники хотят почувствовать, что они приняты и оценены и что они отдают свое время компании с позитивной миссией.
"Когда люди счастливы быть в компании, чувствуют, что их голоса услышаны, и что работа, которую они делают, приносит пользу, они более привержены тому, чтобы сделать эту компанию успешной", - сказала Нина Маккуин, вице-президент по глобальным преимуществам и опыту сотрудников LinkedIn, которая использует как Convercent, так и Glint.
Инвесторы добиваются прибыли, когда их портфельные компании преуспевают; компании преуспевают, когда сотрудники привержены и привлекаются.
Если сторонние аналитические инструменты обещают увеличить приверженность сотрудников и вовлеченность, неудивительно, что они находят поддержку.
Наличие данных о вовлеченности сотрудников имеет важное значение, по мнению экспертов по культуре на рабочем месте.
Но данные бесполезны, если только хранители компании не примут меры.
На самом деле, если компания просит сотрудников об их обратной связи, она может дать надежду на то, что изменения уже в пути.
И если перемены не приходят достаточно быстро, или вообще, это может вызвать разочарование и заставить сотрудников отключиться.
"Если вы собираетесь попросить 4000 предложений, вы должны быть готовы к 4000 разговоров", - сказал Рассел Раат, президент консалтинговой компании Kotter International, который видел, как компании делают ошибку, полагая, что слишком много полагаются на сбор данных.
Потому что, если вы не последуете, сотрудники зададутся вопросом: "Вы действительно меня слышали?
Тебе не все равно?
И если вам все равно, почему мне это должно волновать?" " "
Мэдисон Рид, которая в настоящее время проводит ежемесячные опросы сотрудников, смогла принять меры в тот же день, когда сообщается о проблеме Глинта, по словам Эрретта.
И, после сбора отзывов сотрудников, разочарованных скоростью принятия решений и качеством коммуникации, она смогла реорганизовать несколько команд в компании и добавить обучение в области коммуникации для решения проблем.
Во вторник, Ruby, компания получает новое представление о своих сотрудниках, и она надеется, что в долгосрочной перспективе это превратится в лучшее удержание работников в отрасли, известной высокой текучестью.
"Если вы не привержены созданию культуры прозрачности, вы потеряете людей", - сказал Витрано.
И если вы потеряете людей, вы потеряете клиентов.
И когда вы потеряете клиентов, вы потеряете компании".
В Барнауле выкапывают новый асфальт на Красноармейском проспекте
В Барнауле были приняты решительные меры для определения причины возникновения асфальтовых пещер на Красноармейском проспекте.
Было принято решение о том, чтобы "Диг вверх" по району, где дважды появлялись отверстия на недавно вымощенной проезжей части (на перекрестке с улицей Молодежная).
Напомним, что обвал небольшого участка дороги недалеко от трамвайных путей произошел в результате затопления земли в районе заброшенной и внедействующей сети коммунальных услуг.
По словам заместителя председателя городского комитета по дорожным объектам, благоустройству, транспорту и связи, Ивану Гармату проведут тщательную экспертизу для проведения детального обследования и устранения условий, которые привели к обрушению.
По его результатам будут приняты необходимые меры.
Ожидается, что потребуется реконструкция заброшенных инженерных линий и их ограждение в бетоне.
Об этом сообщается на официальном сайте столицы территории.
Устранение NCAA двухдневных практик делает для Bruins долгий день
Это толкает в 11 часов вечера, когда толпа футболистов UCLA задерживается, чтобы поболтать на одной стороне новых тренировочных полей команды на кампусе.
Некоторые слезли с своих майок, раскрывая спины скользкими с пота с трудом первого дня тренировочного лагеря.
Для хорошей части команды эти холостые минуты представляют собой перерыв в полдень.
Игроки, зачисленные в летний класс, вернутся в свои общежития после трехчасовой тренировки, чтобы учиться на выпускных экзаменах, прежде чем вернуться в Футбольный центр Вассермана для встреч в 6:30 следующего утра.
"Это шерохов для этих парней в ближайшие три дня", - сказал тренер Брюинз Джим Мора незадолго до того, как понедельник во вторник превратился во вторник.
Устранение NCAA двухдневных практик, предназначенных для облегчения нагрузки на игроков, фактически удлинило их дни - по крайней мере, до финала в пятницу.
Вот почему первые три практики UCLA должны были начаться в 19:15, чтобы приспособить и без того забитые графики игроков.
Требуется от двух дней больше одного в день, Брюинз подталкивают начало лагеря почти через неделю от прошлого сезона и проводят тренировки в летней школе в течение шести сезонов Моры в Вествуде.
Они должны провести 18 практик в августе. 20 перед началом официальной игры подготовки к их открытию против Texas A&M в сентябре.
Мора сказал, что он поддерживает изменение правил NCAA, даже если он добавил еще один пункт к занятым маршрутам игроков.
"Мы ставим на них эту огромную нагрузку на три-четыре дня, и это очень сложно", - сказал Мора.
И они просто протолкнули через это; они размололись, они отличные дети.
Я думаю, что как только мы доберемся до субботы, и у нас будет больше времени, это будет действительно здорово".
UCLA закроет свои практики, как только лагерь будет завершен, без легкой задачи, учитывая четкие линии обзора его полей с соседней парковки и прилегающего центра Лускина, высококлассного отеля, который уже был забит футболом, который очистил защитную сеть за воротами.
Игроки Bruins планируют занять отель, начиная с этих выходных, но Мора признал, что может возникнуть проблема, как только эти номера будут вакантными в течение сезона.
"У нас будет безопасность", - сказал Мора.
Это реальная проблема, и не надумано думать, что люди могут снять комнату и сидеть там и записывать практику.
Если у вас есть видеозапись практики, это довольно хорошая сделка.
Но у нас будет охрана, и у нас будет охрана в парковке 8.
Мы сделаем все возможное с тем, что получили.
Я не собираюсь слишком сильно волноваться по этому поводу.
У нас есть план".
Всем жертвам теракта в Санкт-Петербурге выписали из больницы
Все, кто пострадал во время теракта в петербургском метро в апреле, были выписаны из больницы.
Об этом сообщила пресс-служба вице-губернатора Анны Митьяниной.
По состоянию на конец июля три человека остались в больнице, сообщает телеканал "ЦЕНТР".
Вы помните, что 3 апреля этого года в стерженце взорвался Петербургский митрополит.
Бомба была взорвана террористом-смертником Акбаржоном Джалиловым.
15 человек погибли в результате террористического нападения, как и сам преступник.
11 человек были арестованы по уголовным обвинениям, в том числе подозреваемый вдохновитель Аброр Азимов.
Вы помните, что на днях Роспотребнадзор рекомендовал Петербургскому митрополиту пересмотреть свой план действий по обеспечению транспортной безопасности, в том числе увеличение количества проходящих металлодетекторов.
Facebook активизирует проверку фактов в борьбе с фейковыми новостями
Facebook отправит больше потенциальных мистических статей сторонним проверкам фактов и покажет свои выводы ниже первоначального поста, заявила в четверг крупнейшая в мире онлайн-социальная сеть, пытаясь бороться с так называемыми поддельными новостями.
Компания заявила в заявлении на своем веб-сайте, что начнет использовать обновленное машинное обучение для обнаружения возможных мистических ощущений и отправить их на проверку фактов, что потенциально покажет результаты проверки фактов в оригинальной статье.
Facebook был подвергнут критике как один из основных пунктов распространения для так называемых фейковых новостей, которые, по мнению многих, повлияли на президентские выборы в США в 2016 году.
Этот вопрос также стал большой политической темой в Европе, когда французские избиратели закутались в ложные истории перед президентскими выборами в мае, а Германия поддержала план по штрафу социальных сетей, если они не смогут быстро удалить ненавистные посты в преддверии выборов там в сентябре.
В четверг Facebook заявил в отдельном заявлении на немецком языке, что проверка новой функции проверки фактов запускается в США, Франции, Нидерландах и Германии.
"В дополнение к тому, какие истории оспариваются сторонними проверками фактов, люди хотят больше контекста принимать обоснованные решения о том, что они читают и делятся", - сказала Сара Су, менеджер по продуктам новостей Facebook.
Она добавила, что Facebook продолжит тестировать свою функцию "связанные статьи" и работать над другими изменениями в своей новостной ленте, чтобы сократить ложные новости.
Построение графического романа: Замок в истории Англии
В своем недавнем прошлом замок Scotney Castle был показан в музыкальном видео Squeeze и был дырой для Маргарет Тэтчер в 1970-х и 1980-х годах.
Но Скотни стал свидетелем 700-летней бурной истории от своего уютного места в долине реки Бьюл в Кенте, теперь вдохновившего на графический роман, написанный Джейми Родсом, йоркширцем с склонностью к историческим документам.
"Я считаю, что это так красиво смотреть на почерк кого-то, кто был мертв в течение 300 лет", - говорит он.
"Какая личная связь, чтобы держать это письмо в моей руке".
Охватывая средневековье до эдвардианской эпохи, замок в Англии документирует семьи, которые жили в Скотни, с каждой историей, иллюстрируемой другой, предстоящей британской художницей - Исааком Ленкевичем, Бриони Мэй Смитом, Уильямом Эксли, Бекки Палмер и Изабель Гринберг.
Это не первая книга Родса, основанная на архиве: он также написал 2014 в 2014 году "Пертвые мужские зубы и другие истории", коллекцию, вдохновленную документами в Британской библиотеке - проект, который он обнаружил неожиданно эмоциональным.
"Я хорошо заправился только отпечатком пальца на стороне письма, написанного двойным агентом в 1700-х годах, который работал на якобитов", - говорит он.
"Это его отпечаток пальца!
И письма всегда пахнут дымом, потому что тогда вы зажигаете огонь для света.
Для кого-то 300 лет в будущем запах заставляет его чувствовать, что они тоже там.
Я люблю архивы!"
Для кого-то, кто так поражён со старыми бумагами, получить поддержку от Национального совета по трасту и искусства Англии и жить в замке в течение почти четырех месяцев ("Я немного преодолел свой прием, если быть честным"), кажется слишком хорошим, чтобы быть правдой.
Родс провел свои дни, исследуя викторианский "новый" замок, просматривая архивы и изучая усадьбу многочисленные сокровища и любопытство усадьбы, такие как конные головы гиены на стенах и бутылках, которые веками в рве.
Он бродил по земле и руинам старого замка, разговаривая с рейнджерами, садовниками, а иногда и художниками на работе над иллюстрациями его книги.
Затем ночью он "пьет виски и будет писать".
Интимная история скотни относительно неизвестна, так как Национальный траст получил полный доступ только в 2006 году, когда умер последний наследник Элизабет Хасси.
Когда Родс прибыл десять лет спустя, сотрудники только начали заниматься архивом, который он описывает как "сотни лет аристократов, говорящих: "О, засунь его в лофт".
Дневники, письма времен английской империи, наносят на карту, в которых говорилось, кто владел тем, что было бы: "Вы бы подумали, что земельные споры будут скучными, - говорит Родс, - но было это одно березовое дерево, в котором сражались две семьи.
Просто отпусти это, ребята!"
Некоторые из историй в коллекции используют замок в качестве точки прыжка, чтобы углубиться в более широкую историю Англии, в том числе The Labourer, который следует за человеком, который покидает недавно построенный замок, чтобы присоединиться к 1381 Крестьянскому восстанию.
"Существует запись о беспорядках, произошедших в замке в 1380 году, в этой книге под названием "Рыцарские семьи Кента и Сассекса", - говорит Родс.
"Восстание крестьян началось в этом районе, и я подумал, что бунт - хорошее место для начала.
Может быть, эти двое связаны?"
Другие истории прочно укоренились в истории замка, например, Священник, который рассказывает историю иезуитского священника, которого семья Даррелла спрятала в течение семи лет во время английской Реформации.
Или Контрабандист, в котором есть контрабандпер 18-го века Артур Даррелл, который, как полагают, устроил свои собственные похороны, заполнив гроб камнями (открытие, сделанное годами позже, когда его гроб был обнаружен).
Дарреллы - любимая семья Шотландии Родса: "Джентльмены казались довольно жуткими, всегда влезли в долги и тратили деньги на то, что они не могли себе позволить.
Различные поколения мужчин Даррелла решали свои долговые кризисы, женившись на богатых стариках - я представляю их как кучку красивых парней, с умением завивать наследников".
С его назначением в замке, Родс находится на охоте за другими уникальными писаниями.
Он завершил двухнедельный период в финской пустыне для графического романа об Эльхамюнаки, месте санатория начала 20-го века, который с тех пор был восстановлен природой.
Но Шотни занимает особое место для него.
"Мне было грустно уходить", - говорит он.
Это было похоже на: "Ах, я должен идти иметь дело с чертовой реальной жизнью сейчас".
Пятнадцать крупнейших банков выбирают "Россия"
В рамках Ассоциации российских банков (АРБ) развивается конфликт: еще семь кредитных организаций готовятся отказаться от этой неправительственной организации, взяв свой сигнал от Сбербанка, ВТБ, ВТБ-24, Альфа-Банка, Газпромбанка, Российского агробанка, B&N Bank и Otkritie FC.
Таким образом, доля тех, кто покинул ARB, будет составлять не менее 80% рынка.
Но это не просто уход: все банки, которые объявили о своем разрыве с АРБ, ведут переговоры с другой неправительственной организацией, объединяющей кредитные организации, Ассоциацией региональных банков России, которую возглавляет известный политик Анатолий Аксаков, председатель Комитета Госдумы по финансовым рынкам, который, по сути, был признан в конце последней сессии самым эффективным руководителем и депутатом думского комитета, в части подготовленного законопроекта.
Конфликт внутри АРБ начался в ходе обсуждения в Совете Федерации, когда в Межрегиональном банковском совете пересматривались новые законопроекты, в том числе призывающие к новой классификации банков по отношению к размеру их уставного капитала.
В то время президент АРБ Гарегин Тосунян заявил, что, по мнению ассоциации, этот законопроект принимается в интересах крупнейших банков, которые использовали этот метод, чтобы попытаться ограничить возможности для малых и средних банков в регионах, при браконьерстве своей клиентской базы.
Среди других жалоб была также высказана критика против Центрального банка, который, по мнению Тосуняна, не всегда оправдывается в отзыве лицензий некоторых банков, за которым, как говорится, последовало возражение представителя Центрального банка: многие управляющие банков по вине, в частности Внешпромбанк, были членами руководящих органов АРБ.
Очевидно, что этот обмен противоречивыми мнениями в банковской среде, которая очень чувствительно к отношениям с основным регулятором, стал очевидной причиной того, что пятнадцать крупнейших банков, выразив свое несогласие с политикой АРБ, начали готовиться к присоединению к ассоциации "Россия", отметив, что эффект работы АРБ является плохим, и что в рамках банковской ассоциации практически нет конструктивного диалога.
Вкладышам будет лучше
Как все закончится?
Сразу же ответьте на главный вопрос, который вызывает малейшее расстройство или конфликт в банковском секторе или близко к нему: вкладчики не находятся в опасности, если что-то, надежность банковской системы улучшится.
"Россия" возглавляет Анатолий Аксаков, известный своей скрупулезностью во всем, что касается интересов банков и их клиентов; первоклассный профессионал, который высоко ценится в Центральном банке: практически все руководство Центрального банка посещает ежегодные мероприятия ассоциации, а все законодательные законодательные инициативы проходят экспертные оценки "региона".
В людских ресурсах и организационных терминах также ясно, что никаких серьезных нарушений не ожидается.
Нет никаких сомнений в том, что АРБ ставит себя в сложную финансово- административную ситуацию, потеряв таких влиятельных и влиятельных членов своими финансовыми вкладами и лоббистскими возможностями.
Однако в этой давней (основанной в 1991 году) организации, которая выступает за интересы банковского сообщества, по-прежнему существует большой потенциал для дальнейшего совершенствования банковского законодательства и сферы денежного и кредитного обращения в целом.
Это не означает, что ассоциация "Россия" готова приветствовать новых членов с распущими объятиями на любых условиях, судя по реакции ее директора Анатолия Аксакова (возможно, они хотят слишком многого), который, 21 июля, на брифинге в пресс-центре "Парламентская газета" сказал, что на следующий день представители банков, которые покинули АРБ, просят меня расширить потенциал.
Их предложения заключаются в том, чтобы укрепить голос банкиров в совете ассоциации, а также сосредоточить больше внимания на новых банковских технологиях.
В настоящее время идет переговорный процесс, в настоящее время изучаются предложения обеих сторон, и готовится повестка дня к внеочередному съезду ассоциации, который состоится в Сочи в середине сентября в рамках международного форума по выпечке.
И это то, где мы будем принимать решение.
Кроме того, Анатолий Аксаков, разъясняя, что он Шиснат цепляется за позицию, по имени Григорий Лунтовский, который в сентябре покидает свой пост заместителя председателя Центрального банка, как  возможный новый руководитель обновленной ассоциации "Россия", высоко говоря о своих профессиональных и личных качествах.
18 августа Анатолий Аксаков, который в настоящее время отдыхает в Крыму, планирует прервать свой отпуск на один день, чтобы отправиться в Москву на внеочередное заседание коллегии ассоциации "Россия", где планируется обсудить вопрос о повестке дня внеочередного съезда "Россия".
Въезд автомобилей с бензиновым двигателем в крупные города России не будет ограничен
Заместитель главы Минтранса Николай Асаул заявил, что, вопреки сообщениям СМИ, въезд автомобилей с бензиновым двигателем в крупные города России пока не будет ограничен.
Это более радикальная версия нашей концепции.
Наша концепция заключается в том, что необходимо постепенно улучшить класс выбросов.
И там концепция заключается в том, чтобы немедленно перейти к нулевому уровню выбросов.
Я считаю, что с точки зрения технологий мы к этому не готовы.
Вопрос в том, с какого года?
Это, как, на том же уровне, что и лозунги с фразой: "Платье запрета" (Путешествуйте за это)
Где и когда?
Завтра?
Закроем ли мы весь город?
"Через 20 лет я не знаю, может быть, это может произойти", - цитирует премьера министра.
Ранее газета "Известия" сообщала, что к 17 августа вице-премьеру Аркадий Дворкович поручил изучить предложения о возможных вариантах государственной поддержки электротранспорта, которые были представлены правительству генеральным директором ПАО "КАМАЗ" Сергеем Когнаниным.
Среди предложений, по данным газеты, - использование автомобилей с двигателями внутреннего сгорания в крупных городах и курортах.
Вашингтон изменил правила "зеленой карты"
По словам президента Дональда Трампа, будет новый иммиграционный план США по изменению правил "Зеленых карт", цитируемый СМИ.
Он предусматривает сокращение числа легальных иммигрантов до 50 000 в год, ужесточение правил получения временных рабочих виз и ограничения на семейные визы.
Новые правила предложены республиканцами и поддерживаются президентом.
Проект закона должен быть обсужден в двух палатах Конгресса.
"Этот закон сократит бедность, повысит заработную плату и сэкономит миллиарды долларов для налогоплательщиков, и сделает это, изменив то, как США выпускают "Зеленые карты" гражданам из других стран.
Закон сократит цепную миграцию и заменит нынешнюю схему.
Этот новый процесс подачи заявки принесет пользу кандидатам, которые говорят по-английски, имеют финансовые ресурсы для поддержки себя и показывают навыки, которые принесут пользу нашей экономике", - сказал Трамп.
Рост секс-роботов реален, и мы должны быть обеспокоены
Когда вы думали, что 2017 год не может стать более странным, появляется новый отчет о технологических разработках в секторе секс-роботов.
Да, эй.
Секс-роботы сейчас очень важны.
Недавно Фонд ответственной робототехники (FRR) опубликовал отчет, в котором рассматривается развитие секс-роботов в течение следующих пяти-десяти лет.
По словам Ноэля Шарки, почетного профессора робототехники и искусственного интеллекта в Университете Шеффилда и соучредителя FRR, нам нужно начать серьезно относиться к их росту.
Клиенты могут выбрать цвет глаз робота, форму соска и тип ногтя.
"Люди нюхают их, но компании на самом деле грузят довольно много, и мы увидим их намного больше", - сказал Шарки на открытии нового доклада.
Современные сексуальные куклы эволюционировали из своих взорвавшихся аналогов в роботов с кремниевой кожей, которая теплой на ощупь - с преднамеренно похожими на человека ответами, достигнутыми искусственным интеллектом.
Пользователь также может "подгонять" своего робота, чтобы удовлетворить свои убеждения, выбирая все, от цвета глаз робота, формы соска до типа ног или цвета.
Но это становится еще более тревожным, и многие роботы обладают "личностями", которые сделают степфордскую жену прогрессивной.
Современные сексуальные куклы превратились в роботов с силиконовой кожей.
Например, робот RealBotix позволяет пользователям настраивать своих роботов в соответствии с чертами, которые они находят привлекательными, такими как застенчивость.
Кроме того, есть Золотые роботы Roxxxy Gold, разработанные True Companion, которые поставляются с заранее запрограммированными личностями, в том числе "Frigid Farrah", который создает впечатление застенчивости и "Wild Wendy" с "приключенческой" личностью.
"Roxxxy Gold имеет личность, которая максимально совпадает с вашей личностью", - привлекает сайт True Companion.
Так что ей нравится то, что вам нравится, она не любит то, что вам не нравится и т. Д.
У нее также есть настроение в течение дня, как и у настоящих людей!
Она может быть сонливой, разговорной или "быть в настроении"!"
Есть много тревожных аспектов роста секс-роботов - не в последнюю очередь из которых является замена реальных человеческих отношений - но наиболее интересными являются подчиненные женские черты, коннотации изнасилования, связанные с движением на Frigid (читай: устойчивый) Фарра.
На его сайте True Companion сравнил Roxxxy с вибратором, но для мужчин.
"Если у женщины (sic) может быть вибратор, почему у мужчин не может быть Roxxxy?" - говорится на сайте.
Однако эти секс-роботы не являются просто фетиш или просто другой секс-игрушками.
Их появление и возрастающая изощренность указывает на что-то более темное и глубокое в нашей культуре, отступление от идеала гендерного равенства к желанию к сексу с субъектом в качестве факультативного дополнения.
Большинство мужчин, естественно, не собираются держать секс-роботов, и в то время как FRR отметил их растущую популярность, они остаются, на данный момент, на окраинах потребительской культуры.
Но то, что просачивается из окраин, может быть очень поучительным, как и тенор эпохи, в которой мы живем.
И многие люди не странны или оскорбительны, пока свободный рынок не даст им разрешение быть таковыми.
Существует мало совпадений, что эти изощренные секс-роботы появились в то время, когда права женщин находятся под угрозой по всему миру, когда в Белом доме есть президент, который хвастался сексуальным насилием над женщинами.
Самый пугающий аспект сериала "Сказка служанки" - это не графические изображения, шумные тела и выкаченные глаза, а то, насколько реалистичным кажется.
Республика Галаад - это скачок, но сейчас она не чувствует себя большой.
Цель этих сексуальных роботов состоит в том, чтобы создать как можно технологически большую часть физического сходства с реальными женщинами (хотя и с пропорциями порнозвезд).
Их создатели хотят, чтобы они чувствовали себя человеком на ощупь, чтобы имитировать движение реального тела.
Но, очевидно, когда дело доходит до их "личности", роботы не представляют реальных женщин.
Они не могут расстаться со своим спутником или уйти.
У них нет ни агентства, ни предыстории, ни одной, чтобы предложить независимость или что-либо, что может нарушить фантазию о полном рабстве.
Они - приятные рабы, другими словами.
Или поместить его в 2017 году - служанки.
Уроженец Лос-Анджелеса, Юджин (Пух) Джетер, соревнуясь за сборную Украины с 2013 года, не будет помогать нашей национальной команде в чемпионате Европы по баскетболу, завершающийся этап которого начинается 31 августа.
Об этом рассказал генеральный менеджер "сине-и-селлоев" Андрей Лебедев в интервью сайту BeBasket.
Мы пытались прийти к соглашению с Джетером, но, к сожалению, он не придет из-за семейных обстоятельств.
Мы поедем в Евробаскет без натурализованного игрока, так как мы не хотим брать кого-то, кого мы не знаем.
"Эта ситуация даст нам возможность развивать наших молодых игроков", - сказал он.
Позвольте напомнить вам, что с прямым участием Джетероса сборная Украины заняла рекордное шестое место для себя в Евробаскете 2013 года, и впервые попала в чемпионат мира по баскетболу, где "Ояло-и-голубые" не смогли преодолеть групповой этап, но американский нативный набирал в среднем 15,4 очка, три подбора и 5 передач за игру.
Джетер перестал играть за команду Украины во время ухода главного тренера нашей сборной, американца Майка Фрателло, который покинул эту позицию в 2015 году.
Евробаскет 2017 года пройдет в четырех странах одновременно: Турции, Румынии, Израиле и Финляндии.
Украинская команда сыграет свои матчи группового этапа в "Земле Обещания".
Протеги Евгения Мурзина в группе B будут иметь пять сражений против Германии (31 августа), Италии (2 сентября), Грузии (сентябрь 3), Литвы (5 сентября) и Израиля (6 сентября).
В рамках подготовки к турниру наша мужская команда провела два товарищеских матча, которые они проиграли голландцам и белорусам.
Великий подвиг Трампа?
Сделать Митта Ромни кажется воплощением здравого смысла
Это стало труизмом эпохи Трампа, что политические разногласия, которые поляризовали американское электорат, на микромасштабе разорвали семьи на части.
Во время Рождества и Дня Благодарения газеты в США изобиловали колонками советов о том, как справиться с ужасом родственников, голосующих за Трампа.
Мы все предположительно напрягаемся, чтобы лопнуть наши пузырьки фильтров.
Меньше всего было отмечено, что Трамп имеет возможность объединить семьи.
Я упоминаю об этом, потому что мой двоюродный брат, левый поэт, который живет в Чикаго и долгое время был в затруднительном положении с республиканцами в нашей семье, на этой неделе навестил меня в Нью-Джерси.
Она напомнила мне, что единство против общего врага может иметь мощный эффект.
С Трампом в Белом доме все, кого она знает, включая репарации республиканца о политике в течение десятилетий, внезапно и особенно на той же стороне.
За обеденным столом это, безусловно, хорошо; но мне кажется, что в более широком контексте он несет в себе значительные риски.
Левые были оживлены Трампом, но эффект деформации его президентства имеет возможность подтолкнуть нас всех вправо.
Когда мы говорим о "нормализации" и Трампе, мы имеем в виду пугающую возможность того, что его выходки могут однажды перестать быть.
Однако существует еще страшный долгосрочный сценарий, в котором то, что Трамп "нормирует" правых республиканцев, которые, придерживаясь своих стандартов, внезапно кажутся олицетворением разумного.
В наши дни я нахожу себя активно ностальгирующим для причудливой версии сумасшедшего Митта Ромни - собаки на крыше автомобиля, 14% подоходного налога (но, по крайней мере, мы знали, как выглядела его налоговая декларация) - оба, по сравнению с Трампом, действительно кажутся очень мягкими преступлениями.
Когда Трамп уйдет, следующий кандидат-республиканец будет просто в здравом уме, чтобы квалифицироваться как неизмеримое улучшение.
В то время как мой двоюродный брат был в городе, мы отвезли наших детей в карусель в Центральном парке, самый большой из каруселей, управляемый департаментом нью-йоркских парков, и лучшие три бака, которые вы можете потратить в городе, если вам не нужен кофеин.
Лошади огромны, дизайны из стекловолокна на центральном цилиндре - все рычащие клоуны и животные, скручивающиеся, чтобы смотреть через свои плечи в ужасе - совершенно зловещие, и странно транспортируя музыку.
Так много клише города разочаровывают: виды из высоких зданий стареют, горизонты становятся слишком знакомыми, чтобы предложить большую часть острых ощущений, и реальность города не соответствует мечте.
Тридцать пять лет спустя, и я все еще не полностью в тот день, когда я обнаружил, что швейцарский коттедж - это не швейцарский коттедж - тематический паб Ye Olde Swiss Cottage, не считается - но большая кольцевая развязка на севере Лондона.
Карусель Центрального парка, однако, по-прежнему является странным волшебным опытом, в той степени, в которой могут пойти два ребенка, 11-летние и две женщины в возрасте 40 лет, и все они отлично проводят время.
Если бы я мог оценить карусели, я бы дал ей полные отметки, но, к счастью, никто не просил.
В универмаге на этой неделе, с другой стороны, мне потребовалось, прежде чем прокрутить мою кредитную карту, оценить мой транзакционный "опыт" по шкале от одной до пяти звезд.
В кафе на углу моей улицы это то же самое, плюс возможность соответствовать рейтингу с 15% чаевых - это для покупки чего-то сверху.
Эффект этого заключается не только в том, чтобы замедлить то, что должно быть нейтральным обменом, но и оказать давление на сервер, чтобы инъекционизировать личность в ситуацию, в которой ничего не требуется.
Бедная женщина в универмаге усмехнулась, в то время как, утомительно, я дала опыт вручения ей своей кредитной карты пятью звездами.
Оскара Писториуса взяли из тюрьмы в больницу с болями в груди
Это уже второй раз, когда Писториус покинул тюрьму для посещения больницы.
В прошлом году его доставили в больницу для лечения, чтобы порезать его запястья, которые, по словам тюремных властей, он получил после падения в его камере.
Писториус был осужден за убийство после апелляции прокуроров на первоначальный приговор о непредумышленном убийстве.
Он убил Steenkamp в ранние часы Дня святого Валентина 2013 года, выстрелив ее несколько раз через дверь туалетной кабины в его доме в Претории.
Писториус утверждал, что он принял свою девушку за ночной злоумышленник, скрывающийся в кабинке.
Прокуроры объявили о своем намерении снова подать апелляцию, на этот раз в отношении шестилетнего срока наказания Писториуса, который, по их словам, слишком снисходительный.
Национальная прокуратура заявила, что обратится в Верховный суд Южной Африки, и в этом году апелляция может быть заслушана.
Писториусу грозит увеличение срока наказания до 15 лет, если прокуроры будут успешными.
В Южной Африке смертная казнь не существует.
Лицу, подозреваемому в избиении журналиста НТВ, было приказано не выезжать из города
Сотрудники правоохранительных органов столицы ввели досудебную сдержанность в виде ограничений на человека, который напал на журналиста телеканала НТВ, Никиту Развозжаева, во время прямой трансляции из Парка Горького 2 августа.
Об этом сообщила ТАСС, сославшись на официального представителя МВД России Ирину Волк.
В рамках уголовного расследования, начатого по статье 116 Уголовного кодекса Российской Федерации (Батаки), в отношении 32-летнего мужчины, попавшего в лицо в центральном парке культуры и отдыха Горького, назначается досудебная сдержанность в виде ограничений на поездки и надлежащего поведения, уточнил, как выяснил Флок.
Пресс-секретарь МВД России добавил, что в отношении подозреваемого составлен административный протокол о невыполнении полиции.
В среду, 2 августа, во время прямой трансляции на День воздушно-десантных войск, опьяненный мужчина подошел к корреспонденту и ударил его по лицу.
Позже выяснилось, что этот хулиган не имел никакого отношения к воздушно-десантным силам.
По словам Развозжаева, десантники, наоборот, пытались задержать москоцкого.
Двое болгар задержаны за незаконный кемпинг в Греции
Двое болгар были задержаны за незаконный кемпинг в Греции, сообщило министерство иностранных дел, цитируемое BTV.
Группа незаконно располагающихся лагерем, включая двух болгар, была задержана полицией в Ситонии утром 1 августа.
В тот же день они были освобождены, в то время как в настоящее время ведется расследование.
Министерство иностранных дел сообщило, что болгары были позже освобождены.
Греческие власти ужесточили контроль над бесплатным кемпингом и уже налагают серьезные штрафы на любого, кто пойман на отдых в месте, не предназначенном для этой цели.
Проверки продолжатся в течение всего сезона.
В министерстве заявили, что суд может наложить штраф.
Министерство иностранных дел России обвинило вице-президента США Майкла Пенса в использовании риторики эпохи холодной войны
Заявления, сделанные во время европейского тура вице-президента США Майкла Пенса, подверглись критике со стороны Министерства иностранных дел России.
К сожалению, следует признать, что Вашингтон все глубже погружается в первобытные идеологически мотивированные клише эпохи холодной войны, которые полностью отделены от реальности, говорится в заявлении российского внешнеполитического истеблишмента.
Вот как Министерство иностранных дел отреагировало на слова Пенса о "российской угрозе" и попытках насильственно перекроить границу, сказал он в Подгорице.
Министерство иностранных дел России указало на деструктивность выбора "вот" либо вас с Западом, либо вы с Россией, и сомнительный тезис о якобы неопровержимом присоединении всей Юго-Восточной Европы в НАТО.
Российские дипломаты также напомнили, что именно Соединенные Штаты, на самом деле, нарушают международное право, применяя силу для того, чтобы оторвать Косово от Сербии и, следовательно, создали еще один очаг напряженности.
"Мы призываем наших американских коллег прекратить демонизацию России и ее внешней политики, которая всегда основывалась на уважении наших партнеров и готовности конструктивно работать над взаимными интересами", - говорится в заявлении МИД России.
В результате ДТП с машиной скорой помощи в Московской области пострадали парамедик
ДТП произошло в Ступино за пределами Москвы; в результате столкновения между импортным транспортным средством и машиной скорой помощи пострадал парамедик.
Сегодня примерно в 8:10 утра. (Московское время), столкновение между автомобилем Mitsubishi и машиной скорой помощи произошло в городе Ступино в Московской области.
В результате столкновения перевернута транспортное средство скорой помощи, сообщили в пресс-службе Главного управления МВД по Московской области.
Сотрудники правоохранительных органов работают на месте ДТП, и обстоятельства, связанные с инцидентом, расследуются.
В Одесской области женщина сбросила своего новорожденного сына, завернутого в полиэтиленовый пакет, на строительной площадке.
Вечером 3 августа в раздельнянском полицейском участке получил от местного жителя сообщение о том, как он нашел в нем сумку с новорожденным в частично построенном отдельном доме.
Сотрудники правоохранительных органов и врачи отвечали на место происшествия и немедленно перевезли ребенка в медицинское учреждение, сообщает главный офис Национальной полиции в Одессе.
Медики определили, что мальчик родился всего за несколько часов до того, как его обнаружили, о чем свидетельствует наличие пуповины.
Личность матери была определена в ходе предварительных следственных и оперативных мероприятий: 36-летний местный житель.
Было также установлено, что у женщины еще трое маленьких детей.
Как отметил главный офис, семья ранее не была известна сотрудникам правоохранительных органов и не была зарегистрирована в каких-либо конкретных органах власти.
В настоящее время полиция устанавливает обстоятельства и причины, которые заставили женщину совершить это деяние, после чего будет вынесено процессуальное решение.
В настоящее время новорожденный находится под наблюдением врача.
Ранее сообщалось, что 21-летняя женщина в Николаеве сбросила своего недоношенного ребенка по мусороуборочной желобу.
Гриририй Лепс: Я готов к скачкам в действии, несмотря на то, что я - 55, а не 30
Один из самых успешных артистов на российской сцене, Григорий Лепс, празднует свой 55-й день рождения в это наступающее воскресенье.
Певица поговорила с штатным писателем "Известий" перед праздником.
Я помню, как была отмечена ваша офитайка.
В спортивном комплексе "Лужники" был специальный павильон, пел Глория Гейнор для именинника, а над рекой Москвы был массированный фейерверк.
В этот момент вы, вероятно, подумали о том, как вы любите проводить следующие пять лет.
Ваши планы были реализованы?
Если мы говорим о моей карьере, то это был успешный период.
Я много работал, трижды гастролировал по всей стране и проводил 120-130 концертов в год.
Я выпустил два приличных альбома.
Конечно, сегодня я больше не тот человек, которым я был, говорят, 20 лет назад.
Вы не можете обмануть свои биологические часы.
Пение, как я пел в свои 30 лет, становится все сложнее.
Тем не менее, я готов к скачкам в действии, и я не хочу остановиться.
И, с новыми людьми, я чувствую, что я достиг другого уровня.
И вы записываете новый альбом с ними, первый за три года.
Да, в настоящее время над этим работает.
На самом деле, мы уже записали все в моей студии, и теперь мы отправим его в Лос-Анджелес для овладения.
Это называется "Почему вы так серьезны?", после песни с тем же именем, которая была написана в соавторстве с Тимати.
Это все еще не совсем готово, поэтому мы пока не выставили его где-либо еще.
Мы сделаем это позже, когда клип на клип также был снят.
Но мы выпустит альбом в ноябре, для серии моих юбилейных концертов в московском Crocus City Hall.
Первый американский барабанщик Крис Коулман приложил руку к вашему новому рекорду.
Ты, кажется, хотел побудить его присоединиться к вашей гастрольной группе?
На мой взгляд, Коулман - один из самых опытных барабанщиков в мире сегодня.
Он пришел ко мне в студию и записал свои роли.
Я пригласил его присоединиться к моей группе, и я пригласил Джереми Колсона (известного барабанщика, который участвует в различных проектах - "Известия").
Однако для текущей работы в России они выдвинули, мягко говоря, чрезмерные условия.
Мы говорили о компенсации от 35 000 до 45 000 фунтов стерлингов в месяц.
Тогда я подумал, что выследю достойных музыкантов на постсоветском пространстве.
И я нашел отличного барабанщика, Макса Малышева.
В конце дня лучше прокормить свой собственный народ (улыбается).
Время от времени я хочу найти вину в одном из них, но никаких причин нет.
Например, гитарист Федора Домымова пользуется большим уважением на международном уровне.
Западные музыкальные журналы пишут о нем и его приглашают на различные гитарные фестивали.
Стив Вай, выслушав его игру, сказал, что появилось новое поколение гитаристов с другой техникой игры.
Ваш альбом освоен в Лос-Анджелесе, американские музыканты сотрудничают с вами, но вы лично все еще можете путешествовать в Соединенные Штаты?
Вы пытаетесь снять этот запрет?
Сейчас, если честно, я ничего не делаю.
Есть несколько адвокатов, которые занимаются этим вопросом.
Как музыкант, я очень сожалею, что не могу попасть в Америку.
Я упоминал больше, чем несколько раз, что я учусь, когда я там.
Чем больше вы связываетесь с настоящими профессионалами, тем лучше.
Мы не тупее, чем они, но у нас нет того же опыта или школ.
В течение 70 лет наши популярные музыкальные исполнители ни в коем случае не сталкивались с теми же проблемами, которые всегда решали американские музыканты.
Они работают над достижением высочайшего качества звука.
И я стараюсь следовать тем же принципам.
По какой-то причине Великобритания запретила мне въезжать в течение десяти лет.
Но я по-прежнему подам заявление на получение визы в британское посольство каждый год, так что они снова позволят мне путешествовать, и самое главное, там работать.
Остальная Европа дружелюбна ко мне.
Уже в августе у вас запланирован концерт в Монако, а не частный концерт, а рекламируемый, не так ли?
Да, в Монте-Карло, Спортинг, есть большой зал; я уже один раз там выступал.
Теперь они снова пригласили меня, и, насколько я знаю, все билеты на концерт уже распроданы.
Пойдете ли вы на фестиваль Laima Vaikule Rendezvous Festival, который начнется 20 июля в Юрмале?
Она пригласила меня, и, конечно, я принял.
Лайма - замечательная певица и великолепная женщина, которая умеет выражать себя, свой прекрасный вокал и даже шепот.
После туров и юбилейных концертов, насколько я знаю, хотелось бы вновь обратиться к творчеству Владимира Высоцкого.
У вас уже есть два альбома с его песнями в вашей дискографии.
Когда выйдет третий?
Возможно, в следующем году.
Но это будет сделано совершенно по-другому.
Я хочу записать около 80-90 песен Высоцкого в том же стиле, что и он сам.
Просто голос и гитара.
Никакой другой договоренности.
Наш знаменитый музыкант Тимур Ведерников, будет сопровождать меня.
Иам также попытается принять участие в альбоме Александра Яковлевича Розенбаума.
Я прошел через идею с ним, у нас хорошие отношения, но он занятой человек, поэтому нам придется посмотреть, что произойдет.
Вы также постепенно ввели песни Бориса Гребенщикова в свой репертуар.
Возможно, вы также запишете альбом его вещей позже?
Борис Борисович - замечательный человек и великолепный музыкант.
Я несколько раз столкнулся с ним и спросил: могу ли я спеть его или эту песню?
Он ответил: "Григор, я пишу песни, чтобы быть исполненными".
Пожалуйста, дайте ему и пойте.
Я думаю, что было бы также интересно записать такой альбом.
У меня нет таких планов на данный момент, но через год или через два, если Борис Борисович возражает, я мог бы сделать такой проект.
То есть, если вы не концентрируетесь полностью на бизнесе вашего производственного центра.
Я подозреваю, что вы еще не осознали свой потенциал или подписали контракты со всеми интересными для вас художниками?
Существует целая группа исполнителей, о которых я мечтаю иметь под своим крылом, но они самодостаточны и совершенны личности.
Ты имеешь в виду Сергея Лазарева?
Сережа - блестящий певец, я пригласил его присоединиться ко мне.
Я могу не согласиться с чем-то в его репертуаре, но он профессионал, и у него есть своя стратегия развития.
Но Александр Панайотов, которого я наставлял в "Голосе", сейчас со своим центром.
Мы подписали с ним контракт, и мы работаем.
На нашей сцене поп-музыки такие певцы, как он, редки.
Было бы очень жаль, если бы он не достиг высот, на которые способен.
Им пытается выбрать репертуар для него и клипы на клипы на кино.
Я надеюсь на хороший результат.
Ием также пытается продвигать других артистов своим центром: я покупаю им песни, платю лирикам, а иногда их треки превращаются в ротацию на телевизионных каналах и радиостанциях.
Если они не достигнут больших высот, я все равно приведу наше сотрудничество к его логическому завершению.
В конце процесса они получат записанный альбом и несколько музыкальных клипов.
После этого они могут пойти своим путем, если захотят, и я не хочу, чтобы они вернули в них деньги.
Хотя я был бы рад, если бы один из них достиг коммерческого успеха и заплатил мне процент, на который мы согласились в контракте.
Но если это не произойдет, я не намерен нажать кого-либо на подключи.
Пусть все работают, находят свой путь и проявляются так, как я зарекомендовал себя давно.
Если бы вам предложили дорожный тур по Украине и они гарантированы въезд в страну, поехали бы вы?
Меня все еще приглашают туда поехать.
Как правило, мы говорим о частных мероприятиях.
Но с точки зрения большого тура...
Я человек моей страны, гражданин России, мой собственный выбор - лететь в Сирию на том же самолете, который разбился позже.
Если завтра они говорят, что мне нужно лететь в другое место в интересах государства, я буду летать.
И мне не плевать, что думают обо мне блоггеры и другие критики.
Я искренне сожалею, что у нас такая ситуация с Украиной.
Что касается меня, то мы - один народ, и мы должны быть вместе.
Я сожалею, что это вряд ли произойдет, по крайней мере, в ближайшем будущем.
Но раньше я выступал 40-50 концертов в год в Украине.
Они были гостеприимны, как нигде.
Они очень благодарные представители.
Я также сотрудничал с несколькими украинскими художниками: Ани Лорак, Света Лобода, Артем Лойком...
В Украине есть множество одаренных людей, и к сожалению, они теперь не могут в полной мере поделиться своим талантом с широкой российской аудиторией.
Музыка должна объединяться и развлекать людей.
Я был бы рад пригласить в Россию одного первоклассного украинского исполнителя, например, Славу Вакарчук, и провести с ним совместный концерт.
Но я думаю, что в это время крайне маловероятно...
Андрей Охлопков был передан с космодрома
К вниманию Коммерсанта стало известно, что технический директор космодрома "Восточный" Андрей Оклопков нанял работу в Хруничевском государственном научно-производственном центре космических исследований и производства (SSRPC).
Ранее он де-факто отвечал за строительство космодрома Восточного, но из-за разногласий с руководством Центра по эксплуатации космической наземной инфраструктуры (COSGBI) был переведен на предприятие в районе Фили в Москве, где будет заниматься координирующими операциями.
Не будет замены мистеру. Охлопков: положение технического директора, скорее всего, будет ликвидировано, а обязанности по работе будут распределены по подразделениям КОСГБИ.
Коммерсантъ рассказали о том, что технический директор "Восты" и заместитель руководителя по технологическому развитию КОСГБИ Андрей Охлопков перевели на работу в SSRPC несколькими руководителями компаний космической отрасли, а также государственными кадрами.
Он уже несколько недель работает на новом месте, уточнил источники индустрии "Коммерсант".
В четверг и г-на было невозможно получить оперативный ответ от COSGBI. Сам Охлопковым не был доступен для комментариев.
Однако информация о коммерсанте была официально подтверждена SSRPC.
Он принял решение о передаче на должность директора по координации деятельности, заявило предприятие. Андрей Охлопков, которому было поручено обеспечить минимальное количество объектов, необходимых для первого запуска на космодроме "Восточный", полностью выполнил это.
Г-н. Охлопков начал работать в КОСГБИ в 2013 году, имея службу в космических силах под его поясом, в частности в Байконуре и в Плесеске (на космодроме Анортерне, он занимал должность заместителя командира в звании полковника).
В 2009 году Андрей Оклопков был обвиняемым по уголовному делу.
Следствие обвинило его во взяточничестве: якобы по его просьбе региональные бизнесмены в Архангельской области и Республике Коми получали государственные заказы на откаты, но они выполняли свои обязательства по очистке отступающих частей ракеты-носителя.
В 2012 году суд присяжных признал его невиновным.
Ответственность за разработку технологии, возложенной на него в КОПГБИ, распределялась по различным проектам, но самым важным из них было строительство космодрома на Дальнем Востоке.
В интервью "Коммерсантъ" Олег Остапенко, возглавлявший в то время Федеральное космическое агентство, откровенно заявил, что ситуация в Восточном Исше уже была критической в октябре 2013 года.
Дело в том, что при планировании была допущена стратегическая ошибка: завершение строительства и запуск ракеты-носителя "Союз-2" было запланировано в то же время - конец 2015 года.
Для того, чтобы завершить запуск к концу года, они решили завершить строительство на шесть месяцев раньше, а сроки были перенесены с декабря на июль 2015 года.
Чтобы ускорить процесс, необходимо было получить более чем немного изобретательным: специалисты КОСГБИ приступили к параллельной установке вспомогательного оборудования на объектах, которые еще находились в стадии строительства.
Главным сторонником этой идеи был Андрей Охлопков.
Несмотря на существенные риски и тот факт, что он был отложен во всяком случае (вместо декабря 2015 года "Союз" был запущен только 28 апреля 2016 года), эта идея была оправдана сама по себе, говорит источник "Коммерсанта" на космодроме: "В противном случае мы все еще не завершили бы один запуск из Восточного, но будут заниматься строительством".
Вице-премьер Дмитрий Рогозин, который курирует создание космодрома, в шутку назвал Андрея Охлопкова своим "космическим Сусаниным", но чаще всего он запрашивал у него информацию о темпах строительства.
Г-н. Охлопков также выделяется в сознании своей прямолинейностью; например, в интервью "Коммерсантъ" он предложил лишить Федеральное агентство специального строительства (Спецстрой) его статуса в качестве эксклюзивного подрядчика Восточного и непосредственной работы с субподрядчиками: "Почему мы должны положить все наши яйца в корзину Спецт.ш.???????????????????????????????????????????????????????????????????????????????????????????????????
Эта идея нашла поддержку в правительстве.
По состоянию на 2017 год COSGBI взял на себя обязанности главного подрядчика для завершения строительных и монтажных работ на стартовой площадке и технических объектах к дате запуска, запланированной на четвертый квартал.
По словам Коммерсанта, причина г-на. Передача Охлопковаса на новое место работы была несогласием с руководством КОСГБИ по поводу средств завершения строительства объектов и комплексов космодрома, а также методов работы с субподрядчиками.
"Было решено, что будет лучше для всех", - говорит один из руководителей высшего звена, участвовавший в строительстве Восточного.
Государственный служащий, в свою очередь, называет решение нечетным: он был одним из лучших экспертов; будет трудно найти эквивалентную замену для него.
По словам "Коммерсанта", это не будет необходимо: позиция технического директора космодрома будет устранена, а его функции будут распределены по подразделениям COSGBI.
В музыкальные школы приходит образовательная программа с двумя специализациями
В будущем учащиеся детских музыкальных школ смогут получить сразу две специализации.
По словам заместителя директора Департамента науки и образования Министерства культуры Сватослава Голубенко, для достижения этого студентам удастся получить кредит на уже прошедшие курсы, а вопрос оплаты оставшихся классов второй специализации будет решен с помощью специальных грантов, сообщает РИА Новости.
"Министерство культуры взяло на себя ответственность за этот вопрос, и мы, в сотрудничестве с экспертным сообществом, разработаем механизм, который позволит заработать две специализации, но это не будет противоречить действующей законодательству в области образования", - сказал Голубенко.
В прошлую пятницу во время Владимира Путина "Растус-вспыхнет" с учениками детского центра "Сириус" Мария Андреева, школьница, сообщила, что обязана заплатить за дубликаты предметов второй специализационной в Московской центральной музыкальной школе консерватории.
Девушка рассказала, что изучает скрипку и фортепиано и имеет награды от конкурсов по обеим дисциплинам.
Глава государства признал ее вопрос очень актуальным и пообещал помочь.
17-летний гражданин России, который взобрался на небоскреб, задержался в Мексике
17-летний гражданин России Кирилл Н., который поднялся на сторону высотного здания на крыше, был задержан в Мексике, сообщает сайт El Universal.
Инцидент произошел в столице страны, Мехико.
Молодежь при содействии двух неизвестных людей перелезла через трехметровый забор на территорию комплекса офисного здания Нестле и самостоятельно поднялась на одну из его башен.
Кроме того, он не использовал какое-либо специальное оборудование, беру и веревки.
Молодой человек уже был на крыше, когда его задержали.
Офицеры Министерства общественной безопасности опустили его на землю на вертолете.
Впоследствии он был направлен в Национальный институт миграции.
Там они определяют, находится ли молодежь в стране на законных основаниях.
В то же время видео с молодым человеком, поднимающимся вверх по высоте, стало популярным в Интернете.
Пользователи окрестили молодежь, "Спидерман".
По данным СМИ, такие эксперименты являются для него хобби.
Красное мясо, молочные продукты и шоколад могут помочь облегчить IBD
Красное мясо и шоколад могут звучать как кошмар для вашей пищеварительной системы.
Но новое исследование утверждает совершенно противоположное: диета, богатая мясным белком и молочными препаратами, может помочь облегчить симптомы страдающих воспалительным заболеванием кишечника.
Неизлечимое состояние, которое затрагивает около 1,3 миллиона в США и 300 000 в Великобритании, вызывает судороги желудка и вздутие живота, повторяющуюся или кровавая диарея, потерю веса и экстремальную усталость.
В то время как больным обычно рекомендуется увернуться от мяса и молочных продуктов, чтобы успокоить их симптомы, исследователи из Вашингтонского университета обнаружили, что незаменимая аминокислота из белка триптофан помогает развить иммунные клетки, которые способствуют толерантному кишечнику.
Ведущий исследователь, доктор Марко Колонна, объяснил, что иммунные клетки патрулируют кишечник, чтобы гарантировать, что вредные микробы, спрятанные в пище, не проникают в организм.
Клетки, способные вызвать воспаление, сбалансированы клетками, которые способствуют толерантности, защищая организм без повреждения чувствительных тканей.
Когда баланс слишком далеко наклоняется к воспалению, может возникнуть воспалительное заболевание кишечника.
В экспериментах было обнаружено, что у мышей, которые несут определенную бактерию в кишечнике, появляется своего рода толерантно-продвигающиеся иммунные клетки.
А бактерия нуждается в триптофане - одном из строительных блоков белков - чтобы вызвать появление клеток.
Профессор Колонна сказал: "Мы установили связь между одним бактериальным видом - Lactobacillus reuteri - то есть нормальной частью микробиома кишечника и развитием популяции клеток, которые способствуют толерантности.
Чем больше триптофан у мышей в их рационе, тем больше этих иммунных клеток у них было".
Он предположил, что если та же работа у людей, сочетание L. reuteri и диеты, богатой триптофаном, может способствовать более толерантной, менее воспалительной среде кишечника.
Постдокторант доктор Луиза Сервантес-Барраган имеет метод исследования своего рода иммунной клетки, который способствует толерантности, когда она обнаружила, что одна группа исследовательских мышей имеет такие клетки, но другая группа того же штамма, но размещенная отдельно, не была.
Она подозревает, что разница связана с микробионом кишечника мышей - сообществом бактерий, вирусов и грибков, которые обычно живут в желудочно-кишечном тракте.
Кишечки мышей были секвенированы ДНК, и было обнаружено шесть видов бактерий, присутствующих у мышей с иммунными клетками, но отсутствующих у мышей без них.
Мыши выросли в стерильной среде, поэтому им не хватало микробиома кишечника и не развивались такой вид иммунных клеток, которым давали L. reuteri и возникли иммунные клетки.
Чтобы понять, как бактерии влияют на иммунную систему, исследователи выращивали L. reuteri в жидкости, а затем переносили небольшое количество жидкости - без бактерий - в незрелые иммунные клетки, изолированные от мышей.
Иммунные клетки развились в клетки, способствующие толерантности.
Когда активный компонент был очищен от жидкости, он оказался побочным продуктом триптофанового обмена, известного как индоль-3-молочная кислота.
Когда исследователи удвоили количество триптофана в корме мышей, количество таких клеток выросло примерно на 50 процентов, но когда уровень триптофана сократился вдвое, число клеток сократилось вдвое.
Доктор Сервантес-Барраган объяснил, что люди имеют те же клетки, что и мыши, и большинство из нас укрывают L. reuteri в наших желудочно-кишечных трактах.
Неизвестно, побуждают ли побочные продукты триптофана из L. reuteri развиваться у людей, как и у мышей, но дефекты генов, связанных с триптофаном, были обнаружены у людей с воспалительным заболеванием кишечника.
Она сказала: "Развитие этих клеток, вероятно, является чем-то, что мы хотим поощрять, поскольку эти клетки контролируют воспаление на внутренней поверхности кишечника.
Потенциально высокий уровень триптофана в присутствии L. reuteri может вызвать расширение этой популяции".
Жозе Моуринью считает, что "Манчестер Юнайтед" подписал "гений" в Неманье Матич
"Манчестер Юнайтед" подписал "гениковый" в Неманье Матич, считает Жозе Моуринью, после того, как полузащитник дебютировал против "Сампдории" в среду вечером.
Подписание контракта на 40 миллионов фунтов стерлингов из "Челси" выиграло со счётом 2:1 в Дублине, в последнем предсезонном матче "Юнайтед" перед Суперкубком УЕФА против "Реала" во вторник, и впечатлило роль, как Пол Погба и Андреас Перейра набросились на форвард.
Однако, будучи оставленным в предсезонном туре "Блюз" по Азии, Матич сильно не имел физической подготовки и ему удалось всего 45 минут, что, как признал Моуринью, нужно было улучшить до начала сезона Премьер-лиги.
"Ему нужно время, но его опыт, интеллект, гений в том, как он думает - он думает, - он думает по футболу", - сказал Моуринью.
Мы поможем ему быть готовым раньше, чем позже".
Как и Матич, другие новые подписи Виктор Линделоф и Ромелу Лукаку также начали игру на стадионе Aviva, так как Моуринью начал формировать свой старт XI для начала сезона.
На этой неделе The Independent сообщила, что Моуринью все еще хочет еще трех подписаний, но он настаивал на том, что клуб уже проделал "фантастическую работу" по выполнению трех из четырех своих приоритетных подписаний.
"Чтобы получить три из четырех, я благодарю клуб за это", - добавил он.
Я буду счастливее, если они получат четыре из четырех, но они приложили большие усилия для меня".
Бывшие лидеры социал-демократов Литвы убеждают их остаться в правящей коалиции
Бывшие председатели Социал-демократической партии Литвы, бывшие премьер-министры Альгирдас Буткевичюс и Гедиминас Киркилас, а также бывший спикер Сейма от социал-демократов Шесловас Юренас призвали своих коллег-партийцев остаться в правящей коалиции.
Как сообщила Парламентская газета, в результате напряженности со своими партнерами - "Союз фермеров и зеленых" - в Социал-демократической партии была начата дискуссия о том, стоит ли оставаться в правящей коалиции.
И тогда трое опытных старших коллег обратились к своим сокурсникам-партийным членам в открытом письме, которое, в частности, гласит: "Разочарование наших коллег по партии результатами выборов понятно; однако коалиция с "Фермерсами" создала для нас, хотя и не очень легкая, но все же - все же все условия для дальнейшей реализации целей социальной справедливости (в результате нашей инициативы - в качестве политизированных партий - это в качестве политической программы).Вправо - это право.
По словам бывших партийных лидеров, до сих пор дискуссию преобладали выражения мнений, основанные на эмоциях, без конкретных аргументов.
Авторы писем опасаются, что непродуманные действия их партии могут привести к политической, экономической и социальной нестабильности в Литве.
Наложен штраф в отношении инвалида Антона Мамаева - Антона Мамаева
Московский городской суд смягчил наказание для инвалида, связанного с инвалидностью, состоящий из инвалидных колясок, с четырех с половиной лет до штрафа в размере 200 000 рублей.
Осужденный подсудимый был освобожден из досудебного содержания под стражей по ранее принятому решению Тимирязевского суда.
Сказав это, Московский городской суд подтвердил, что обвиняемый является преступником, так как он организовал ограбление и кражу моторизованного скутера у бывшего солдата спецназа.
Решение Московского городского суда сократило наказание Антона Мамаеваса до штрафа в 200 000 рублей.
Мамаев является вдохновителем ограбления, которое также представляет собой преступление, и как таковое, это лицо должно быть осуждено за уголовное правонарушение, пояснила пресс-секретарь Московского городского суда Ульяна Солопова.
В этом случае суд принял во внимание состояние здоровья Мамаева, факты дела, отсутствие отягчающих обстоятельств.
Кроме того, суд применил статью 64 Уголовного кодекса Российской Федерации, в соответствии с которой может быть назначено наказание менее минимального наказания.
Что касается сообщника Мамаева Василия Сероштанова, то суд не нашел фактов, которые предоставили бы основания для переклассифицирования тяжких преступлений и изменения приговора.
Сам Антон Мамаев заявил, что недоволен решением Московского городского суда.
Я разочарован решением суда.
Единственным законным решением было бы оправдательный приговор; я намерен продолжать бороться за справедливость.
Его адвокат Андрей Орлов не исключил апелляцию на решение в кассационной инстанции, проходящей через Московский городской суд и в Верховном суде.
"Мы будем использовать все рычаги власти, вплоть до Европейского суда по правам человека", - сказал он РИА Новости.
Напомним, 28-летний москвич Антон Мамаев, страдающий от мышечной атрофии позвоночника, был обвиняемым по уголовному делу осенью прошлого года.
Мужчина-инвалид утверждает, что купил моторизованный скутер у знакомого за 160 000 рублей, чтобы затем продать его.
Однако владельцы моторизованного скутера, в состав которого входит бывший солдат спецназа, заявили, что инвалид и его сообщник Василий Сероштанов забрали у них имущество под угрозой насилия.
30 июня Московский Тимирязевский районный суд приговорил Василия Сероштанова к трем годам лишения свободы в колонии и Антона Мамаева к четырем с половиной годам лишения свободы с наказанием, которое должно быть отбывано в колонии обычного режима (в соответствии с частью 2 статьи 162 Уголовного кодекса Российской Федерации).
После того, как инвалид был помещен в местное содержание предварительного заключения, в деле приняли участие Общественная палата, Генеральная прокуратура и комиссар по правам человека президенты Татьяна Москалькова.
В результате Антон Мамаев был освобожден из досудебного содержания под стражей в середине июля по решению того же самого Тимирязевского суда.
Подсудимый, в свою очередь, оспорил решение первой инстанции в Московском городском суде.
Всероссийский народный фронт подготовит для президента доклад об окружающей среде
Финал Всероссийских Народных Фронтов (ОНФ) в 2017 году будет посвящен вопросам окружающей среды, подтвердил источник в ОНФ в "Известиям" и глава исполкома движения Алексей Анисимов.
По его словам, по итогам форума участники фронта планируют подготовить для президента доклад по внутренним экологическим вопросам, а также предложить стратегии их решения.
Источники в ОНФ отмечают, что отчет для главы государства будет состоять из "глубокого анализа" ситуации во всех федеральных округах страны.
По данным "Известия", осенью состоится заключительный форум ОНФ.
Точная дата, которую он будет проведена, еще предстоит определить, но, как правило, она корректируется в соответствии с графиком президента, который является лидером движения и традиционно посещает крупные мероприятия ОНФ.
На фронте состоялось несколько межрегиональных экологических конференций, одна за другой, в двух федеральных округах: в Ростове-на-Дону, Калининграде и Кирове.
Финальная конференция состоится в столице Республики Бурятия Улан-Удэ.
Мы будем формировать всеобъемлющие предложения по решению экологических проблем на основе предложений и предложений, которые будут сделаны на этих мероприятиях, сообщил источник в ОНФ "Известиям".
Сопредседатель центрального офиса движения Ольга Тимофеева, возглавляющая Комитет Госдумы по экологии и охране окружающей среды, сообщила, что члены фронта отчитаются перед главой государства о работе, проводимой в рамках Года экологии в России.
Окончательный экологический форум ОНФ и Форум по вопросам действий, скорее всего, будут объединены.
За один год мы приобрели мощную группу экспертов в области экологических проблем, обнаружили лазейки в законодательстве и положили конец десяткам правовых нарушений.
Все это будет вдаваться в отчет о том, что мы готовимся к президенту, в его качестве лидера нашего движения.
Помимо этого документа, члены фронта также сообщят о работе по приоритетным проектам ОНФес, рассказала "Известиям" Ольга Тимофеева.
По ее словам, на форум также будет приглашен Специальный представитель президента по охране окружающей среды, экологии и транспорту Сергей Иванов.
Ранее он принимал участие в работе ОНФ "Медиафорум", который состоялся в Санкт-Петербурге в апреле.
Через несколько месяцев Год экологии будет передан в историю, но самое важное, что необходимо сделать сейчас, - это ввести в действие механизмы защиты окружающей среды, чтобы они работали в течение многих лет.
Чтобы эти вопросы остались в повестке дня, добавила Ольга Тимофеева.
Руководитель региональной политической лаборатории Экспертного института социальных исследований (ЭМИС) Андрей Колядин отметил, что, поднимая экологические проблемы, ОНФ действует в ряд с президентской повесткой дня.
Как эксперты, они предложили много вещей на различных форумах, и эти инициативы получили поддержку президента, сообщил "Известиям" Андрей Колядин.
Он подчеркнул, что сегодня невозможно игнорировать экономический потенциал экологической повестки дня, что может предложить регионам дополнительный импульс для реформ.
В пути при содействии ОНФ регионы могли лоббировать не только решение своих экологических проблем, но и развитие экотуризма, добавил эксперт.
Линия "Рукоса" с Владимиром Путиным в июне продемонстрировала актуальность экологических проблем.
В частности, президенту были заданы вопросы о свалке отходов в Балашихе (уже закрытой) и об угольной пыли в портовом городе Находка (в стадии разработки уже разработан законопроект, запрещающий открытое обращение с углем в населенных пунктах; одним из его авторов является Ольга Тимофеева).
Эксперты в области экологических исследований считают, что правовая база для решения экологических проблем в России в целом была создана: суть вопроса - продолжение нормативного правоприменения, а также позиция гражданского общества.
Твердая реализация решений, принимаемых государством, имеет важное значение, считает глава благотворительного фонда "Экология для всех" Леонид Бочин.
В беседе с "Известиями" Сергей Цыпльонков, член Совета по правам человека и глава неправительственной организации "Гринпис Россия", подчеркнул, что успешное решение экологических вопросов потребует от общества и бизнеса взять на себя обязательство: законодательных усилий самостоятельно недостаточно.
Как только общество и бизнес признают, что решение экологических проблем является гораздо более выгодным шагом в долгосрочной перспективе, ситуация изменится, отметил Сергей Цыпльонков.
Эксперт подчеркнул необходимость преодоления убеждения в том, что нарушение природоохранного законодательства является экономически эффективным решением для бизнеса.
Британский изобретатель микрочип сам попадает в дом и автомобиль с волной рук
Британский изобретатель стал первым в стране, который был оснащен микрочипом, чтобы открыть свою входную дверь, получить доступ к своему офису и даже начать свою машину с помощью только волны его руки.
33-летний Стивен Нортам был имплантирован крошечный чип между большим пальцем и пальцем и теперь предлагает услуги предприятиям и частным лицам, которые хотят упростить свою жизнь с помощью технологий через свою компанию BioTeq.
Он объединился с доктором Джеффом Уотсоном, консультантом-анестезиологом в Королевской больнице округа Хэмпшир в Винчестере, штат Хертс, чтобы убедиться, что процедура имплантации осуществляется в соответствии с медицинским стандартом.
Технология похожа на микрочип, имплантированный для кошек и собак, и занимает всего 30 секунд.
Компания Нортама также изменят замки на домах и автомобилях, чтобы они были совместимы с чипом, за 300 фунтов стерлингов каждый замок.
Женатый отец одного из них теперь имеет технологию, установленную как для его дома, так и на BMW Z4, которая начинается, когда его рука на колесе.
Штап в Белом доме - налогоплательщики тысячи человек
Решение Белого дома летать на вертолете Marine на южную лужайку для мероприятия, посвященного американскому производству в прошлом месяце, стоило налогоплательщикам до 24 000 долларов, согласно военным записям, опубликованным в TIME.
Зелено-белый Sikorsky VH-3D, известный как Marine One, когда президент находится на борту, был центральным элементом события 17 июля в Белом доме, демонстрирующим американские строительные программы.
Президент Дональд Трамп, вице-президент Майк Пенс и высокопоставленные чиновники Белого дома посетили производственные продукты из всех 50 штатов.
Вертолет производства Коннектикута был показан рядом с яхтой из Мэна, пожарной машиной из Висконсина и вилочным погрузчиком из Миссисипи.
Военное управление Белого дома запросило присутствие вертолета в фрагментарном порядке, или FRAGO, едва за 36 часов до того, как вертолет приземлился на Южной лужайке для "необычного" события, согласно записям Marine Helicopter Squadron One (HMX-1), подразделения, ответственного за управление вертолетом.
"Я просто хотел, чтобы вы были уверены, что вы знали, потому что это такое необычное событие с высокой видимостью", - написал командующий HMX-1 своим начальником, заместителем коменданта по авиации морской пехоты, за день до события.
В сообщении указывается, что вертолет прибудет на Южном лужайке примерно в 7 ч. 00 м. 17 июля на мероприятие в 15 ч. 00 м. и останется до тех пор, пока лужайка не будет очищена с 18 ч. 00 м. до 21 ч. 00 м.
В записке добавляется, что если отъезд из Белого дома будет отложен, потребуется второй экипаж для обратного полета из-за ограничений по дежурству.
Первоначальный летный экипаж находился с вертолетом во время мероприятия, в то время как сотрудники службы безопасности подразделения оставались с самолетом, пока он был на земле.
Из записей, представленных TIME, не ясно, требуется ли в конечном итоге второй летный экипаж.
Закон о Хэтче запрещает федеральным служащим использовать государственную собственность в политических целях.
Записи показывают, что HMX-1 поинтересовался, может ли событие нарушить это положение.
"Один вопрос, который мы задали, заключался в том, является ли это нарушением закона Хэтча и ему сообщили, что это не так", - написал командующий.
"Звучит так, как будто вы заперты", - ответил заместитель коменданта.
Мероприятие "Сделано в Америке" было объявлено официальным событием Белым домом и не было бы охвачено Актом Хэтча.
Но даже официальные события имеют политический обертон.
На мероприятии президент выступил с толчком к усилиям по реформированию здравоохранения, которые затем предпринимаются в Сенате, и рекламировал усилия по обузданию правительственных правил.
Использование самолета, известного как Marine One или Air Force One для политически выгодных целей, вряд ли является новым явлением.
Президенты обязаны использовать их для путешествий.
Но реквизиция их использования исключительно для фотооперации необычна.
Трамп обратил внимание в феврале, когда президентский самолет такси на фоне своего первого предвыборного митинга в Мельбурне, штат Флорида, и его аккаунт в Twitter смылся с сообщениями, жалующимися на использование его предшественником президентских самолетов.
"Белый дом в восторге от демонстрации "Сделано в Америке", в котором представлены продукты из всех 50 штатов, которые производятся американскими рабочими с американскими материалами", - сказал заместитель пресс-секретаря Белого дома Линдси Уолтерс.
Экипаж HMX-1 часто выполняет тренировочные полеты вокруг Вашингтона и на южной лужайке, чтобы сделать депонирование президента Соединенных Штатов в Белом доме с точностью до даты.
Когда Трамп был на саммите G20 в Германии в начале июля, HMX-1 провел 58 практических высадок в Белом доме.
Полет на мероприятие "Сделано в Америке" подсчитал требование об обучении экипажа в течение месяца, сказал чиновник.
В этот день вертолеты Группы также совершили еще 11 часов для "безпрезидентских миссий по поддержке".
Белый дом заявил, что налогоплательщики не взяли бремя ни одного из других реквизитов, представленных на мероприятии.
Пресс-секретарь Sikorsky сказал, что компания не участвовала в организации, чтобы вертолет был показан на Южной лужайке.
HMX-1 не ведет бюджетные записи для президентских полетов, и определить точную стоимость, понесенную в результате этого события, сложно.
Но, по данным Министерства обороны, почасовые ставки за финансовый год 2017 года, ставка возмещения расходов на УК 3D составляет 24 380 долларов США за час полета.
Unit записывает время полета самолета как 30 минут в каждую сторону от своей домашней базы в военно-воздушном объекте морской пехоты Quantico в Вирджинии.
Белый дом утверждает, что истинная стоимость эксплуатации вертолета значительно ниже этой скорости.
"Распределить расходы налогоплательщикам, основанные на оценках ставки возмещения, крайне вводит в заблуждение", - сказал Уолтерс.
"Эти сметы ставок включают персонал, техническое обслуживание и многие другие расходы, которые включены в ежегодные ассигнования".
Согласно исследованию RAND 2015 года, ставки возмещения расходов на Министерство обороны не включают расходы на персонал, а учитывают расходы на топливо, техническое обслуживание и контракты.
В то время бывший пресс-секретарь Белого дома Шон Спайсер защищал использование вертолета для мероприятия.
"Идея состоит в том, чтобы продемонстрировать на этой неделе то, что сделано в Америке", - сказал Спайсер.
И я знаю, что Сикорский и штат Коннектикут очень гордятся тем, что они вносят свой вклад в нашу национальную безопасность, что, я полагаю, есть сотни, если не тысячи людей, чья работа зависит от этого.
И я думаю, что, как и большинство американцев, мы все гордимся вертолетом и другой военной техникой, на которую так много американцев неустанно работали.
Поэтому, конечно, уместно подчеркнуть это".
Неясно, взаимодействовал ли Трамп с вертолетом, когда он гастролировал по Южной лужайке для этого события, но он ворвался в место водителя пожарной машины.
В Белом доме Трамп обратился к представителям Сикорского, шутя со СМИ о собственном флоте продукции компании.
"Я очень хорошо знаю Сикорского, - сказал президент, - у меня их трое".
Москва выделит гранты для отделений скорой помощи городских больниц
Каждый год гранты "Сбережения жизней" будут выделяться для отделений неотложной помощи и отделений интенсивной терапии столичных медицинских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
Мэр Москвы Сергей Собянин посетил городскую клиническую больницу Юдина.
Во время экскурсии по клинике он вручил письмо о признании ортопедическому травматологу Виктору Процкому, под руководством которого была проведена крайне сложная операция по реконструкции ноги подростка.
Сергей Собянин также рассказал о решении выделять ежегодные гранты отделениям неотложной помощи и отделениям интенсивной терапии городских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
По словам столичного мэра, клиническая больница Юдина сегодня является одной из крупнейших в Москве.
За последние несколько лет клиника получила новое современное оборудование, которое позволило своим врачам выполнять уникальные операции.
Клиника была открыта в 1961 году на месте Коломенской села.
В наши дни отделения медицинских учреждений рассчитаны на более чем 1000 пациентов.
В дополнение к отделению неотложной помощи и стационарному отделению, здесь также имеется амбулаторное отделение.
Персонал больницы составляет 2800 человек.
Общая площадь, занятая медицинской клиникой, составляет 23,7 га.
В феврале этого года медицинское учреждение стало участником пилотного проекта по созданию краткосрочных стационарных учреждений.
Они предназначены для проведения относительно незначительных операций.
Передовое медицинское оборудование применяется во время операции, что позволяет значительно сократить период реабилитации пациентов.
После операции они проводят всего несколько часов в больнице.
Всего за первые шесть месяцев этого года стационарная медицинская помощь была оказана 36 000 пациентам в клинической больнице Юдина.
Медицинский персонал клиники провел 15 800 операций различной степени сложности.
НБУ сообщил о нехватке покупателей для украинцев Сбербанка "Оффшоот"
Национальный банк Украины сообщил об отсутствии заявок на покупку Сбербанка "Оффшот"
ТАСС со ссылкой на пресс-секретаря НБУШ сообщил об этом в пятницу, 4 августа.
НБУ подтверждает, что пакет документов от Виктора Прокопенья, гражданина Беларуси и Кипра, для утверждения косвенного приобретения (через Паритетбанк) 100% акций Сбербанка, был снят 3 августа 2017 года.
НБУ не получил документов на покупку акций Сбербанка у других потенциальных инвесторов, отмечается в заявлении.
3 августа белорусский бизнесмен Виктор Прокопения отозвал заявку на приобретение дочерней компании Сбербанка.
28 июля стало известно, что Национальный банк Украины запретил российским бизнесменам Саиду Гуцериеву и Григорию Гуселникову приобрести Сбербанка украинский "Оффшошу".
Регулятор обосновал свое решение тем, что бизнесмены не предоставили документы, необходимые для проверки их соответствия требованиям украинского законодательства.
Сбербанк объявил о продаже своего украинского "оффсхота" консорциуму Norvik Banka и частной белорусской компании в марте этого года.
Мажоритарным акционером консорциума является Саид Гуцериев, сын российского бизнесмена Михаила Гуцериева.
Санкции против "оффсхота" пяти российских банков в Украине, среди которых оказался Сбербанк, были введены в середине марта.
Им запрещается выводить капитал из страны в пользу своих родительских организаций сроком на один год.
Трейлер 3-го сезона "Нарко" (Nircos) трейлер: Пабло Эскобар ушел, Картель Кали занимает центральное место в серии хитов Netflix
Несмотря на то, что второй сезон Narcos показал убийцу Пабло Эскобара, сериал Netflix еще далеко не закончился.
Третий и четвертый сезон уже были подтверждены потоковым сервисом, бывший получил свой первый трейлер, дразнив грядущих злодеев шоу.
С третьим сезоном DEA обратили свое внимание на самую богатую организацию по незаконному обороту наркотиков в мире: картеля Кали.
Во главе с четырьмя влиятельными крестными отцами, они работают "как компания из списка Fortune 500" просто с дальнейшими правительственными подвоями и насильственными действиями.
Gilberto Rodriguez Orejuela (Damian Alcazar) - лидер картеля, Мигель Родригес Орехуэла (Francisco Denis) - мозги, Пачо Эррера (Alberto Ammann), управляющий мексиканским соединением, и Чепе Сантакруз Лондоно (Пепе Рапазоте), базирующийся в Нью-Джерси.
В недавно выпущенном трейлере Педро Паскаля возвращается в роли Хавьера Пеньи, персонажа, заручающего американские и колумбийские правоохранительные органы, чтобы помочь с войной с наркотиками.
Другими новыми актерами являются Матиас Варела, Майкл Шталь-Дэвид, Мэтт Уилан, Мигель Анхель Сильвестр, Керри Бише и Артуро Кастро.
Третий сезон Narcos дебютирует 1 сентября.
Афганская демократия зависит от политической роли женщин, говорит ООН.
Выборы могут быть представительными только в том случае, если все члены общества, включая женщин, сыграют определенную роль, заявил в среду глава миссии ООН в Афганистане.
Николас Хейсом, исполняющий обязанности главы ООН Миссия помощи заявила, что сотни женщин участвуют в выборах в провинциальные советы, три женщины баллотируются на пост вице-президента, а более 30 процентов вновь зарегистрированных избирателей - женщины.
"Роль женщин не может быть преувеличена", - сказал он в заявлении в среду.
Выборы могут быть действительно представительными и заслуживающими доверия только в том случае, если женщины в полной мере участвуют и включаются во все части избирательного процесса.
Аварийский совет и президентские выборы состоятся 5 апреля.
Талибы угрожали избирательному процессу, который совпадает с переходом международных боевых операций к консультативной роли.
Выборы в этом году знаменуют собой первый раз, когда власть мирно передается от одного демократически избранного правительства к другому.
Хейсом сказал, что сильная роль для женщин добавит демократического успеха Афганистана.
Афганская независимая избирательная комиссия сообщила, что из 3,6 млн. женщин зарегистрированы из 3,6 млн. зарегистрированных избирателей.
Генеральная прокуратура утвердила обвинительное заключение по делу Никиты Белых
Генеральная прокуратура России одобрила обвинительное заключение по уголовному делу против бывшего губернатора Кировской области Никиты Белых, обвиняемого в получении крупных взяток.
Об этом сообщает государственное агентство в четверг, 3 августа, сообщает РИА Новости.
Эти досье были переданы дому Пресненскому районному суду для рассмотрения по существу дела.
Штрафы за ненадлежащее поведение туристов в Венеции ужесточены
Власти Венеции ужесточили штрафы за купание в каналах от 50 евро до 500 евро.
Отныне они выдадут штраф в размере 200 евро за прогулку по городу в купальном костюме или обнаженном.
Те, кто устраивает пикник в общественном месте или отправляется на велосипедную прогулку в пешеходных зонах, будут вынуждены заплатить 100 евро, сообщает ТАСС со ссылкой на Ассоциацию туроператоров России.
Кроме того, следует отметить, что власти указывают штраф в размере 400 евро за граффити на памятники и 25 евро за мусор.
Туристы будут проинформированы о необходимости соблюдения правил поведения с помощью специальной информационно-пропагандистской кампании "EnjoyRespectVenezia", в социальных сетях, а также через объявления и баннеры на сайте городского совета, на рекламных щитах, а также в местах с наибольшей концентрацией туристов.
Акция по повышению осведомленности будет проводиться на 10 языках.
По словам советника по туризму Венеции Паолы Мар, данные о штрафах будут отправлены в посольства стран-домашних нарушителей, чтобы предупредить своих сограждан от подобных ошибок.
Проблема в том, что Венеция считается пляжем, отметила она.
В апреле администрация итальянского города объявила о планах ограничить поток туристов.
В Венеции уже успешно работают ограничения на количество туристов, посещающих центр города.
Вместо 100 000 человек, желающих понаблюдать за фестивале Festa del Redentore, на сайте мероприятия было допущено только 60 000 посетителей.
Кроме того, был введен мораторий на создание новых отелей и ресторанов быстрого питания в исторической части Венеции.
В первой половине 2017 года сотрудники Государственной пограничной службы задержали 272 нелегалов на границе со странами ЕС, в общей сложности задержано 1 099 нелегальных мигрантов.
Об этом сообщила Государственная пограничная служба.
Триста четырнадцать из них были задержаны за незаконное пересечение границы, а остальные - за нарушение правил проживания для иностранцев, проживающих в Украине, и других правонарушений.
Самый большой показатель: на границе с Молдовой задержаны 717 нелегальных мигрантов.
Двести семьдесят два нелегалов были задержаны на границе со странами ЕС, большинство из них на границе со Словакией, Польшей, Венгрией и Румынией.
Согласно статистике, это прежде всего граждане Молдовы, России, Грузии, Турции, Азербайджана, Бангладеш, Вьетнама, Индии и Армении, которые являются одними из задержанных нелегальных мигрантов.
Кроме того, более 2 тысяч потенциальных нелегальных мигрантов были отклонены во въезде в Украину.
Напомним, что ЕС нашел необычный способ избавления от мигрантов.
Джаз в Сколково: эксперименты и импровизация
Объявлена программа второго фестиваля джазовой науки Сколково, который состоится 26 августа в Инновационном центре Сколково.
Посетители могут ожидать выступлений ведущих джазовых коллективов и солистов, научных дискуссий, интерактивных инсталляций и других музыкальных и интеллектуальных мероприятий.
Организаторы обещают, что место станет местом для импровизации и пространством для демонстрации новых творческих возможностей.
Посетители фестиваля смогут углубиться в мир экспериментальных медиатехнологий и узнать, как инновации в науке превращаются в новые инструменты сотрудничества с арт-мажором, вице-президент Фонда "Сколково" Елена Зеленцова, охарактеризованная как в центре внимания форума.
Среди участников "Сколково Джаз Наука 2017" более нескольких звезд, в том числе Игорь Бутманус Московский Джазовский Джазовый Оркестр, который исполнит совместную программу с вокалисткой Ярославой Симоновой.
Джаз и наука являются связанными понятиями, и не случайно они были связаны, объяснили люди художник Известиям.
Джаз-музыканты ценят эксперименты и импровизацию так же высоко, как и ученые.
Одним из главных событий фестиваля станет выступление Азекеля, британского гражданина нигерийского происхождения, который известен как своим собственным телом работы, так и совместной работой с легендарными Massive Attack и Gorillaz.
Любители джаза с нетерпением ждут первого выступления в России пятикратного номинированного на "Грэмми" пианиста Кристиана Сэндса (США) с его трио.
Один из лучших академических камерных оркестров, Musica Viva, попробует свои силы в новом формате, под руководством Александра Рудина и с участием пианиста Юрия Фаворина.
Ансамбаль "Маримба плюс" и его лидер, композитор и участник маримбы, Лев Слепнер, продемонстрируют слияние джазовой, этнической и электронной музыки, а также академических традиций.
Одним из самых необычных фестивальных спектаклей обещает быть сет-показателем премии Сергея Курёхина Антоном Маскелядзе.
Экспериментальный художник проводит музыку и видео с помощью жестов: так работает технология скачкового движения.
Всего на двух фестивальных сценах выступят восемь музыкальных коллективов.
Кроме того, программа включает в себя открытые дискуссии, интерактивные зоны и художественные инсталляции, объединенные идеей слияния музыки и науки.
Посетители смогут принять участие в экспериментах, посетить научный фуршет и наблюдать за криогенным мороженым или зыбучим и песком, изготовленным из кукурузного крахмала и воды.
В специальном виниловом районе можно будет приобрести записи у современных джазовых исполнителей и представителей других музыкальных жанров, а на книжной ярмарке будут публикации на различные темы, включая музыку, науку, биомедицинскую, биомедицинскую.
Совет Федерации освободил Озерова от должности главы комитета
В среду Совет Федерации одобрил заявление об отставке председателя Комитета по обороне и безопасности Виктора Озерова и освободил его от этого поста.
Он остается сенатором Хабаровского края.
Озеров написал заявление с просьбой освободить его от нынешнего поста на прошлой неделе.
Он объяснил свое решение как требование о ротации и из-за своего желания изменить темп жизни.
Сенатор также отметил, что решение об отставке было принято в моменте отказа.
Виктор Озеров представлял Законодательное собрание Хабаровского края в Совете Федерации Российской Федерации с 1996 года.
Сенатор возглавляет Комитет по обороне и безопасности с 2001 года.
Электричество становится дешевле как для жителей, так и для производителей в Бурятии
Десятилетние усилия советской и постсоветской власти Республики Бурятия (Восточная Сибирь) по установлению справедливых тарифов для потребителей электрической энергии начинают окупаться.
Начиная с 1 сентября стоимость низковольтной электроэнергии для промышленных пользователей сократится на 25%.
Федеральная антимонопольная служба страны установила ориентировочные цены на электроэнергию и мощности для промышленных потребителей в Республике Бурятия в соответствии с Постановлением Правительства Российской Федерации "О внесении изменений в правила оптового рынка электрической энергии и мощностей и прогноз консолидированного баланса по производству и поставке электрической энергии (моции), в рамках Единой энергетической системы России, для субъектов Российской Федерации (с 17.07.2017 г. 842).
Как следствие, стоимость электрической энергии для производителей бурятов снижается на четверть, что значительно облегчит жизнь для малого и среднего бизнеса и индивидуальных предпринимателей.
Лидеры республики уже много десятилетий стучатся в офисные двери в Москве в тщетных попытках уравнять тарифы региона с тарифами соседней Иркутской области: с ее цепью гидроэлектростанций на реке Ангара, которая течет с озера Байкал, для которой Бурятия является основным водосборным районом.
Но прогресс только в этом году начал.
В марте тарифы на электроэнергию для населения республики сократились с 4,24 руб./кВт-ч до 3,93/кВтч, или на 7,3%.
С решением федерального правительства о включении Бурятии в перечень территорий оптового рыночных ценовых зон, для которых установлены конкретные аспекты функционирования оптового и розничного рынков, настало время для промышленных потребителей.
По мнению аналитиков, это только начало, так как население Иркутской области платит 1,01 руб. за киловатт-час.
Но никто не осмеливается назвать даже приблизительную дату для снижения новых тарифов на Бурятию.
Скутер не был напуган Генеральной прокуратурой Украины и улетел в Крым
Группа Scooter, легенда электронной танцевальной музыки, прилетела в Крым, не боялась угроз со стороны Генеральной прокуратуры Украины.
- Полет прошел хорошо, и завтра я проведу концерт, РИА Новости цитирует фронтмена группы Е.П. Баккстер, как бы сказал.
Ранее немецкое издание Bild со ссылкой на заместителя Генерального прокурора Украины Евгения Энина сообщило, что музыкантам может грозить до восьми лет лишения свободы за поездку в Крым, который Киев считает временно оккупированной территорией Украины.
Сцена скутере на фестивале в Балаклаве, который называется ZBFest, запланировано на 4 августа.
ZBFest надевает компания "Золотая Балка" в честь Международного дня шампанского.
Scooter, основанная в 1993 году, является одной из самых известных групп Германии.
Их последний альбом, "Ace", вышел в 2016 году.
Помимо скутера, Сергей Галанин и его группа SerGa, а также Гарик Сукачев с Бригадой С, также выступят в качестве гостей фестиваля.
Премьера нового сезона "Игры престолов" состоится в московском метро
Российская премьера седьмого сезона "Игры престолов" состоится в столичном столичном.
Об этом пишет сайт "Комсомольская правда".
Известно, что первый эпизод будет показан в ночь на 18 июля на одной из станций, в рамках продвижения "Найт в Метро".
Посетителям в гости встретят актеры, одетые как белые ходоки, с саундтреком к серии, играющим на заднем плане.
Кроме того, любой, кто захочет, сможет сфотографироваться с копией железного трона, который будет размещен на платформе.
По словам первого заместителя главы московского митрополита Романа Латыпова, подземный показ сериала, который станет первым в истории, поможет зрителям лучше ощутить происходящее на экране.
GMB обеспокоена инвестициями на заводе McVitie в Глазго
Союз ищет уверенности от менеджеров производителя печенья McVitie по поводу его долгосрочного обязательства по производству на его заводе в Глазго.
GMB Scotland заявила, что компания молчала о будущем инвестиций на сайте Tollcross.
На заводе работают более 500 человек, среди прочих продуктов, которые производят Hobnobs и Rich Tea biscuits.
Владелец McVitie Pladis сказал, что за последние несколько лет инвестировал на сайте более 5 миллионов фунтов стерлингов.
Он добавил, что сотрудники и представители профсоюзов "будут первыми знать", если будут какие-либо изменения в его деятельности.
В письме к менеджеру сайта компании GMB Scotland призвала McVitie "устранить обеспокоенность тем, что финансирование не будет направлено на модернизацию производственных линий".
Старший организатор GMB Дрю Даффи сказал: "Тот факт, что мы не можем получить ясность от генерального менеджера сайта по поводу потребностей бизнеса и инвестиционного плана для будущего Tollcross, глубоко относится к нашим членам.
В этой области работали поколения семей, и рабочая сила высоко сосредоточена в местном сообществе и в большем районе Глазго, что является решающим компонентом достойной занятости в районе высокой безработицы и социальных лишений.
Таким образом, с точки зрения рабочих мест, заработной платы и процветания, а также на фоне Brexit, роста стоимости жизни и хронического снижения производства, восточная часть Глазго отчаянно нуждается в процветании производственного присутствия в McVitie.
Пресс-секретарь Pladis сказала: "Менеджер сайта в Tollcross получил письмо от GMB Scotland только вчера, и компания будет отвечать напрямую, поскольку мы ценим постоянное взаимодействие с сотрудниками и представителями профсоюзов.
Два месяца назад мы регулярно встречались с сотрудниками и представителями GMB в Толкроссе, на которой был открыто обсужден ряд вопросов.
Мы обсуждали с сотрудниками тогда, что, как и все компании, работающие в чрезвычайно конкурентном и неопределенном экономическом климате, мы постоянно рассматриваем наши операции - и которые применяются на наших всех наших предприятиях и в наших местах - чтобы оставаться конкурентоспособными.
Она добавила: "В последние годы мы инвестировали более 5 миллионов фунтов стерлингов в наш сайт Tollcross, особенно на производственные линии и операционные улучшения.
Мы полностью признаем наследие Tollcross как производственную площадку, и если на сайте будут какие-либо изменения в нашей деятельности, сотрудники и их представители профсоюза будут первыми, кто узнает".
Путин заявил, что власти не будут давать инструкции "Роснефти" и "Газпрому"
Владимир Путин заявил, что Кремль и Кабинет министров должны быть вовлечены в вопрос поставок газа в Дальневосточную нефтехимическую компанию (FEPCO), но никто не будет давать указаний ни "Газпрому", ни "Роснефти".
Вот как президент России Владимир Путин ответил на просьбу Игоря Сечинаса оказать помощь в урегулировании возникших конфликтов.
Глава государства обратил внимание на то, что отношения между "Роснефтью" и "Газпромом" должны решаться исключительно на основе рыночных принципов.
Ранее глава "Роснефти" Игорь Сечин на встрече по реализации крупных инвестиционных проектов в Дальневосточном федеральном округе заявил, что отсутствие соглашения с "Газпромом" по газу для FEPCO ставит под угрозу график реализации проекта.
Сечин отметил, что диалог с "Газпромом" по этому вопросу продолжается.
"Газпром" предлагает найти газовые ресурсы из операционного периметра "Роснефти", но у нас нет таких ресурсов, добавил Сечин.
Вы помните, что "Роснефть" просила разрешения на использование газа с Киринского месторождения "Газпром" на шельфе Сахалина, для Дальневосточной нефтехимической компании.
В июне "Газпром" объявил, что переговоры по этому вопросу продолжаются, и что нет никаких спорных вопросов.
Предупреждал ли ПСЖ "Барселону" о переезде в Неймар три года назад?
Сторона Ла-Лиги может подорвать их интерес к Марко Верратти
Париж Сен-Жермен не поднимется в своем погоне за Неймаром после того, как подал предложение на сумму 189 миллионов фунтов стерлингов, чтобы вызвать его оговорку об освобождении, но предупреждали Барселону о мировом рекорде три года назад?
Сенсационный подход зажег летний трансферный момент, когда клуб Лиги 1 готов побить мировой трансфер более чем в два раза выше, чем предыдущий рекорд, в результате чего Пол Погба вернулся в "Манчестер Юнайтед" в прошлом сезоне за 89 миллионов фунтов стерлингов.
После завершения переезда Неймар станет самым дорогим игроком в мире, а также самым высокооплачиваемым профессиональным спортсменом в мире, а ПСЖ предлагает заработную плату более 500 000 фунтов стерлингов в неделю после уплаты налогов.
Известно, что "Барселона" в ярости от подхода и того, как Неймар вынудил его уйти, несмотря на то, что источник, близкий к совету директоров катанцев, настаивал на том, что клуб всегда делал все возможное, чтобы заботиться о нем с момента его прибытия из Сантоса в 2013 году.
Но предупреждал ли футбольный мир об этой перспективе три года назад президентом ПСЖ?
Когда "Манчестер Сити" выразил заинтересованность в подписании Блеза Матуиди в 2014 году, Насер Аль-Хелаифи получил суровое предупреждение для любого клуба, желающего подписать одного из лучших игроков ПСЖ.
"Я не беспокоюсь, потому что они знают, что если они прикасаются к одному из наших игроков, то мы будем в оппозиции к ним, мы свяжемся с их игроками", - сказал Аль-Хелаифи.
"Мы уважаем все клубы.
Но если они попытаются подписать одного из наших игроков, они столкнутся с последствиями".
"Барселона", похоже, пересекла эту линию, а испанский клуб выразил интересный в полузащитнике ПСЖ Марко Верратти в начале этого лета.
ПСЖ ясно дал понять, что они не позволят итальянскому интернационалу уходить ни при каких обстоятельствах, и Барселона вполне может почувствовать последствия этого интереса, потеряв одно из своих призовых активов в Неймаре.
Путин дал указание, чтобы выплаты жертвам лесных пожаров были решены.
Президент России Владимир Путин поручил разобраться с финансовой помощью, которая направляется жителям-жертвам лесных пожаров и строительству новых домов.
Сегодня я хотел бы услышать, как продвигается работа.
В частности, я прошу отчета о том, как обстоят дела с компенсацией, выплачиваемой пострадавшим гражданам.
Я слышу противоречивую информацию.
"Вот почему я хотел бы спросить у профильных коллег о том, сколько денег было выдано, заявил Путин на встрече с главами регионов, расположенных на Байкале.
4 августа Владимир Путин посетил Байкальский государственный природный биосферный заповедник.
Путина сопровождали Полномочный представитель Президента России по Сибирскому федеральному округу Сергей Меняило и глава Байкальского отделения Федерального государственного бюджетного учреждения Главрибвод Леонид Михайлович.
Они говорили об усилиях по очистке озера.
Затем они показали жареный в открытом резервуаре рядом с контейнером, который они приготовили для размножения.
Во-первых, Путин выпустил несколько фри из сети.
Затем он потянул специальный рычаг на крышку контейнера и выпустил их.
Во время поездки лидер также поручил разобраться с экологической обстановкой на Байкале и построить дорогу на острове Ольхон.
По данным Министерства строительства, требуется определенная сумма, но якобы отведена другая сумма.
"Чтобы быть тупой, я хочу докопаться до сути того, что происходит с финансированием в данном случае", - подчеркнул российский лидер.
Вы помните, что во время лесных пожаров 2017 года населенные пункты Бурятии и Иркутской области были охвачены пламя, а дома и разрушены хозяйственные постройки.
Украина предложила отправить российских граждан в тюрьму за незаконное пересечение границы
Верховная Рада Украины зарегистрировали законопроект, согласно которому российские граждане могут столкнуться с уголовным санкционированием в республике за незаконное пересечение украинской границы.
Как сообщает телеканал RT, документ, зарегистрированный в электронной базе данных украинского парламента, предусматривает трехлетний тюремный срок для граждан России, пытающихся незаконно попасть на территорию страны.
Отмечается, что срок лишения свободы может быть увеличен до пяти лет за повторные правонарушения или за деяние, совершенное группой лиц.
Если, однако, правонарушитель был задержан на границе с оружием, то срок содержания под стражей для них увеличится до восьми лет.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытавшихся попасть в Россию за пределы установленных контрольно-пропускных пунктов.
"Магнит" ушел в оптовую
Второй по величине розничный торговец продуктами питания с точки зрения выручки, "Магнит", объявил об открытии трех новых тестовых магазинов формата, Magnit-Opt, которые предназначены для небольших оптовых закупок.
Кроме того, по-прежнему можно будет приобрести товары по розничным ценам, говорится в пресс-релизе компании.
Эти новые форматные магазины открылись для бизнеса в Краснодаре, Саратове и Ульяновске.
Их ассортимент продукции состоит из 1500 продуктов питания и непродовольственных товаров.
Этот новый сервис позволит компаниям и владельцам бизнеса совершать финансово выгодные покупки, а резидентам запастись продуктами: в течение недели или месяца, гарантирует Магнит.
Metro Cash & Carry и Selgros Cash & Carry уже работают в мелкомасштабном оптовом сегменте.
В 2017 году "Лента" запустила специальную программу "Лента Про": она предложила юридическим лицам и независимым владельцам бизнеса возможность совершать покупки в специальных кассах большой коробки, а также получить счет за учет расходов и возмещение НДС.
Проект ориентирован на сегмент HORECA, небольшую розничную торговлю и офисы.
В России будут созданы два новых приоритетных направления социально-экономического развития: Абаза и Новотроицк.
Соответствующее постановление Правительства России вступит в силу сегодня, 4 августа.
Установлены границы и виды хозяйственной деятельности зоны приоритетного развития в городе Абаза в Республике Хакасия.
В городе, в котором проживает 15 000 человек, будет действовать специальный режим регулирования предпринимательской деятельности, а также минимальный объем капитальных вложений резидентов, а также минимальное количество новых постоянных рабочих мест.
Ожидается, что это привлечет в город около 2,5 млрд рублей инвестиций, а также будет создано более 600 новых рабочих мест.
Список видов экономической деятельности, согласно которым будет действовать специальный регламентирующий регулятивный режим предпринимательской деятельности в Абаза области развития, включает, например, растениеводство, животноводство, животноводство, производство продуктов питания, неалкогольные напитки и одежду.
До сих пор правительство республики уже подписало рамочные соглашения по реализации 8 инвестиционных проектов.
Есть также планы по снижению зависимости района от экономической опоры города, ООО "Абаканская горная компания".
В январе 2017 года региональные власти объявили, что Хакасия встретила все условия Министерства экономического развития для создания приоритетной области развития.
Правительство Оренбургской области также действовало аналогичным образом.
Там в городе Новотроицк также будет создано приоритетное социально-экономическое направление развития.
Это позволит диверсифицировать экономику одноотрасливного города и снизить его зависимость от экономического оплота города, АО "Уральская сталь", а также создать более 2300 рабочих мест и привлечь инвестиции в размере более 8 млрд рублей.
Список видов экономической деятельности, в соответствии с которыми будет действовать приоритетный режим развития, специальный регулятивный режим для бизнес-операторов, включает, например, производство пресноводных рыб и производство кормов, лекарств и медицинских материалов.
Новотройцк стали первым однопромышленным городом Оренбургской области, получившим статус зоны приоритетного развития.
Вкратце, приоритетной областью развития является экономическая зона с налоговыми льготами, упрощенными административными процедурами и другими привилегиями, которые устанавливаются для привлечения инвестиций и улучшения жизни населения.
К числу преимуществ для резидентов приоритетного района развития относятся следующие: налог на прибыль в размере не более 5% в течение первых пяти лет и не более 10% в 5 последующих годах, взносы социального обеспечения в размере 7,6% за 10 лет, использование режима беспошлинной зоны, льготные условия подключения к различным объектам инфраструктуры и льготные ставки в аренду.
Лоза позвонила Мэнсону Оскуме и пригрозила ударить его по лицу
Юрий Лоза выразил возмущение в связи с замечанием американского рок-музыканта Мэрилин Мэнсон, который оскорбил Москву.
В интервью "Комсомольской правде" российская певица назвала Мэнсона "Шастардом" и "Шакумой".
По словам Лозы, иностранные художники, которые позволяют себе делать такие заявления, не должны быть приглашены в Россию.
Кроме того, Лоза считает, что Мэнсону нужно получить удар по лицу за его слова.
Вы помните, что американский художник, печально известный своим воспалительным поведением, грубо говорил о российской столице на концерте в Киеве.
Ранее в четверг Аргументи Недели написал, что отечественный продюсер Иосиф Пригожин прокомментировал заявление Мэнсона.
В Москве полицейский ранил мужчину в ногу во время защиты от нападения
Полицейский застрелил вечеринку в драке в Москве в ногу после того, как тот человек пришел за ним с куском стекла в руке.
Вечером 3 августа в полицейском участке МВД России по Якиманскому району поступило сообщение о драке на Улице Мытная, 46.
Постребный полицейский отряд положил конец беззаконию и разлучил стороны в конфликте, сообщает РИА Новости со ссылкой на пресс-службу столичного головного офиса МВД.
По данным полиции, когда одна из сторон в конфликте пришла после того, как сотрудник полиции с куском стекла, полицейский несколько раз предупреждал мужчину, что он будет использовать свое оружие и выстрелил в предупреждение.
Это не остановило хулигана, после чего сотрудник правоохранительных органов застрелил человека в ногу.
Пострадавшему потребовалась госпитализация.
