Валлийские АМ беспокоятся о том, чтобы «выглядеть как маппеты»
Среди некоторых депутатов есть ужас по поводу предложения изменить их название на MWP (член парламента Уэльса).
Он возник из-за планов изменить название ассамблеи на парламент Уэльса.
АМ по всему политическому спектру обеспокоены тем, что это может вызвать насмешки.
Один лейборист сказал, что его группа обеспокоена тем, что «это рифмуется с Twp и Pwp».
Для читателей за пределами Уэльса: на валлийском языке twp означает daft, а pwp означает poo.
Plaid AM сказал, что группа в целом была «недовольна» и предложила альтернативы.
Валлийский консерватор сказал, что его группа «непредвзято» относится к изменению названия, но отметил, что это был короткий словесный переход от MWP к Muppet.
В этом контексте валлийская буква w произносится аналогично йоркширскому английскому произношению буквы u.
Комиссия Ассамблеи, которая в настоящее время разрабатывает законопроект о внесении изменений в названия, заявила: «Окончательное решение о любых дескрипторах того, как называются члены Ассамблеи, конечно, будет решаться самими членами».
Закон о правительстве Уэльса 2017 года дал валлийской ассамблее право изменить свое название.
В июне Комиссия опубликовала результаты общественных консультаций по предложениям, которые нашли широкую поддержку для назначения ассамблеи валлийским парламентом.
Что касается названия ПМ, то Комиссия отдала предпочтение членам парламента Уэльса или ВМП, однако вариант МПР получил наибольшую поддержку в ходе консультаций с общественностью.
АМ, по-видимому, предлагают альтернативные варианты, но борьба за достижение консенсуса может стать головной болью для председательствующего сотрудника Элин Джонс, которая, как ожидается, представит законопроект об изменениях в течение нескольких недель.
Законодательство о реформах будет включать в себя другие изменения в том, как работает ассамблея, в том числе правила дисквалификации АМ и дизайн системы комитетов.
АМ получат окончательное голосование по вопросу о том, как они должны называться при обсуждении законодательства.
Македонцы идут на выборы на референдуме об изменении названия страны
В воскресенье избиратели проголосуют за изменение названия своей страны на «Республику Северная Македония».
Народное голосование было создано в попытке разрешить многолетний спор с соседней Грецией, которая имеет свою собственную провинцию под названием Македония.
Афины уже давно настаивают на том, что имя их северного соседа представляет собой претензию на их территорию, и неоднократно возражали против своих заявок на членство в ЕС и НАТО.
Президент Македонии Георге Иванов, противник плебисцита по изменению названия, заявил, что проигнорирует голосование.
Однако сторонники референдума, в том числе премьер-министр Зоран Заев, утверждают, что смена названия — это просто цена, которую нужно заплатить, чтобы присоединиться к ЕС и НАТО.
Колокола Святого Мартина замолкают, когда церкви в Гарлеме борются
«Исторически сложилось так, что пожилые люди, с которыми я разговаривал, говорили, что на каждом углу был бар и церковь», — сказал г-н Адамс.
«Сегодня нет ни того, ни другого».
Он сказал, что исчезновение баров понятно.
«Люди общаются по-другому» в настоящее время, сказал он.
«Бары больше не являются соседними гостиными, куда люди ходят на регулярной основе».
Что касается церквей, он беспокоится, что деньги от продажи активов не продлятся столько, сколько ожидают лидеры, «и рано или поздно они вернутся туда, откуда начали».
Церкви, добавил он, могут быть заменены многоквартирными домами с кондоминиумами, заполненными такими людьми, которые не будут помогать оставшимся святилищам района.
«Подавляющее большинство людей, которые покупают кондоминиумы в этих зданиях, будут белыми, - сказал он, - и поэтому ускорят день, когда эти церкви полностью закроются, потому что маловероятно, что большинство из этих людей, которые переедут в эти кондоминиумы, станут членами этих церквей».
Обе церкви были построены белыми общинами до того, как Гарлем стал черным мегаполисом - Metropolitan Community в 1870 году, St. Martin's десять лет спустя.
Первоначальная белая методистская конгрегация переехала в 1930-х годах.
Чернокожая община, которая поклонялась поблизости, получила право собственности на здание.
Сент-Мартинс был захвачен черной общиной под руководством преподобного Джона Говарда Джонсона, который возглавил бойкот розничных торговцев на 125-й улице, главной улице для покупок в Гарлеме, которые сопротивлялись найму или продвижению чернокожих.
Пожар в 1939 году оставил здание сильно поврежденным, но, поскольку прихожане отца Джонсона планировали восстановление, они ввели в эксплуатацию карильон.
Преподобный Дэвид Джонсон, сын отца Джонсона и преемник в Сент-Мартине, с гордостью назвал карильон «колоколами бедных людей».
Эксперт, игравший на карильоне в июле, назвал его как-то иначе: «культурное сокровище» и «незаменимый исторический инструмент».
Эксперт Тиффани Нг из Мичиганского университета также отметила, что это был первый карильон в мире, на котором играл чернокожий музыкант Дионисио А. Линд, который 18 лет назад переехал в более крупный карильон в церкви Риверсайд.
Г-н Мерривезер сказал, что Сент-Мартинс не заменил его.
То, что произошло в Сент-Мартине за последние несколько месяцев, было сложной историей архитекторов и подрядчиков, некоторые из которых были привлечены мирскими лидерами церкви, другие епископальной епархией.
Ризница - руководящий орган прихода, состоящий из мирских лидеров - написала епархии в июле с опасениями, что епархия «будет стремиться переложить расходы» на ризницу, хотя ризница не участвовала в найме архитекторов и подрядчиков, которых епархия прислала.
Некоторые прихожане жаловались на недостаточную прозрачность со стороны епархии.
Акула ранила 13-летнего подростка во время погружения омара в Калифорнии
Акула напала и ранила 13-летнего мальчика в субботу, когда он нырял за лобстером в Калифорнии в день открытия сезона омаров, сообщили чиновники.
Нападение произошло незадолго до 7 часов утра возле пляжа Бикон в Энсинитасе.
Чад Хаммель рассказал KSWB-TV в Сан-Диего, что он нырял с друзьями около получаса в субботу утром, когда услышал, как мальчик кричит о помощи, а затем греб с группой, чтобы помочь вытащить его из воды.
Хаммель сказал, что сначала он подумал, что это просто волнение от ловли омара, но затем он «понял, что кричит: «Меня укусили!
Меня укусили!»
Вся его ключица была разорвана», — сказал Хаммель, как только добрался до мальчика.
«Я кричал на всех, чтобы они вышли из воды: «В воде акула!» Хаммель добавил.
Мальчик был доставлен по воздуху в детскую больницу Ради в Сан-Диего, где он находится в критическом состоянии.
Вид акулы, ответственный за нападение, был неизвестен.
Капитан спасателей Ларри Джайлс сказал на брифинге для СМИ, что акула была замечена в этом районе несколькими неделями ранее, но было установлено, что она не является опасным видом акул.
Джайлс добавил, что жертва получила травматические повреждения верхней части туловища.
Чиновники закрыли доступ к пляжу от пляжа Понто в Касабладе до Свами в Эчинитасе на 48 часов в целях расследования и безопасности.
Джайлс отметил, что в этом районе насчитывается более 135 видов акул, но большинство из них не считаются опасными.
Планы Sainsbury продвигаются на рынок красоты Великобритании
Sainsbury's берет на себя Boots, Superdrug и Debenhams с салонами красоты в стиле универмага, укомплектованными специализированными помощниками.
В рамках существенного толчка на рынок красоты Великобритании стоимостью 2,8 млрд фунтов стерлингов, который продолжает расти, в то время как продажи моды и товаров для дома снижаются, большие салоны красоты будут протестированы в 11 магазинах по всей стране и доставлены в большее количество магазинов в следующем году, если это окажется успешным.
Инвестиции в красоту приходят, когда супермаркеты ищут способы использовать пространство на полках, когда-то судимые за телевизоры, микроволновые печи и товары для дома.
Sainsbury's заявила, что впервые удвоит размер своего косметического предложения до 3000 продуктов, включая такие бренды, как Revlon, Essie, Tweezerman и Dr. PawPaw.
Существующие ассортименты от L'Oreal, Maybelline и Burt's Bees также получат больше места с фирменными зонами, аналогичными тем, которые можно найти в таких магазинах, как Boots.
Супермаркет также перезапускает свой ассортимент косметики Boutique, чтобы большинство продуктов были вегетарианскими - то, что все более востребовано молодыми покупателями.
Кроме того, парфюмерный ритейлер Fragrance Shop будет тестировать концессии в двух магазинах Sainsbury's, первый из которых открылся в Кройдоне, на юге Лондона, на прошлой неделе, а второй откроется в Селли-Оук, Бирмингем, в конце этого года.
Онлайн-покупки и переход к покупке небольших количеств продуктов питания ежедневно в местных магазинах означают, что супермаркетам приходится делать больше, чтобы убедить людей посетить.
Майк Купе, исполнительный директор Sainsbury's, сказал, что торговые точки будут все больше походить на универмаги, поскольку сеть супермаркетов пытается противостоять дискаунтерам Aldi и Lidl с большим количеством услуг и непродовольственных товаров.
Sainsbury's разместила торговые точки Argos в сотнях магазинов, а также представила ряд Habitats с тех пор, как купила обе сети два года назад, что, по его словам, способствовало продажам продуктов питания и сделало приобретения более прибыльными.
Предыдущая попытка супермаркета обновить свои отделы красоты и аптеки закончилась неудачей.
Sainsbury's протестировала совместное предприятие с Boots в начале 2000-х годов, но объединение закончилось после ссоры о том, как разделить доходы от аптек в своих супермаркетах.
Новая стратегия появилась после того, как Sainsbury's продала свой аптечный бизнес из 281 магазина Celesio, владельцу сети Аптек Lloyds, за 125 миллионов фунтов стерлингов три года назад.
Lloyds сыграет свою роль в плане, добавив расширенный ассортимент роскошных брендов по уходу за кожей, включая La Roche-Posay и Vichy в четырех магазинах.
Пол Миллс-Хикс, коммерческий директор Sainsbury, сказал: «Мы изменили внешний вид наших салонов красоты, чтобы улучшить окружающую среду для наших клиентов.
Мы также инвестировали в специально обученных коллег, которые будут под рукой, чтобы дать совет.
Наш ассортимент брендов разработан для удовлетворения всех потребностей, а привлекательная среда и удобные места означают, что мы теперь являемся привлекательным местом красоты, которое бросает вызов старому способу покупок ».
Питер Джонс «в ярости» после того, как Холли Уиллоуби выходит из сделки на 11 миллионов фунтов стерлингов
Звезда Dragons Den Питер Джонс ушел «в ярость» после того, как телеведущая Холли Уиллоуби выходит из сделки на 11 миллионов фунтов стерлингов со своим бизнесом бренда образа жизни, чтобы сосредоточиться на своих новых контрактах с Marks and Spencer и ITV
У Willoughby нет времени на свою домашнюю одежду и аксессуары бренда Truly.
Бизнес пары сравнивался с брендом Goop Гвинет Пэлтроу.
Сегодня утром 37-летняя ведущая зашла в Instagram, чтобы объявить, что уходит.
Холли Уиллоуби оставила звезду Dragons' Den Питера Джонса дымящейся, выйдя из их прибыльного бизнеса бренда образа жизни в последнюю минуту - чтобы сосредоточиться на своих собственных новых контрактах с Marks & Spencer и ITV.
Источники говорят, что Джонс была «в ярости», когда золотая девушка телевидения призналась во время напряженной встречи во вторник в штаб-квартире его бизнес-империи в Марлоу, Бакингемшир, что ее новые сделки - на сумму до 1,5 миллиона фунтов стерлингов - означают, что у нее больше не было достаточно времени, чтобы посвятить их бренду домашней одежды и аксессуаров Truly.
Бизнес был уподоблен бренду Goop Гвинет Пэлтроу и должен был удвоить состояние Уиллоуби в 11 миллионов фунтов стерлингов.
Когда 37-летняя Уиллоуби объявила в Instagram, что покидает Truly, Джонс вылетел из Великобритании, чтобы отправиться в один из своих домов отдыха.
Источник сказал: «Действительно, это было главным приоритетом Холли.
Это будет ее долгосрочное будущее, которое будет видеть ее в течение следующих нескольких десятилетий.
Ее решение уйти оставило всех участников абсолютно ошеломленными.
Никто не мог поверить в то, что происходило во вторник, это было так близко к запуску.
В штаб-квартире Marlow есть склад, полный товаров, которые готовы к продаже».
Эксперты считают, что уход ведущего This Morning, который является одной из самых состоятельных звезд Великобритании, может стоить фирме миллионов из-за огромных инвестиций в продукты, начиная от подушек и свечей до одежды и домашней одежды, и потенциальной возможности дальнейших задержек с ее запуском.
И это может означать конец долгой дружбы.
Мать троих детей Уиллоуби и муж Дэн Болдуин были близки с Джонсом и его женой Тарой Кэпп в течение десяти лет.
Уиллоуби основал Truly with Capp в 2016 году, а 52-летний Джонс присоединился к команде в качестве председателя в марте.
Пары отдыхают вместе, и Джонс имеет 40-процентную долю в телевизионной производственной фирме Болдуина.
Уиллоуби станет послом бренда M&S и заменит Ант МакПартлина в качестве ведущего ITV I'm A Celebrity.
Источник, близкий к Джонсу, сказал вчера вечером: «Мы не будем комментировать его деловые дела».
Жесткий разговор «а потом мы влюбились»
Он пошутил о критике, которую он получит от средств массовой информации за комментарий, который некоторые сочтут «непрезидентским», и за то, что он так позитивно относится к северокорейскому лидеру.
Почему президент Трамп так много отказался?
Трамп сказал своим насмешливым голосом «ведущего новостей».
«Я ни от чего не отказывался».
Он отметил, что Ким заинтересован во второй встрече после того, как их первая встреча в Сингапуре в июне была воспринята Трампом как большой шаг на пути к денуклеаризации Северной Кореи.
Но переговоры о денуклеаризации зашли в тупик.
Спустя более трех месяцев после июньского саммита в Сингапуре главный дипломат Северной Кореи Ли Ён Хо заявил мировым лидерам на Генеральной Ассамблее ООН в субботу, что Север не видит «соответствующего ответа» со стороны США на ранние шаги Северной Кореи в области разоружения.
Вместо этого, отметил он, США продолжают санкции, направленные на поддержание давления.
Трамп занял гораздо более оптимистичный взгляд в своей речи на митинге.
«Мы отлично справляемся с Северной Кореей», — сказал он.
«Мы собирались воевать с Северной Кореей.
Миллионы людей были бы убиты.
Теперь у нас прекрасные отношения».
Он сказал, что его усилия по улучшению отношений с Кимом принесли положительные результаты - прекращение ракетных испытаний, помощь в освобождении заложников и возвращение останков американских военнослужащих домой.
И он отстаивал свой необычный подход в разговорах об отношениях с Кимом.
«Так легко быть президентом, но вместо того, чтобы иметь 10 000 человек снаружи, пытающихся попасть на эту переполненную арену, у нас было бы около 200 человек, стоящих прямо там», — сказал Трамп, указывая на толпу прямо перед ним.
Цунами и землетрясение в Индонезии опустошили остров, убив сотни людей
Например, после землетрясения в Ломбоке иностранным неправительственным организациям сказали, что они не нужны.
Несмотря на то, что более 10 процентов населения Ломбока было перемещено, не было объявлено ни одного национального бедствия, что является необходимым условием для стимулирования международной помощи.
«Во многих случаях, к сожалению, они очень ясно дали понять, что не запрашивают международную помощь, поэтому это немного сложно», - сказала г-жа Сумбунг.
В то время как Организация «Спасите детей» собирает команду для поездки в Палу, пока не уверена, сможет ли иностранный персонал работать на местах.
Г-н Сутопо, представитель национального агентства по чрезвычайным ситуациям, сказал, что индонезийские официальные лица оценивают ситуацию в Палу, чтобы увидеть, будет ли международным учреждениям разрешено вносить свой вклад в усилия по оказанию помощи.
Учитывая землетрясение, которое постоянно переживает Индонезия, страна остается крайне неподготовленной к гневу природы.
Хотя в Ачехе были построены убежища от цунами, они не являются обычным явлением на других береговых линиях.
Очевидное отсутствие сирены предупреждения о цунами в Палу, несмотря на то, что предупреждение действовало, вероятно, способствовало гибели людей.
В лучшие времена путешествие между многочисленными островами Индонезии является сложной задачей.
Стихийные бедствия еще больше усложняют логистику.
Госпитальное судно, которое было размещено в Ломбоке для лечения жертв землетрясения, направляется в Палу, но потребуется не менее трех дней, чтобы добраться до места нового бедствия.
Президент Джоко Видодо сделал улучшение разрушенной инфраструктуры Индонезии центральным элементом своей предвыборной кампании, и он расточил деньги на автомобильные и железные дороги.
Но нехватка финансирования преследует администрацию г-на Джоко, поскольку ему грозит переизбрание в следующем году.
Г-н Джоко также сталкивается с давлением со стороны сохраняющейся межконфессиональной напряженности в Индонезии, где члены мусульманского большинства приняли более консервативную форму веры.
Более 1000 человек были убиты и десятки тысяч выселены из своих домов, когда христианские и мусульманские банды сражались на улицах, используя мачете, луки и стрелы и другое грубое оружие.
Смотрите: Дэниел Старридж из «Ливерпуля» сравнял счет в матче с «Челси»
Дэниел Старридж спас «Ливерпуль» от поражения в Премьер-лиге от «Челси» со счетом на 89-й минуте в субботу на «Стэмфорд Бридж» в Лондоне.
Старридж получил пас от Шердана Шакири, находясь примерно в 30 ярдах от ворот «Челси», а его команда уступала 1:0.
Он отправил мяч слева от себя, а затем нанес удар в дальнюю штангу.
Попытка проплыла высоко над штрафной, когда она дрейфовала к правому верхнему углу сетки.
Мяч в итоге упал на прыгающего Кепу Аррисабалагу и упал в сетку.
«Это была просто попытка попасть в эту позицию, попасть на мяч, и такие игроки, как Шак, всегда играют вперед как можно больше, поэтому я просто пытался создать себе как можно больше времени», — сказал Старридж LiverpoolFC.com.
«Я увидел, что Канте приближается, сделал одно касание, не думал об этом слишком много и просто сделал снимок».
«Челси» повел 1:0 в перерыве после того, как на 25-й минуте получил гол от бельгийской звезды Эдена Азара.
Нападающий «синих» отдал пас на Матео Ковачича в той игре, прежде чем выйти в центр поля и выбежать на половину поля «Ливерпуля».
Ковачич сделал быструю передачу в центре поля.
Затем он красиво пробил по воротам, выведя Азара в штрафную.
Азар обогнал оборону и пробил в дальнюю штангу ударом левой ноги мимо Алиссона Беккера из «Ливерпуля».
"Ливерпуль" сразится с "Наполи" на групповом этапе Лиги чемпионов в 15:00 в среду на стадионе "Сан-Паоло" в Неаполе, Италия.
"Челси" встретится с Видеотоном в турнире UEFA Europa Leaguge в 15:00 в четверг в Лондоне.
Число погибших в результате цунами в Индонезии возросло до 832
Число погибших в результате землетрясения и цунами в Индонезии возросло до 832, сообщило агентство по чрезвычайным ситуациям страны рано утром в воскресенье.
Сообщается, что многие люди оказались в ловушке под обломками зданий, разрушенных в результате землетрясения магнитудой 7,5 баллов, которое произошло в пятницу и вызвало волны высотой до 20 футов, сообщил на пресс-конференции представитель агентства Сутопо Пурво Нугрохо.
Город Палу, в котором проживает более 380 000 человек, был усыпан обломками рухнувших зданий.
Полиция арестовала 32-летнего мужчину по подозрению в убийстве после того, как женщину зарезали
Расследование убийства было начато после того, как тело женщины было найдено в Биркенхеде, Мерсисайд, сегодня утром.
44-летний мужчина был найден в 7:55 утра с ножевыми ранениями на Грейсон Мьюз на Джон-стрит, а 32-летний мужчина был арестован по подозрению в убийстве.
Полиция призвала людей в этом районе, которые видели или слышали что-либо, выйти вперед.
Детектив-инспектор Брайан О'Хаган сказал: «Расследование находится на ранних стадиях, но я хотел бы обратиться к любому, кто был в окрестностях Джон-стрит в Биркенхеде, кто видел или слышал что-либо подозрительное, чтобы связаться с нами.
Я также хотел бы обратиться ко всем, особенно к водителям такси, которые, возможно, запечатлели что-либо на видеозаписи видеорегистратора, связаться с нами, поскольку у них может быть информация, которая имеет жизненно важное значение для нашего расследования».
Представитель полиции подтвердил, что женщина, чье тело было найдено, находится в Биркенхеде, и она была найдена внутри дома.
Сегодня днем друзья, которые считают, что они знают женщину, прибыли на место происшествия, чтобы задать вопросы о том, где она была найдена сегодня утром.
Расследования продолжаются, поскольку полиция заявила, что они находятся в процессе информирования ближайших родственников жертвы.
Таксист, который живет в Грейсон Мьюз, только что попытался вернуться в свою квартиру, но полиция говорит, что никто не может войти или выйти из здания.
Он потерял дар речи, когда узнал, что произошло.
Жителям теперь говорят, что пройдет несколько часов, пока им не разрешат вернуться.
Было слышно, как полицейский сказал одному человеку, что весь район в настоящее время рассматривается как место преступления.
Женщина появилась на месте происшествия в слезах.
Она продолжает повторять: «Это так ужасно».
В 14:00 два полицейских фургона находились внутри кордона, а другой фургон находился снаружи.
Несколько офицеров стояли внутри кордона, наблюдая за многоквартирным домом.
Всех, у кого есть информация, просят DM @MerPolCC, позвонить по номеру 101 или анонимно связаться с Crimetoppers по телефону 0800 555 111 со ссылкой на журнал 247 от 30 сентября.
Парламентская статуя Кромвеля стала последним мемориальным хитом скандала «переписывания истории»
Его изгнание было бы поэтической справедливостью для его талибского уничтожения стольких культурных и религиозных артефактов Англии, осуществленного его фанатичными пуританскими последователями.
Но Общество Кромвеля описало предложение Крика как «глупость» и «попытку переписать историю».
Джон Голдсмит, председатель Общества Кромвеля, сказал: «В нынешних дебатах о снятии статуй было неизбежно, что фигура Оливера Кромвеля за пределами Вестминстерского дворца станет мишенью.
Иконоборчество английских гражданских войн не было ни приказом, ни осуществлено Кромвелем.
Возможно, неправильный Кромвель был бы принесен в жертву за действия своего предка Томаса в прошлом веке.
Великолепное изображение Кромвеля сэром Уильямом Хамо Торникрофтом является свидетельством мнения 19-го века и частью историографии фигуры, которую, по мнению многих, все еще стоит праздновать.
Г-н Голдсмит сказал The Sunday Telegraph: «Кромвель рассматривается многими, возможно, больше в конце 19-го века, чем сегодня, как защитник парламента от внешнего давления, в его случае, конечно, монархии.
Является ли это полностью точным представлением, является предметом продолжающихся исторических дебатов.
Несомненно то, что конфликт середины 17-го века сформировал последующее развитие нашей нации, и Кромвель является индивидуальной узнаваемой фигурой, которая представляет одну из сторон этого разрыва.
Его достижения в качестве лорда-протектора также заслуживают празднования и поминовения».
Свинья-убийца убивает китайского фермера
Фермер был атакован и убит свиньей на рынке на юго-западе Китая, согласно сообщениям местных СМИ.
Мужчина, идентифицированный только по фамилии «Юань», был найден мертвым с перерезанной артерией, покрытой кровью, возле ячменя на рынке в Люпаньшуй в провинции Гуйчжоу, сообщила в воскресенье газета South China Morning Post.
Свиновод готовится ввести вакцины свиньям на участке 30 мая 2005 года в Синине провинции Цинхай, Китай.
Сообщается, что в среду он приехал со своим двоюродным братом из соседней провинции Юньнань, чтобы продать 15 свиней на рынке.
На следующее утро его двоюродный брат нашел его мертвым и обнаружил, что дверь в соседнюю свинью открыта.
Он рассказал, что в свинье был большой самец с кровью на рту.
Судебно-медицинская экспертиза подтвердила, что 550-фунтовая свинья растерзала фермера до смерти, согласно отчету.
«Ноги моего двоюродного брата были окровавлены и искалечены», — сказал двоюродный брат, которого называют по фамилии «Ву», цитируемый Guiyang Evening News.
Кадры с камер видеонаблюдения показали, что Юань входит на рынок в 4:40 утра в четверг, чтобы покормить своих свиней.
Его тело было найдено примерно через час.
Животное, которое убило человека, не принадлежало Юаню или его двоюродному брату.
Менеджер рынка сообщил Evening News, что свинья была заперта, чтобы предотвратить нападение на кого-либо еще, в то время как полиция собирала доказательства на месте происшествия.
Сообщается, что семья Юаня и рыночные власти ведут переговоры о компенсации за его смерть.
Хотя и редко, случаи нападения свиней на людей были зарегистрированы и раньше.
В 2016 году свинья напала на женщину и ее мужа на их ферме в Массачусетсе, в результате чего мужчина получил критические травмы.
Десять лет назад 650-фунтовая свинья прижала валлийского фермера к своему трактору, пока его жена не отпугнула животное.
После того, как фермер из Орегона был съеден своими свиньями в 2012 году, один фермер из Манитобы сказал CBC News, что свиньи обычно не агрессивны, но вкус крови может выступать в качестве «триггера».
«Они просто игривы.
Они кусачки, очень любознательные... они не хотят причинять вам боль.
Вы просто должны отдать им должное уважение», - сказал он.
Остатки урагана Роза принесут широко распространенный сильный дождь на юго-запад США
Как прогнозируется, ураган Роза ослабевает, поскольку он движется над более прохладными водами северного побережья Мексики.
Тем не менее, Роза принесет наводнения на север Мексики и юго-запад США в ближайшие дни.
У Розы были ветры 85 миль в час, ураган категории 1, по состоянию на 5 утра. По восточному времени воскресенье и находился в 385 милях к юго-западу от Пунта-Евгении, Мексика.
Ожидается, что Роза переедет на север в воскресенье.
Между тем, впадина начинает формироваться над Тихим океаном и двигаться на восток к западному побережью США. Когда Роза приблизится к полуострову Нижняя Калифорния в понедельник в качестве тропического шторма, он начнет выталкивать глубокую тропическую влагу на север на юго-запад США.
Роза принесет до 10 дюймов дождя в некоторых частях Мексики в понедельник.
Затем тропическая влага, взаимодействующая с приближающейся впадиной, создаст широко распространенные сильные осадки на юго-западе в ближайшие дни.
Локально от 1 до 4 дюймов дождя вызовет опасные внезапные наводнения, селевые потоки и возможные оползни в пустыне.
Глубокая тропическая влага приведет к тому, что количество осадков приблизится к 2-3 дюймам в час в некоторых местах, особенно в некоторых частях южной Невады и Аризоны.
От 2 до 4 дюймов дождя ожидается в некоторых частях юго-запада, особенно на большей части Аризоны.
Внезапные наводнения возможны при быстро ухудшающихся условиях из-за рассеянного характера тропических дождей.
Было бы крайне нецелесообразно выходить в пустыню пешком с угрозой тропических осадков.
Сильный дождь может привести к тому, что каньоны станут бушующими реками, а грозы принесут местные порывистые ветры и пыль.
Приближающаяся впадина принесет некоторые локально сильные дожди в части береговой линии Южной Калифорнии.
Возможны осадки в общей сложности более полудюйма, что может привести к незначительным селевым потокам и скользким дорогам.
Это будет первое количество осадков в регионе за сезон дождей.
Некоторые рассеянные тропические ливни начнут приближаться к Аризоне поздно вечером в воскресенье и рано утром в понедельник, прежде чем дождь станет более распространенным в конце понедельника и вторника.
Сильный дождь распространится на Четыре угла во вторник и продлится до среды.
В октябре могут наблюдаться некоторые интенсивные колебания температуры по всей территории США, поскольку Арктика становится прохладнее, но тропики остаются довольно теплыми.
Иногда это приводит к резким изменениям температуры на коротких расстояниях.
Есть отличный пример резких перепадов температур в центральной части США в воскресенье.
Существует почти 20-градусная разница температур между Канзас-Сити, штат Миссури, и Омахой, штат Небраска, а также между Сент-Луисом и Де-Мойном, штат Айова.
В течение следующих нескольких дней затяжное летнее тепло попытается снова нарастить и расшириться.
Ожидается, что большая часть центральной и восточной части США увидит теплое начало октября с широко распространенными 80-ми годами от Южных равнин до частей северо-востока.
Нью-Йорк может достичь 80 градусов во вторник, что будет примерно на 10 градусов выше среднего.
Наш долгосрочный климатический прогноз указывает на высокие шансы на температуры выше среднего для восточной части США до первой половины октября.
Более 20 миллионов человек наблюдали за слушанием Бретта Кавано
Более 20 миллионов человек смотрели захватывающие показания в четверг кандидата в Верховный суд Бретта Кавано и женщины, которая обвинила его в сексуальном насилии, которое якобы произошло в 1980-х годах, Кристин Блейси Форд, в шести телевизионных сетях.
Между тем, политическое противостояние продолжалось, и вещатели прерывали регулярные программы для пятничного поворота в последнюю минуту: соглашение, разработанное сенатором от Аризоны Джеффом Флейком для ФБР о проведении недельного расследования обвинений.
Форд сказала юридическому комитету Сената, что она на 100 процентов уверена, что Кавано пьяно нащупал ее и пытался снять одежду на школьной вечеринке.
Кавано, в страстных показаниях, сказал, что он на 100 процентов уверен, что этого не произошло.
Вполне вероятно, что более 20,4 миллиона человек, о которых сообщил Nielsen в пятницу, смотрели его.
Компания подсчитывала среднюю зрительскую аудиторию на CBS, ABC, NBC, CNN, Fox News Channel и MSNBC.
Цифры не были сразу доступны для других сетей, которые показали это, включая PBS, C-SPAN и Fox Business Network.
И у Нильсена обычно возникают проблемы с измерением людей, которые смотрят в офисах.
Чтобы представить это в перспективе, это размер аудитории, аналогичный размеру футбольного матча плей-офф или премии Оскар.
Канал Fox News, чьи ведущие решительно поддержали назначение Кавано, возглавил все сети со средним показателем 5,69 миллиона зрителей в течение всего дня, сказал Нильсен.
ABC был вторым с 3,26 миллионами зрителей.
У CBS было 3,1 миллиона, у NBC было 2,94 миллиона, у MSNBC было 2,89 миллиона, а у CNN было 2,52 миллиона, сказал Нильсен.
После слушания интерес оставался высоким.
Флейк был центральной фигурой в пятничной драме.
После того, как офис умеренного республиканца опубликовал заявление о том, что он будет голосовать за Кавано, он был пойман камерами CNN и CBS в пятницу утром, на которых кричали протестующие, когда он пытался ехать на лифте на слушания в Юридическом комитете.
Он стоял с опущенными глазами в течение нескольких минут, когда его ругали, транслировали в прямом эфире на CNN.
«Я стою прямо здесь перед тобой», — сказала одна женщина.
«Как вы думаете, он говорит правду стране?
Ему сказали: «У вас есть власть, когда так много женщин бессильны».
Флейк сказал, что его офис опубликовал заявление и сказал, что до закрытия лифта ему будет что сказать на слушаниях в комитете.
Кабельные и вещательные сети вели прямую трансляцию несколько часов спустя, когда Юридический комитет должен был проголосовать за выдвижение кандидатуры Кавано в Сенат в полном составе для голосования.
Но Флейк сказал, что он сделает это только при том понимании, что ФБР рассмотрит обвинения против кандидата на следующей неделе, к чему призывают демократы меньшинства.
Флейк был частично убежден разговорами со своим другом, сенатором-демократом Крисом Кунсом.
После разговора с Кунсом и несколькими сенаторами Флейк принял свое решение.
Выбор Флейка имел силу, потому что было очевидно, что республиканцы не будут иметь голосов, чтобы одобрить Кавано без расследования.
Президент Трамп начал расследование ФБР по обвинениям против Кавано.
Премьер-министр Великобритании Мэй обвинила критиков в «игре в политику» по поводу Brexit
Премьер-министр Тереза Мэй в интервью газете Sunday Times обвинила критиков ее планов покинуть Евросоюз в «игре в политику» с будущим Великобритании и подрыве национальных интересов.
Премьер-министр Великобритании Тереза Мэй прибывает на конференцию Консервативной партии в Бирмингеме, Великобритания, 29 сентября 2018 года.
В другом интервью рядом с интервью с ней на первой полосе газеты ее бывший министр иностранных дел Борис Джонсон настаивал на своей атаке на ее так называемый план Чекерса по Brexit, заявив, что предложение о том, что Великобритания и ЕС должны взимать тарифы друг друга, было «совершенно нелепым».
Стрельба в Wayde Sims: полиция арестовала подозреваемого Дайтона Симпсона в смерти игрока LSU
Полиция арестовала подозреваемого в смертельной стрельбе Уэйда Симса, 20-летнего баскетболиста LSU.
20-летний Дайтон Симпсон был арестован и помещен в тюрьму по обвинению в убийстве второй степени, сообщил департамент полиции Батон-Руж.
Официальные лица опубликовали видео противостояния между Симсом и Симпсоном, и полиция заявила, что Симс потерял очки во время драки.
Полиция извлекла очки с места происшествия и заявила, что обнаружила на них ДНК Симпсона, сообщает филиал CBS WAFB.
После допроса Симпсона полиция заявила, что он признался, что застрелил Уэйда.
Его залог был установлен в размере 350 000 долларов, сообщает Advocate.
Офис коронера округа Восточный Батон-Руж опубликовал предварительный отчет в пятницу, в котором говорится, что причиной смерти является огнестрельное ранение головы в шею.
Департамент отдает должное целевой группе полиции штата Луизиана, лаборатории по борьбе с преступностью полиции штата, полиции Южного университета и жителям района за оказание помощи в расследовании, приведшем к аресту.
Спортивный директор LSU Джо Аллева поблагодарил местные правоохранительные органы за «усердие и стремление к справедливости».
Симсу было 20 лет.
6-футовый форвард вырос в Батон-Руж, где его отец, Уэйн, также играл в баскетбол за LSU.
В прошлом сезоне он набирал в среднем 5,6 очка и 2,6 подбора за игру.
В пятницу утром баскетбольный тренер LSU Уилл Уэйд сказал, что команда «опустошена» и «в шоке» от смерти Уэйда.
«Это то, о чем вы беспокоитесь все время», — сказал Уэйд.
Вулкан извергает пепел на Мехико
Пепел, извергаемый из вулкана Попокатепетль, достиг южных кварталов столицы Мексики.
Национальный центр по предотвращению стихийных бедствий предупредил мексиканцев в субботу держаться подальше от вулкана после того, как активность в кратере возросла, и он зарегистрировал 183 выброса газа и пепла в течение 24 часов.
Центр отслеживал многочисленные грохоты и толчки.
Изображения в социальных сетях показали тонкие слои пепла, покрывающего лобовые стекла автомобилей в окрестностях Мехико, таких как Сочимилько.
Геофизики заметили увеличение активности на вулкане, который находится в 45 милях (72 километрах) к юго-востоку от столицы с тех пор, как землетрясение магнитудой 7,1 потрясло центральную Мексику в сентябре 2017 года.
Вулкан, известный как «Дон Гойо», действует с 1994 года.
Столкновение полиции с каталонскими сепаратистами в преддверии годовщины голосования за независимость
Шесть человек были арестованы в Барселоне в субботу после того, как протестующие за независимость столкнулись с полицией, и когда тысячи присоединились к конкурирующим демонстрациям, чтобы отметить первую годовщину поляризационного голосования Каталонии по отделению.
Группа просепаратистов в масках, сдерживаемая спецназом, забросала их яйцами и швырнула порошковой краской, создавая темные облака пыли на улицах, которые обычно были переполнены туристами.
Позже в тот же день также вспыхнули потасовки, когда полиция использовала свои дубинки для сдерживания боевых действий.
В течение нескольких часов группы сторонников независимости, скандирующие «Нет забвению, нет прощения», столкнулись с юнионистскими протестующими, кричащими: «Да здравствует Испания».
Четырнадцать человек получили лечение от незначительных травм, полученных в ходе протестов, сообщает местная пресса.
Напряженность остается высокой в регионе, настроенном на независимость, спустя год после референдума 1 октября, который Мадрид признал незаконным, но праздновал сепаратистские каталонцы.
Избиратели в подавляющем большинстве предпочли стать независимыми, хотя явка была низкой, а те, кто выступал против отделения, в основном бойкотировали голосование.
По данным каталонских властей, почти 1000 человек получили ранения в прошлом году после того, как полиция попыталась остановить голосование на избирательных участках по всему региону в ожесточенных столкновениях.
Группы сторонников независимости разбили лагерь в ночь на пятницу, чтобы предотвратить демонстрацию в поддержку национальной полиции.
Демонстрация продолжалась, но была вынуждена пойти другим путем.
68-летний Нарцис Термес, электрик, присутствовавший на сепаратистском протесте со своей женой, сказал, что он больше не надеется на перспективы обретения Каталонией независимости.
«В прошлом году мы пережили один из наших лучших моментов.
Я смотрел, как мои родители плачут от радости от возможности голосовать, но теперь мы застряли», - сказал он.
Несмотря на жизненно важную, хотя и небольшую победу на региональных выборах в декабре прошлого года, каталонские партии, выступающие за независимость, изо всех сил пытались сохранить импульс в этом году, когда многие из их самых известных лидеров либо находились в добровольном изгнании, либо в заключении в ожидании суда за их роль в организации референдума и последующего провозглашения независимости.
Джоан Пуиг, 42-летний механик, записывающий протест в поддержку полиции на свой телефон, сказал, что конфликт разжигался политиками с обеих сторон.
«Это становится все более и более напряженным», - сказал он.
В субботу Ориоль Жункерас, один из девяти каталонских лидеров, находящихся в следственном изоляторе с конца прошлого года, объявил, что будет баллотироваться на выборах в Европейский парламент в следующем году.
«Выдвижение в качестве кандидата на европейских выборах — лучший способ осудить регресс демократических ценностей и репрессии, которые мы наблюдаем со стороны испанского правительства», — сказал он.
Лондондерри: Мужчин арестовали после того, как дом протаранили машиной
Трое мужчин в возрасте 33, 34 и 39 лет были арестованы после того, как автомобиль был несколько раз врезался в дом в Лондондерри.
Инцидент развернулся в Баллинагард Кресент в четверг около 19:30 BST.
Det Insp Боб Блеммингс сказал, что был нанесен ущерб воротам и самому зданию.
Арбалет, возможно, также был выпущен по машине в какой-то момент.
Удар Менги принес Ливингстону победу 1-0 над Рейнджерс
Первый гол Долли Менги за «Ливингстон» обеспечил победу
Повышение Ливингстона ошеломило «Рейнджерс», отправив Стивена Джеррарда на второе поражение в 18 играх в качестве менеджера клуба «Айброкс».
Удар Долли Менги оказался разницей, так как команда Гэри Холта сдвинулась на один уровень с Хибернианом на втором месте.
Команда Джеррарда остается без выездной победы в Премьер-лиге в этом сезоне и в следующее воскресенье встретится с лидерами «Хартс», которые отстают на восемь очков.
До этого «Рейнджерс» принимал венский «Рапид» в Лиге Европы в четверг.
Ливингстон, тем временем, продлил свою беспроигрышную серию в дивизионе до шести игр, а главный тренер Холт все еще чувствует вкус поражения с момента замены Кенни Майлера в прошлом месяце.
Ливингстон упустил шансы против тупых гостей
Команда Холта должна была быть впереди задолго до того, как забила, и их прямота вызывала у «Рейнджерс» всевозможные проблемы.
Скотт Робинсон прорвался, но протащил свой удар по воротам, после чего Алан Литгоу смог направить свои усилия только после того, как проскользнул внутрь, чтобы встретить удар головой Крейга Халкетта по воротам.
Хозяева были довольны тем, что позволили «Рейнджерс» играть перед собой, зная, что они могут беспокоить гостей на сетах.
И именно так была достигнута решающая цель.
«Рейнджерс» пропустили штрафной, и Ливингстон отработал дебют, Деклан Галлахер и Робинсон объединились, чтобы настроить Менгу, который принял касание и забил из центра штрафной.
К тому моменту «Рейнджерс» доминировали во владении, но считали оборону хозяев непроницаемой, а вратарь Лиам Келли был в значительной степени беспокойным.
Эта картина продолжилась и во втором тайме, хотя Альфредо Морелос сделал сейв от Келли.
Скотт Питтман был отвергнут ногами вратаря «Рейнджерс» Аллана Макгрегора, и Литгоу широко пробил с другой игры Ливингстона.
Кроссы постоянно попадали в штрафную Ливингстона и постоянно очищались, в то время как два пенальти - после вызова Халкетта на вышедшего на замену Гленна Миддлтона и один для гандбола - были отброшены.
'Феноменальный' от Ливингстона - анализ
Аласдер Ламонт из BBC Scotland на арене Тони Макарони
Феноменальное выступление и результат для Ливингстона.
Для мужчины они были превосходны, продолжая превосходить ожидания на этой восходящей траектории.
Их стиль игры и персонал почти не изменились с момента их возвращения в высший дивизион, но большая заслуга должна принадлежать Холту за то, как он гальванизировал команду с момента своего прибытия.
У него было так много героев.
Капитан Халкетт был огромен, организуя великолепно организованную оборону, в то время как Менга держал Коннора Голдсона и Джо Уорралла в напряжении.
Однако рейнджерам не хватало вдохновения.
Какими бы хорошими они ни были временами при Джеррарде, они не соответствовали этим стандартам.
Их финального мяча не хватало - только один раз они разрезали хозяев - и это что-то вроде тревожного звонка для "Рейнджерс", которые оказались в середине таблицы.
Эрдоган получил смешанный прием в Кельне
В субботу (29 сентября) были улыбки и голубое небо, когда лидеры Турции и Германии встретились в Берлине.
Это последний день противоречивого визита президента Эрдогана в Германию, который направлен на восстановление отношений между союзниками по НАТО.
Они поссорились из-за таких вопросов, как права человека, свобода прессы и вступление Турции в ЕС.
Затем Эрдоган направился в Кельн, чтобы открыть гигантскую новую мечеть.
Город является домом для самого большого турецкого населения за пределами Турции.
Полиция сослалась на соображения безопасности, чтобы заблокировать 25-тысячную толпу от сбора перед мечетью, но множество сторонников оказались поблизости, чтобы увидеть своего президента.
Сотни протестующих против Эрдогана, многие из которых курды, также сделали так, чтобы их голоса были услышаны, осудив как политику Эрдогана, так и решение правительства Германии приветствовать его в стране.
Дуэльные протесты отражают раскол посетителя, которого некоторые немецкие турки приветствовали как героя, а других поносили как автократа.
Дорожная авария в Дептфорде: велосипедист погиб при столкновении с автомобилем
Велосипедист погиб в результате столкновения с участием автомобиля в Лондоне.
Авария произошла недалеко от перекрестка Бествуд-стрит и Эвелин-стрит, оживленной дороги в Дептфорде, на юго-востоке города, около 10:15 BST.
Водитель автомобиля остановился, присутствовали парамедики, но мужчина скончался на месте происшествия.
Авария произошла через несколько месяцев после того, как другой велосипедист погиб в результате наезда на Чайлдерс-стрит, примерно в миле от субботней аварии.
Столичная полиция заявила, что офицеры работают над тем, чтобы опознать мужчину и сообщить об этом его ближайшим родственникам.
Перекрытие дорог и отклонение автобусов отступают, и автомобилистам было рекомендовано избегать этого района.
Тюрьма Лонг-Лартин: шесть офицеров пострадали в беспорядках
Шесть сотрудников тюрьмы получили ранения в результате беспорядков в мужской тюрьме строгого режима, сообщило Тюремное управление.
Расстройство вспыхнуло в HMP Long Lartin в Вустершире около 09:30 BST в воскресенье и продолжается.
Для борьбы с беспорядками, в которых участвуют восемь заключенных и которые содержатся в одном крыле, были привлечены специалисты «Торнадо».
Офицерам была оказана помощь в связи с незначительными травмами лица на месте происшествия.
Представитель Пенитенциарной службы сказал: «Специально обученный тюремный персонал был развернут для борьбы с продолжающимся инцидентом в HMP Long Lartin.
Шесть сотрудников получили медицинскую помощь в связи с травмами.
Мы не терпим насилия в наших тюрьмах и ясно понимаем, что виновные будут переданы в полицию и могут провести больше времени за решеткой».
HMP Long Lartin содержит более 500 заключенных, в том числе некоторых из самых опасных преступников страны.
В июне сообщалось, что начальник тюрьмы получил лечение в больнице после нападения заключенного.
А в октябре прошлого года сотрудники ОМОНа были вызваны в тюрьму, чтобы справиться с серьезными беспорядками, в ходе которых сотрудники были атакованы мячами для бассейна.
Ураган Роза угрожает Фениксу, Лас-Вегасу, Солт-Лейк-Сити внезапным наводнением (районы засухи могут выиграть)
Тропическая депрессия редко поражает Аризону, но это именно то, что, вероятно, произойдет в начале следующей недели, поскольку оставшаяся энергия урагана Роза проходит через юго-запад пустыни, обеспечивая риски внезапных наводнений.
Национальная метеорологическая служба уже выпустила часы внезапных наводнений на понедельник и вторник для западной Аризоны в южной и восточной Неваде, юго-восточной Калифорнии и Юте, включая города Феникс, Флагстафф, Лас-Вегас и Солт-Лейк-Сити.
Ожидается, что Роза выберет прямой путь над Фениксом во вторник, приближаясь поздно вечером в понедельник с дождем.
Национальная метеорологическая служба в Фениксе отметила в твиттере, что только «десять тропических циклонов сохранили статус тропического шторма или депрессии в пределах 200 миль от Феникса с 1950 года!
Катрина (1967) была ураганом в 40 милях от границы с Аризоной.
Последние модели Национального центра ураганов предсказывают от 2 до 4 дюймов осадков, с изолированными количествами до 6 дюймов в Моголлон Рим в Аризоне.
Другие районы пустынного юго-запада, включая центральные Скалистые горы и Большой бассейн, вероятно, получат от 1 до 2 дюймов, с изолированными суммами до 4 дюймов.
Для тех, кто не подвержен риску внезапного наводнения, дождь Розы может быть благословением, поскольку регион страдает от засухи.
Хотя наводнение является очень серьезной проблемой, некоторые из этих осадков, вероятно, будут полезны, поскольку юго-запад в настоящее время испытывает засуху.
По данным U.S. Drought Monitor, чуть более 40 процентов Аризоны испытывают, по крайней мере, экстремальную засуху, вторую по величине категорию», — сообщает weather.com.
Во-первых, путь урагана Роза приводит к выходу на сушу через полуостров Нижняя Калифорния в Мексике.
Роза, все еще на ураганной силе в воскресенье утром с максимальным ветром 85 миль в час, находится в 385 милях к югу от Пунта Евгения, Мексика, и движется на север со скоростью 12 миль в час.
Шторм сталкивается с более прохладными водами в Тихом океане и, следовательно, отключается.
Таким образом, ожидается, что он выйдет на сушу в Мексике при силе тропического шторма во второй половине дня или вечером в понедельник.
Осадки в некоторых частях Мексики могут быть сильными, что создает значительный риск наводнений.
«Осадки в общей сложности от 3 до 6 дюймов ожидаются от Нижней Калифорнии до северо-западной Соноры, при этом возможно до 10 дюймов», - сообщает weather.com.
Затем Роза будет двигаться на север через Мексику в виде тропического шторма, прежде чем достигнет границы Аризоны ранним утром во вторник в виде тропической депрессии, которая затем будет прослеживаться через Аризону и в южную Юту к позднему вечеру вторника.
«Основная опасность, ожидаемая от Розы или ее остатков, - это очень сильные осадки в Нижней Калифорнии, северо-западной Соноре и юго-западе пустыни США», - говорится в сообщении Национального центра ураганов.
Ожидается, что эти дожди приведут к опасным для жизни внезапным наводнениям и селевым потокам в пустынях, а также оползням в горной местности.
Нападение на Нортона в Мидсомере: четыре ареста за покушение на убийство
Трое подростков и 20-летний мужчина были арестованы по подозрению в покушении на убийство после того, как 16-летний подросток был найден с ножевыми ранениями в Сомерсете.
Подросток был найден раненым в районе Excelsior Terrace в Мидсомер-Нортоне, около 04:00 BST в субботу.
Его доставили в больницу, где он остается в «стабильном» состоянии.
17-летний подросток, двое 18-летних и 20-летний мужчина были арестованы ночью в районе Рэдсток, сообщила полиция Эйвона и Сомерсета.
Офицеры обратились к любому, у кого могут быть какие-либо записи с мобильного телефона о том, что произошло, чтобы заявить о себе.
Трамп говорит, что Кавано «пострадал, подлость, гнев» Демократической партии
«Голосование за судью Кавано — это голосование за отказ от безжалостной и возмутительной тактики Демократической партии», — сказал Трамп на митинге в Уилинге, Западная Вирджиния.
Трамп сказал, что Кавано «страдал от подлости, гнева» Демократической партии на протяжении всего процесса выдвижения.
Кавано дал показания перед Конгрессом в четверг, решительно и эмоционально опровергнув утверждение Кристин Блейси Форд о том, что он сексуально изнасиловал ее десятилетия назад, когда они были подростками.
Форд также дала показания на слушании о ее обвинении.
Президент заявил в субботу, что «американский народ увидел блестящее, качественное и мужество» Кавано в тот день.
«Голосование за утверждение судьи Кавано — это голосование за утверждение одного из самых опытных юристов нашего времени, юриста с безупречным послужным списком государственной службы», — сказал он толпе сторонников Западной Вирджинии.
Президент косвенно сослался на выдвижение Кавано, говоря о важности явки республиканцев на промежуточных выборах.
«В пяти неделях от одних из самых важных выборов в нашей жизни.
Я не бегу, но я действительно бегу», — сказал он.
«Вот почему я повсюду борюсь за отличных кандидатов».
Трамп утверждал, что демократы выполняют миссию «сопротивляться и препятствовать».
Ожидается, что первое ключевое процедурное голосование в Сенате по кандидатуре Кавано состоится не позднее пятницы, сообщил CNN старший помощник руководства Республиканской партии.
Сотни погибших в результате индонезийского землетрясения, цунами, число жертв растет
По меньшей мере 384 человека погибли, многие из них были сметены, когда гигантские волны обрушились на пляжи, когда сильное землетрясение и цунами обрушились на индонезийский остров Сулавеси, сообщили власти в субботу.
Сотни людей собрались на фестиваль на пляже в городе Палу в пятницу, когда волны высотой до шести метров (18 футов) разбились о берег в сумерках, сметая многих до смерти и разрушая все на своем пути.
Цунами последовало за землетрясением магнитудой 7,5.
«Когда вчера возникла угроза цунами, люди все еще занимались своей деятельностью на пляже и не сразу бежали, и они стали жертвами», - сказал на брифинге в Джакарте Сутопо Пурво Нугрохо, представитель индонезийского агентства по смягчению последствий стихийных бедствий BNPB.
«Цунами не пришло само по себе, оно перетащило автомобили, бревна, дома, оно ударило по всему на суше», — сказал Нугрохо, добавив, что цунами путешествовало по открытому морю со скоростью 800 км / ч (497 миль в час), прежде чем ударить по береговой линии.
Некоторые люди забрались на деревья, чтобы избежать цунами и выжили, сказал он.
Около 16 700 человек были эвакуированы в 24 центра в Палу.
Аэрофотоснимки, опубликованные агентством по чрезвычайным ситуациям, показали, что многие здания и магазины разрушены, мосты скручены и разрушены, а мечеть окружена водой.
Афтершоки продолжали сотрясать прибрежный город в субботу.
Серия землетрясений ощущалась в районе с населением 2,4 миллиона человек.
Индонезийское агентство по оценке и применению технологий (BPPT) заявило в своем заявлении, что энергия, высвобожденная в результате мощного землетрясения в пятницу, примерно в 200 раз превышает мощность атомной бомбы, сброшенной на Хиросиму во время Второй мировой войны.
География города, который находится в конце длинного узкого залива, могла бы увеличить размер цунами, говорится в сообщении.
Нугрохо описал ущерб как «обширный» и сказал, что тысячи домов, больниц, торговых центров и отелей рухнули.
Тела некоторых жертв были найдены в ловушке под обломками рухнувших зданий, сказал он, добавив, что 540 человек получили ранения и 29 пропали без вести.
Нугрохо сказал, что жертвы и ущерб могут быть больше вдоль береговой линии в 300 км (190 милях) к северу от Палу, района под названием Донгала, который находится ближе к эпицентру землетрясения.
Коммуникации «были полностью искалечены без какой-либо информации» от Донгалы, сказал Нугрохо.
Там проживает более 300 000 человек», — говорится в заявлении Красного Креста, добавив, что его сотрудники и волонтеры направляются в пострадавшие районы.
«Это уже трагедия, но она может стать намного хуже», — говорится в заявлении.
Агентство в субботу подверглось широкой критике за то, что не сообщило, что цунами обрушилось на Палу, хотя чиновники заявили, что волны пришли в то время, когда было выпущено предупреждение.
На любительских кадрах, опубликованных в социальных сетях, можно услышать, как мужчина на верхнем этаже здания выкрикивает неистовые предупреждения о приближающемся цунами людям на улице внизу.
Через несколько минут стена воды обрушивается на берег, унося здания и автомобили.
Reuters не удалось сразу аутентифицировать отснятый материал.
Землетрясение и цунами вызвали крупное отключение электроэнергии, которое перерезало коммуникации вокруг Палу, что затруднило властям координацию спасательных работ.
По словам властей, военные начали отправлять грузовые самолеты с помощью Джакарты и других городов, но эвакуированные по-прежнему остро нуждаются в продовольствии и других предметах первой необходимости.
Аэропорт города был вновь открыт только для оказания помощи и будет оставаться закрытым до октября.
Президент Джоко Видодо должен был посетить эвакуационные центры в Палу в воскресенье.
Число жертв цунами в Индонезии превысило 800 человек.
Это очень плохо.
В то время как сотрудники World Vision из Донгалы благополучно добрались до города Палу, где сотрудники укрываются в брезентовых укрытиях, установленных во дворе их офиса, они прошли мимо сцен опустошения по пути, сказал г-н Досеба.
«Они сказали мне, что видели много домов, которые были разрушены», - сказал он.
Это очень плохо.
Даже когда группы по оказанию помощи начали мрачные движения по запуску механизмов оказания помощи в случае стихийных бедствий, некоторые жаловались на то, что иностранным гуманитарным работникам, обладающим глубоким опытом, не дают выехать в Палу.
Согласно индонезийским правилам, финансирование, поставки и персонал из-за рубежа могут начать поступать только в том случае, если место бедствия объявлено национальной зоной бедствия.
Этого еще не произошло.
«Это все еще катастрофа на уровне провинции», - сказала Аулия Арриани, представитель Индонезийского Красного Креста.
«Как только правительство скажет: «Хорошо, это национальная катастрофа», мы можем открыться для международной помощи, но пока нет статуса».
Когда вторая ночь пришлась на Палу после пятничного землетрясения и цунами, друзья и семья тех, кто все еще пропал без вести, надеялись, что их близкие станут чудесами, которые разрушат мрачные сюжетные линии стихийных бедствий.
В субботу маленького мальчика вырвали из канализации.
В воскресенье спасатели освободили женщину, которую два дня держали под завалами с телом матери рядом с ней.
Гендон Субандоно, тренер индонезийской национальной команды по парапланеризму, подготовил двух недостающих парапланов к Азиатским играм, которые завершились в начале этого месяца в Индонезии.
Другие из тех, кто оказался в ловушке в отеле «Роа Роа», включая г-на Мандаги, были его учениками.
«Как старший в области парапланеризма, у меня есть своя эмоциональная нагрузка», - сказал он.
Г-н Гендон рассказал, как через несколько часов после того, как среди парапланеристов распространилась новость о крахе отеля Roa Roa, он отчаянно отправлял сообщения в WhatsApp конкурентам Palu, которые принимали участие в пляжном фестивале.
Его сообщения, однако, привели только к одной серой галочке, а не к паре синих чеков.
«Я думаю, что это означает, что сообщения не были доставлены», - сказал он.
Воры забирают $26 750 во время пополнения банкомата в Ньюпорте на Леви
Воры в пятницу утром украли 26 750 долларов у работника Бринка, заправлявшего банкомат в Ньюпорте на Леви, согласно пресс-релизу Департамента полиции Ньюпорта.
Водитель автомобиля опустошал банкомат в развлекательном комплексе и готовился доставить больше денег, написал в релизе детектив Деннис Маккарти.
Пока он был занят, другой человек «подбежал из-за сотрудника Бринка» и украл мешок денег, предназначенный для доставки.
Свидетели заметили нескольких подозреваемых, скрывающихся с места происшествия, согласно релизу, но полиция не уточнила число участников инцидента.
Любой, у кого есть информация об их личности, должен связаться с полицией Ньюпорта по телефону 859-292-3680.
Канье Уэст: Рэпер меняет имя на Ye
Рэпер Канье Уэст меняет свое имя - на Ye.
Объявляя об изменении в Twitter в субботу, он написал: «Существо официально известно как Канье Уэст».
41-летний Уэст некоторое время носил прозвище Ye и использовал это прозвище в качестве названия для своего восьмого альбома, который был выпущен в июне.
Изменения происходят в преддверии его появления на Saturday Night Live, где, как ожидается, он выпустит свой новый альбом Yandhi.
Он заменил певицу Ариану Гранде на шоу, которая отменила по «эмоциональным причинам», сказал создатель шоу.
Помимо того, что это аббревиатура его нынешнего профессионального имени, Уэст ранее говорил, что это слово имеет для него религиозное значение.
«Я считаю, что «ты» — это наиболее часто используемое слово в Библии, а в Библии оно означает «ты», — сказал Уэст ранее в этом году, обсуждая название своего альбома с радиоведущим Big Boy.
«Итак, я — это вы, я — это мы, это мы.
Он прошел путь от Канье, что означает единственный, до просто Е - просто быть отражением нашего хорошего, нашего плохого, нашего замешательства, всего.
Альбом является скорее отражением того, кто мы есть».
Он является одним из ряда известных рэперов, которые изменили свое имя.
Шон Комбс был по-разному известен как Puff Daddy, P. Diddy или Diddy, но в этом году объявил о своем предпочтении имен Love и Brother Love.
Бывший сотрудник Запада, JAY-Z, также обошелся дефисом и заглавными буквами или без них.
Мексиканская AMLO обещает не использовать военные против гражданских лиц
Избранный президент Мексики Андрес Мануэль Лопес Обрадор пообещал никогда не применять военную силу против гражданских лиц, поскольку страна приближается к 50-й годовщине кровавой расправы над студентами.
Лопес Обрадор пообещал в субботу в Tlatelolco Plaza «никогда не использовать военных для подавления мексиканского народа».
Войска открыли мирную демонстрацию на площади 2 октября 1968 года, убив до 300 человек в то время, когда левые студенческие движения укоренялись по всей Латинской Америке.
Лопес Обрадор пообещал поддерживать молодых мексиканцев, предоставляя ежемесячные субсидии тем, кто учится, и открывая более бесплатные государственные университеты.
Он сказал, что безработица и отсутствие возможностей для получения образования привлекают молодежь к преступным группировкам.
США должны удвоить финансирование ИИ
Поскольку Китай становится более активным в области искусственного интеллекта, США должны удвоить сумму, которую они тратят на исследования в этой области, говорит инвестор и практик ИИ Кай-Фу Ли, который работал в Google, Microsoft и Apple.
Комментарии прозвучали после того, как различные части правительства США сделали объявления об ИИ, даже несмотря на то, что в США в целом отсутствует официальная стратегия ИИ.
Между тем, Китай представил свой план в прошлом году: он стремится стать No 1 в инновациях ИИ к 2030 году.
«Удвоение бюджета на исследования ИИ было бы хорошим началом, учитывая, что все другие страны намного отстают от США, и мы ищем следующий прорыв в области ИИ», — сказал Ли.
Удвоение финансирования может удвоить шансы на то, что следующее большое достижение ИИ будет сделано в США, сказал Ли в интервью CNBC на этой неделе.
Ли, чья книга «Сверхспособности ИИ: Китай, Силиконовая долина и новый мировой порядок» была опубликована в этом месяце Хоутоном Миффлином Харкортом, является генеральным директором Sinovation Ventures, которая инвестировала в одну из самых известных компаний ИИ в Китае, Face++.
В 1980-х годах в Университете Карнеги-Меллона он работал над системой искусственного интеллекта, которая превзошла самого высокопоставленного американского игрока Отелло, а затем он был исполнительным директором Microsoft Research и президентом китайского филиала Google.
Ли признал предыдущие технологические соревнования правительства США, такие как Robotics Challenge Агентства перспективных исследовательских проектов министерства обороны, и спросил, когда будет следующий, чтобы помочь определить следующих провидцев.
Исследователям в США часто приходится много работать, чтобы выиграть правительственные гранты, сказал Ли.
«Не Китай отнимает академических лидеров; это корпорации», — сказал Ли.
Facebook, Google и другие технологические компании в последние годы нанимали светил из университетов для работы над ИИ.
Ли сказал, что изменения в иммиграционной политике также могут помочь США укрепить свои усилия в области ИИ.
«Я думаю, что грин-карты должны автоматически предлагаться кандидатам наук в области ИИ», — сказал он.
Государственный совет Китая опубликовал свой план развития искусственного интеллекта следующего поколения в июле 2017 года.
Национальный фонд естественных наук Китая предоставляет финансирование людям в академических учреждениях аналогично тому, как Национальный научный фонд и другие правительственные организации выделяют деньги американским исследователям, но качество академической работы в Китае ниже, сказал Ли.
Ранее в этом году Министерство обороны США создало Объединенный центр искусственного интеллекта, в котором должны участвовать партнеры из промышленности и научных кругов, а Белый дом объявил о создании Специального комитета по искусственному интеллекту.
А в этом месяце DARPA объявило об инвестициях в размере 2 миллиардов долларов в инициативу под названием AI Next.
Что касается NSF, то в настоящее время он инвестирует более 100 миллионов долларов в год в исследования ИИ.
Между тем, законодательство США, которое стремилось создать Комиссию национальной безопасности по искусственному интеллекту, не видело действий в течение нескольких месяцев.
Македонцы проголосовали на референдуме о том, следует ли менять название страны
Народ Македонии проголосовал на референдуме в воскресенье о том, следует ли изменить свое название на «Республика Северная Македония», шаг, который разрешит многолетний спор с Грецией, которая заблокировала ее заявки на членство в Европейском союзе и НАТО.
Греция, у которой есть провинция под названием Македония, утверждает, что имя ее северного соседа представляет собой претензию на ее территорию, и наложила вето на свое вступление в НАТО и ЕС.
Два правительства заключили сделку в июне, основанную на предложенном новом названии, но националистические противники утверждают, что изменение подорвет этническую идентичность славянского большинства населения Македонии.
Президент Георге Иванов заявил, что не будет голосовать на референдуме, а кампания бойкота поставила под сомнение то, будет ли явка соответствовать минимальным 50 процентам, необходимым для того, чтобы референдум был действительным.
Вопрос в бюллетене референдума гласил: «Вы за членство в НАТО и ЕС с принятием соглашения с Грецией».
Сторонники изменения названия, в том числе премьер-министр Зоран Заев, утверждают, что стоит заплатить за вступление в такие органы, как ЕС и НАТО для Македонии, одной из стран, которые выйдут из распада Югославии.
«Я приехала сегодня, чтобы проголосовать за будущее страны, за молодых людей в Македонии, чтобы они могли свободно жить под эгидой Европейского Союза, потому что это означает более безопасную жизнь для всех нас», - сказала 79-летняя Оливера Георгиевска в Скопье.
Несмотря на то, что они не имеют обязательной юридической силы, достаточное количество членов парламента заявили, что они будут соблюдать результаты голосования, чтобы сделать его решающим.
Изменение названия потребует большинства в две трети голосов в парламенте.
Государственная избирательная комиссия заявила, что к 13:00 сообщений о нарушениях не поступало.
Тем не менее, явка составила всего 16 процентов по сравнению с 34 процентами на последних парламентских выборах в 2016 году, когда 66 процентов зарегистрированных избирателей отдали свои голоса.
«Я вышел голосовать из-за моих детей, наше место в Европе», - сказал 62-летний Гьосе Таневски, избиратель в столице Скопье.
Премьер-министр Македонии Зоран Заев, его жена Зорица и его сын Душко проголосовали на референдуме в Македонии об изменении названия страны, который откроет путь для ее вступления в НАТО и Европейский союз в Струмице, Македония, 30 сентября 2018 года.
Перед парламентом в Скопье 54-летний Владимир Кавардарков готовил небольшую сцену и поднимал стулья перед палатками, установленными теми, кто будет бойкотировать референдум.
«Мы за НАТО и ЕС, но мы хотим объединиться с поднятыми головами, а не через служебную дверь», — сказал Кавадарков.
«Мы бедная страна, но у нас есть достоинство.
Если они не хотят воспринимать нас как Македонию, мы можем обратиться к другим, таким как Китай и Россия, и стать частью евро-азиатской интеграции».
Премьер-министр Заев говорит, что членство в НАТО принесет столь необходимые инвестиции в Македонию, где уровень безработицы составляет более 20 процентов.
«Я считаю, что подавляющее большинство будет за, потому что более 80 процентов наших граждан выступают за ЕС и НАТО», — сказал Заев после голосования.
Он сказал, что результат «да» будет «подтверждением нашего будущего».
Опрос, опубликованный в прошлый понедельник Институтом политических исследований Македонии, показал, что от 30 до 43 процентов избирателей примут участие в референдуме - ниже требуемой явки.
Другой опрос, проведенный македонским телеканалом Telma TV, показал, что 57 процентов респондентов планируют проголосовать в воскресенье.
Из них 70 процентов сказали, что проголосуют «за».
Чтобы референдум был успешным, явка должна быть 50 процентов плюс один голос.
Провал референдума станет первым серьезным ударом по политике прозападного правительства с тех пор, как оно пришло к власти в мае прошлого года.
Смотрите: Серхио Агуэро из «Манчестер Сити» пробирается через всю оборону «Брайтона» для гола
Серхио Агуэро и Рахим Стерлинг отправили оборону «Брайтона» в победу «Манчестер Сити» со счетом 2:0 в субботу на стадионе «Этихад» в Манчестере, Англия.
Агуэро сделал так, чтобы это выглядело смехотворно легко на его счете на 65-й минуте.
Аргентинский нападающий получил пас в центре поля в начале поединка.
Он мчался между тремя защитниками «Брайтона», прежде чем врезаться в открытое поле.
Затем Агуэро оказался в окружении четырех зеленых рубашек.
Он обошел одного защитника, прежде чем обогнать еще нескольких на краю штрафной «Брайтона».
Затем он отдал пас влево, найдя Стерлинга.
Английский форвард использовал свое первое касание в штрафной, чтобы отдать мяч обратно Агуэро, который использовал свою правую бутсу, чтобы обыграть вратаря «Брайтона» Мэтью Райана ударом в правую сторону ворот.
"Агуэро борется с некоторыми проблемами в ногах", - сказал журналистам менеджер "Сити" Пеп Гвардиола.
«Мы говорили о том, что он играет 55, 60 минут.
Так и случилось.
Нам повезло, что он забил гол в тот момент».
Но именно Стерлинг дал «Скай Блюз» первоначальное преимущество в потасовке Премьер-лиги.
Этот гол пришелся на 29-ю минуту.
Агуэро получил мяч глубоко на территории Брайтона в той игре.
Он отправил красивый сквозной мяч по левому флангу на Лероя Сане.
Сане сделал несколько касаний, прежде чем привести Стерлинга к дальней штанге.
Форвард «Скай Блюз» отправил мяч в сетку как раз перед тем, как выскользнуть за пределы поля.
"Сити" сражается с "Хоффенхаймом" в групповом матче Лиги чемпионов в 12:55 во вторник на "Рейн-Неккар-Арене" в Зинсхайме, Германия.
Шерцер хочет сыграть спойлер против Скалистых гор
Поскольку «Нэшнлз» выбыли из борьбы за плей-офф, не было особых причин форсировать еще один старт.
Но вечно конкурентоспособный Шерцер надеется взять курган в воскресенье против «Колорадо Рокиз», но только в том случае, если все еще есть последствия плей-офф для «Скалистых гор», которые имеют преимущество в одну игру над «Лос-Анджелес Доджерс» на Западе НЛ.
«Скалистые горы» завоевали, по крайней мере, уайлд-кард с победой 5-2 над «Нэшнлз» в пятницу вечером, но все еще надеются зафиксировать свой первый титул в дивизионе.
Несмотря на то, что мы играем ни за что, по крайней мере, мы можем быть в состоянии справиться с резиной, зная, что атмосфера здесь, в Денвере, с толпой и другой командой будет играть, вероятно, на самом высоком уровне из всех точек, с которыми я столкнусь в этом году.
Почему бы мне не захотеть соревноваться в этом?»
«Нэшнлз» еще не объявили о стартовом составе на воскресенье, но, как сообщается, склонны позволить Шерцеру выйти на поле в такой ситуации.
Шерцер, который будет делать свой 34-й старт, бросил сессию буллпена в четверг и будет выступать на своем обычном отдыхе в воскресенье.
Правша «Вашингтона» 18-7 с 2,53 ERA и 300 страйкаутами в 220 2/3 иннингах в этом сезоне.
Митинги Трампа в Западной Вирджинии
Президент косвенно сослался на ситуацию вокруг своего выбора в Верховный суд Бретта Кавано, говоря о важности явки республиканцев на промежуточных выборах.
«Все, что мы сделали, поставлено на карту в ноябре.
Пять недель до одного из самых важных выборов в нашей жизни.
Это один из больших, больших - я не баллотируюсь, но я действительно баллотируюсь, поэтому я повсюду борюсь за отличных кандидатов", - сказал он.
Трамп продолжил: «Вы видите эту ужасную, ужасную радикальную группу демократов, вы видите, что это происходит прямо сейчас.
И они полны решимости вернуть себе власть, используя любые необходимые средства, вы видите подлость, мерзость.
Им все равно, кого они обижают, кого они должны перебежать, чтобы получить власть и контроль, это то, что они хотят, это власть и контроль, мы не собираемся давать им это».
Демократы, по его словам, выполняют миссию «сопротивляться и препятствовать».
«И вы видите это в течение последних четырех дней», — сказал он, назвав демократов «злыми и подлыми, мерзкими и неправдивыми».
Он сослался на юридический комитет Сената, ранжирующий сенатора-демократа Дайан Файнштейн по имени, которая получила громкий свист из зала.
«Помните ее ответ?
Вы слили документ?
Э-э-э, что.
Нет, нет, я жду один - это был действительно плохой язык тела - худший язык тела, который я когда-либо видел».
Лейбористы больше не являются широкой церковью.
Он нетерпим к тем, кто высказывает свое мнение.
Когда активисты Momentum в моей местной партии проголосовали за то, чтобы осудить меня, это вряд ли было сюрпризом.
В конце концов, я последний в череде депутатов-лейбористов, которым говорят, что нам не рады - все за то, что мы высказываем свое мнение.
Моя коллега по парламенту Джоан Райан получила аналогичное обращение, потому что она решительно противостояла антисемитизму.
В моем случае вотум недоверия критиковал меня за несогласие с Джереми Корбином.
О важности ответственной экономической политики, о национальной безопасности, о Европе, по иронии судьбы похожие вопросы, по которым Джереми не соглашался с предыдущими лидерами.
В уведомлении о встрече лейбористов в Ноттингеме в пятницу говорится, что «мы хотим, чтобы встречи были инклюзивными и продуктивными».
В течение большей части моих восьми лет в качестве местного лейбористского депутата заседания GC в пятницу вечером были именно такими.
К сожалению, сегодня это не тон многих встреч, и обещание «более доброй, более мягкой» политики давно забыто, если оно действительно когда-либо началось.
Становится все более очевидным, что различные взгляды не допускаются в Лейбористской партии, и каждое мнение оценивается по тому, приемлемо ли оно для партийного руководства.
Это началось вскоре после того, как Джереми стал лидером, поскольку коллеги, с которыми я ранее думал, что у меня схожие политические взгляды, начали ожидать, что я сделаю разворот и займу позиции, с которыми я никогда бы не согласился - будь то национальная безопасность или единый рынок ЕС.
Всякий раз, когда я выступаю публично - и на самом деле не имеет значения, что я говорю - в социальных сетях следует тирада оскорблений, призывающая к отмене выборов, осуждающая политику центра, говорящая мне, что я не должен быть в Лейбористской партии.
И это не только мой опыт.
Действительно, я знаю, что мне повезло больше, чем некоторым моим коллегам, поскольку комментарии, направленные на меня, как правило, носят политический характер.
Я в восторге от профессионализма и решимости тех коллег, которые ежедневно сталкиваются с потоком сексистских или расистских оскорблений, но никогда не уклоняются.
Одним из самых разочаровывающих аспектов этой эпохи политики является то, как уровни злоупотреблений стали нормой.
Джереми Корбин заявил на прошлой неделе, что Лейбористская партия должна развивать культуру терпимости.
Реальность такова, что мы больше не являемся широкой церковью, и с каждым «вотумом недоверия» или изменением правил отбора партия становится все более узкой.
За последние два года у меня было много советов, призывающих меня держать голову опущенной, не быть таким громким, и тогда я буду «в порядке».
Но это не то, для чего я пришел в политику.
С тех пор, как я присоединился к лейбористской партии 32 года назад в качестве школьника, спровоцированный пренебрежением правительства Тэтчер, в результате которого мой класс средней школы буквально рухнул, я стремился отстаивать лучшие государственные услуги для тех, кто в них больше всего нуждается - будь то местный советник или министр правительства.
Я никогда не скрывал свою политику, в том числе на последних выборах.
Никто в Ноттингем-Ист не мог быть каким-либо образом смущен моими политическими позициями и областями разногласий с нынешним руководством.
Тем, кто продвигал это предложение в пятницу, все, что я бы сказал, это то, что, когда страна движется к Brexit, который нанесет ущерб домашним хозяйствам, предприятиям и нашим государственным службам, я не понимаю желания тратить время и энергию на мою лояльность лидеру Лейбористской партии.
Но на самом деле единственное послание, которое у меня есть, это не для Nottingham Momentum, а для моих избирателей, независимо от того, являются ли они членами Лейбористской партии или нет: я горжусь тем, что служу вам, и я обещаю, что никакое количество угроз отстранения от выборов или политической целесообразности не удержит меня от действий в том, что я считаю наилучшими интересами всех вас.
Крис Лесли - член парламента от Ноттингем Ист
Эйр 38 - 17 Мелроуз: Непобежденный Эйр идет на вершину
Две поздние попытки, возможно, несколько исказили окончательный результат, но нет никаких сомнений в том, что Эйр заслужил победу в этом удивительно интересном матче Дня Премьер-лиги Теннента.
Теперь они возглавляют таблицу, единственная непобежденная сторона из десяти.
В конце концов, именно их превосходная оборона, а также их лучшие шансы, которые несли хозяев поля, и тренер Питер Мерчи имел полное право быть довольным.
«Мы были проверены в наших играх до сих пор, и мы все еще непобедимы, поэтому я должен быть счастлив», - сказал он.
Робин Кристи из Мелроуза сказала: «Надо отдать должное Эйру, они использовали свои шансы лучше, чем мы».
Попытка Гранта Андерсона на 14-й минуте, реализованная Фрейзером Климо, вывела Эйра вперед, но желтая карточка для шотландца Рори Хьюза, выпущенного на игру «Уорриорз», позволила Мелроузу сказать цифры, а Джейсон Баггот схватил нереализованную попытку.
Климо растянул преимущество Эйра с пенальти, прежде чем, прямо в перерыве, он забил, а затем реализовал сольную попытку сделать это 17-5 в пользу Айра в перерыве.
Но Мелроуз хорошо начал второй тайм, и попытка Патрика Андерсона, преобразованная Багготом, сократила свободу действий до пяти очков.
Затем была длительная задержка из-за серьезной травмы Руарида Нотта, который был удален на носилках, и с рестарта Эйр вырвался дальше вперед через попытку Стаффорда Макдауэлла, преобразованную Климо.
Исполняющий обязанности капитана Эйр Блэр Макферсон получил желтую карточку, и снова Мелроуз заставил лишнего человека заплатить нереализованной попыткой Брюса Колвайна, в конце периода ожесточенного давления.
Однако хозяева вернулись, и когда Струан Хатчинсон получил желтую карточку за то, что обыграл Климо без мяча, с линии штрафной Макферсон приземлился в задней части наступающего Айра Мола.
Климо преобразовался, как он снова сделал почти с рестарта, после того, как Кайл Роу собрал штрафной Дэвида Армстронга и отправил флангового Грегора Генри в пятую попытку хозяев.
Звезда Still Game выглядит готовой к новой карьере в ресторанной индустрии
Тем не менее, звезда игры Форд Киран, похоже, собирается перейти в индустрию гостеприимства после того, как было обнаружено, что он был назначен директором лицензированной ресторанной компании.
56-летний актер играет Джека Джарвиса в популярном шоу BBC, которое он пишет и снимает с давним партнером по комедии Грегом Хемпхиллом.
Дуэт объявил, что предстоящая девятая серия будет заключительной в шоу, и, похоже, Кирнан планирует жизнь после Крейгланга.
Согласно официальным записям, он является директором Adriftmorn Limited.
Актер отказался комментировать историю, хотя источник Scottish Sun намекнул, что Кирнан хотел принять участие в «процветающей ресторанной торговле» Глазго.
'Море наше': боливия, не имеющая выхода к морю, надеется, что суд вновь откроет путь в Тихий океан
Моряки патрулируют военно-морской штаб в Ла-Пасе.
Общественные здания развеваются океанским голубым флагом.
Военно-морские базы от озера Титикака до Амазонки украшены девизом: «Море наше по праву.
Восстановить его – долг».
По всей Боливии, не имеющей выхода к морю, память о береговой линии, потерянной Для Чили в кровавом конфликте ресурсов 19-го века, все еще жива - как и стремление снова плыть по Тихому океану.
Эти надежды, возможно, находятся на самом высоком уровне за последние десятилетия, поскольку Боливия ожидает решения Международного Суда 1 октября после пяти лет обсуждений.
«У Боливии есть импульс, дух единства и спокойствия, и, конечно, она ожидает с позитивным взглядом на результат», - сказал Роберто Кальсадилья, боливийский дипломат.
Многие боливийцы будут наблюдать за решением Международного Суда на больших экранах по всей стране, надеясь, что трибунал в Гааге примет решение в пользу заявления Боливии о том, что после десятилетий напряженных переговоров Чили обязана вести переговоры о предоставлении Боливии суверенного выхода к морю.
Эво Моралес, харизматичный президент Боливии, которому предстоит спорная битва за переизбрание в следующем году, также имеет много преимуществ в решении в понедельник.
«Мы очень близки к возвращению в Тихий океан», — пообещал он в конце августа.
Но некоторые аналитики считают, что суд вряд ли примет решение в пользу Боливии - и что мало что изменилось бы, если бы это произошло.
Базирующийся в Нидерландах орган ООН не имеет полномочий предоставлять чилийскую территорию и оговаривает, что он не будет определять результат возможных переговоров.
То, что решение Международного Суда было вынесено всего через шесть месяцев после того, как были заслушаны окончательные аргументы, указывает на то, что дело «не было сложным», сказал Пас Сарате, чилийский эксперт по международному праву.
И вместо того, чтобы способствовать делу Боливии, последние четыре года, возможно, отбросили ее назад.
«Вопрос о доступе к морю был захвачен нынешней боливийской администрацией», - сказал Сарате.
Воинственная риторика Моралеса подорвала любую остаточную чилийскую добрую волю, предположила она.
Боливия и Чили в какой-то момент продолжат переговоры, но после этого провести дискуссии будет крайне сложно.
Две страны не обменивались послами с 1962 года.
Бывший президент Эдуардо Родригес Вельце, представитель Боливии в Гааге, отверг идею о том, что принятие решения судом было необычайно быстрым.
Понедельник принесет Боливии «экстраординарную возможность открыть новую эру отношений с Чили» и шанс «положить конец 139-летним разногласиям с взаимной выгодой», сказал он.
Кальсадилья также отрицал, что Моралес - все еще один из самых популярных президентов Латинской Америки - использовал морской вопрос в качестве политического костыля.
«Боливия никогда не откажется от своего права на доступ к Тихому океану», — добавил он.
«Постановление — это возможность увидеть, что нам нужно преодолеть прошлое».
Северная Корея заявляет, что ядерное разоружение не наступит, если она не сможет доверять США
Министр иностранных дел Северной Кореи Ли Ён Хо заявил, что его страна никогда не разоружит свое ядерное оружие первой, если не сможет доверять Вашингтону.
Ри выступал в субботу на Генеральной Ассамблее Организации Объединенных Наций.
Он призвал Соединенные Штаты выполнить обещания, данные во время саммита в Сингапуре между лидерами соперников.
Его комментарии звучат как США. Госсекретарь Майк Помпео, похоже, находится на грани возобновления тупиковой ядерной дипломатии более чем через три месяца после Сингапура с северокорейским Ким Чен Ыном.
Ли говорит, что это «несбыточная мечта», что продолжающиеся санкции и возражения США против декларации о прекращении Корейской войны когда-либо поставят Север на колени.
Вашингтон опасается соглашаться на декларацию без того, чтобы Пхеньян сначала предпринял значительные шаги в области разоружения.
И Ким, и президент США Дональд Трамп хотят второго саммита.
Но широко распространен скептицизм в отношении того, что Пхеньян серьезно относится к отказу от арсенала, который страна, вероятно, считает единственным способом гарантировать свою безопасность.
Помпео планирует посетить Пхеньян в следующем месяце, чтобы подготовиться ко второму саммиту Ким-Трамп.
Парижские показы мод показывают последнюю линию массивных головных уборов на пути к Хай-стрит рядом с вами
Если вы хотите увеличить свою коллекцию шляп или полностью заблокировать солнце, то не смотрите дальше.
Дизайнеры Valentino и Thom Browne представили на подиуме множество дурацких негабаритных головных уборов для своей коллекции SS19, которые ослепили стиль, установленный на Неделе моды в Париже.
Крайне непрактичные шляпы охватили Instagram этим летом, и эти дизайнеры отправили свои сногсшибательные творения на подиум.
Выдающимся произведением Валентино была бежевая шляпа сверху, украшенная широкими полями, похожими на перья, которые затопляли головы моделей.
Другие негабаритные аксессуары включали украшенные драгоценными камнями арбузы, шляпу волшебника и даже ананас, но они не предназначены для того, чтобы держать голову в тепле.
Том Браун также показал подборку причудливых масок - и как раз к Хэллоуину.
Многие из красочных масок были зашиты губами и больше напоминали Ганнибала Лектера, чем высокой моды.
Одно творение напоминало снаряжение для подводного плавания в комплекте с трубкой и очками, в то время как другое выглядело как растопленный рожок мороженого.
И если вы продолжите огромное заявление о моде - вам повезло.
Наблюдатели за стилем предсказывают, что огромные чепчики могут пробираться на главные улицы рядом с вами.
Большие шляпы идут по горячим следам «La Bomba», соломенной шляпы шириной в два фута, которую видели на всех, от Рианны до Эмили Ратаковски.
Культовый лейбл, стоящий за крайне непрактичной шляпой, которая была разбросана по социальным сетям, отправил на подиум еще одно большое творение - соломенную пляжную сумку, почти такую же большую, как модель в купальнике.
Обожженная оранжевая сумка рафия, отделанная окантовкой рафии и увенчанная белой кожаной ручкой, была выдающейся вещью в коллекции Jacquemus La Riviera SS19 на Неделе моды в Париже.
Знаменитый стилист Люк Армитаж сказал FEMAIL: «Я ожидаю увидеть большие шляпы и пляжные сумки на главной улице следующим летом - поскольку дизайнер оказал такое огромное влияние, что было бы трудно игнорировать спрос на негабаритные аксессуары».
Джон Эдвард: Языковые навыки необходимы для граждан мира
Независимые школы Шотландии поддерживают послужной список академического превосходства, и это продолжилось в 2018 году с еще одним набором выдающихся результатов экзаменов, которые только усиливаются индивидуальным и коллективным успехом в спорте, искусстве, музыке и других общественных начинаниях.
С более чем 30 000 учеников по всей Шотландии, эти школы, представленные Шотландским советом независимых школ (SCIS), стремятся обеспечить лучший уровень обслуживания своих учеников и родителей.
Независимые школы стремятся подготовить своих учеников к дальнейшему и высшему образованию, выбранной ими карьере и их месту в качестве граждан мира.
Как сектор образования, который может разработать и внедрить индивидуальную школьную программу, мы видим, что современные языки продолжают оставаться популярным и желаемым предметом выбора в школах.
Нельсон Мандела сказал: «Если вы говорите с человеком на языке, который он понимает, это приходит ему в голову.
Если вы говорите с ним на его родном языке, это идет к его сердцу».
Это мощное напоминание о том, что мы не можем просто полагаться на английский язык, когда хотим построить отношения и доверие с людьми из других стран.
Из недавних результатов экзаменов этого года мы видим, что языки возглавляют рейтинговые таблицы с самыми высокими показателями прохода в независимых школах.
В общей сложности 68 процентов учащихся, изучающих иностранные языки, получили более высокий класс А.
Данные, собранные в 74 школах-членах SCIS, показали, что 72 процента учащихся достигли более высокого класса A по мандаринскому языку, в то время как 72 процента тех, кто изучает немецкий язык, 69 процентов тех, кто изучает французский язык и 63 процента изучающих испанский язык, также достигли A.
Это свидетельствует о том, что независимые школы в Шотландии поддерживают иностранные языки как жизненно важные навыки, которые, несомненно, понадобятся детям и молодежи в будущем.
Языки в настоящее время, как выбор предмета, рассматриваются в том же отношении, что и предметы STEM (наука, технология, инженерия и математика) в независимых школьных программах и в других местах.
Опрос, проведенный Комиссией По занятости и навыкам Великобритании в 2014 году, показал, что из причин, по которым работодатели изо всех сил пытались заполнить вакансии, 17 процентов были связаны с нехваткой языковых навыков.
Поэтому все больше и больше языковых навыков становятся обязательными, чтобы подготовить молодых людей к их будущей карьере.
С более перспективными возможностями трудоустройства, требующими языков, эти навыки необходимы в глобализованном мире.
Независимо от карьеры, которую кто-то выбирает, если он выучил второй язык, у него будет реальное преимущество в будущем, имея такой навык на всю жизнь, как этот.
Возможность напрямую общаться с людьми из зарубежных стран автоматически поставит многоязычного человека впереди конкурентов.
Согласно опросу YouGov, в котором приняли участие более 4000 взрослых британцев в 2013 году, 75 процентов не смогли говорить на иностранном языке достаточно хорошо, чтобы вести разговор, а французский язык был единственным языком, на котором говорил двузначный процент, 15 процентов.
Вот почему инвестиции в преподавание языка сейчас важны для сегодняшних детей.
Наличие нескольких языков, особенно языков развивающихся стран, даст детям больше шансов найти значимую работу.
В Шотландии каждая школа будет отличаться по языкам, которые они преподают.
Ряд школ сосредоточатся на более классических современных языках, в то время как другие будут преподавать языки, которые считаются наиболее важными для Великобритании при взгляде на 2020 год, такие как мандаринский или японский.
Независимо от интересов вашего ребенка, всегда будет ряд языков на выбор в независимых школах, с преподавательским составом, который является специалистом в этой области.
Шотландские независимые школы посвящены обеспечению учебной среды, которая подготовит детей и вооружит их навыками, необходимыми для успеха, независимо от будущего.
В настоящее время, в глобальной бизнес-среде, нельзя отрицать, что языки по-прежнему жизненно важны для будущего страны, поэтому это должно быть отражено в образовании.
Действительно, современные языки действительно следует считать «навыками международного общения».
Независимые школы будут продолжать предлагать этот выбор, разнообразие и превосходство для молодежи Шотландии.
Il faut bien le faire.
Джон Эдвард — директор Шотландского совета независимых школ
Леброн дебютирует в «Лейкерс» в воскресенье в Сан-Диего
Ожидание почти закончилось для фанатов, которые хотят увидеть, как Леброн Джеймс впервые стартует за «Лос-Анджелес Лейкерс».
Тренер «Лейкерс» Люк Уолтон объявил, что Джеймс сыграет в воскресном предсезонном матче против «Денвер Наггетс» в Сан-Диего.
Но сколько минут он будет играть, еще предстоит определить.
«Это будет больше одного и меньше 48», — сказал Уолтон на официальном сайте «Лейкерс».
Репортер «Лейкерс» Майк Труделл написал в Твиттере, что Джеймс, скорее всего, будет играть ограниченное количество минут.
После тренировки в начале этой недели Джеймса спросили о его планах на шестиматчевое предсезонное расписание «Лейкерс».
"Мне не нужны предсезонные игры на данном этапе моей карьеры, чтобы подготовиться", - сказал он.
Время ралли Трампа в Западной Вирджинии, канал на YouTube
Президент Дональд Трамп начинает шквал предвыборных митингов сегодня вечером в Уилинге, Западная Вирджиния.
Это первый из пяти запланированных митингов Трампа на следующей неделе, включая остановки в дружественных местах, включая Теннесси и Миссисипи.
Поскольку голосование по утверждению его кандидатуры на вакансию в Верховном суде приостановлено, Трамп стремится заручиться поддержкой предстоящих промежуточных выборов, поскольку республиканцы рискуют потерять контроль над Конгрессом, когда голоса будут поданы в ноябре.
Когда сегодня вечером проходит митинг Трампа в Западной Вирджинии и как вы смотрите онлайн?
Митинг Трампа в Уилинге, Западная Вирджиния запланирован на 7 часов вечера по восточному времени сегодня вечером, в субботу, 29 сентября 2018 года.
Вы можете смотреть митинг Трампа в Западной Вирджинии онлайн ниже через прямую трансляцию на YouTube.
Трамп, вероятно, обратится к слушаниям на этой неделе по кандидатуре Верховного суда Бретту Кавано, которые стали напряженными из-за обвинений в сексуальных проступках с ожидаемым голосованием по утверждению в Сенате, отложенным на срок до недели, пока ФБР проводит расследование.
Но главная цель этого шквала митингов — помочь республиканцам, столкнувшимся с ноябрьскими выборами, набрать некоторый импульс.
Таким образом, кампания президента Трампа заявила, что эти пять митингов на следующей неделе направлены на «активизацию добровольцев и сторонников, поскольку республиканцы пытаются защитить и расширить большинство, которое они имеют в Сенате и Палате представителей», сообщает Reuters.
«Контроль над Конгрессом настолько важен для его повестки дня, что президент отправится в как можно больше штатов, когда мы направимся в напряженный предвыборный сезон», — сказал Reuters представитель кампании Трампа, который отказался назвать свое имя.
Запланированный на Wesbanco Arena в Уилинге, сегодняшний митинг может собрать сторонников из «Огайо и Пенсильвании и привлечь внимание сми Питтсбурга», согласно West Virginia Metro News.
Суббота станет вторым разом за последний месяц, когда Трамп посетил Западную Вирджинию, штат, который он выиграл более чем на 40 процентных пунктов в 2016 году.
Трамп пытается помочь кандидату в Сенат от Республиканцев от Западной Вирджинии Патрику Морриси, который отстает в опросах.
«Это не очень хороший знак для Морриси, что президент должен прийти, чтобы попытаться дать ему толчок в опросах», - сказал Саймон Хэдер, политолог из Университета Западной Вирджинии, сообщает Reuters.
Кубок Райдера 2018: команда США показать желудок для борьбы, чтобы сохранить надежды на воскресный одиночный разряд
После трех односторонних сессий субботние дневные четверки, возможно, были именно тем, что нужно было этому Кубку Райдера.
Качающийся маятник импульса - это полностью изобретенная спортивная концепция, но та, в которую игроки действительно верят, и никогда больше, чем на таких соревнованиях.
Так где же они скажут, что импульс сейчас?
«У них было преимущество в шесть очков, а теперь это четыре, так что мы несем это как небольшой импульс, я думаю», - сказал Джордан Шпит, прогуливаясь на день.
У Европы есть преимущество, конечно, на четыре очка впереди с еще двенадцатью в игре.
Американцы, как говорит Шпит, чувствуют, что у них есть небольшой ветер в парусах, и им есть чем поощриться, не в последнюю очередь формой Спита и Джастина Томаса, которые играли вместе весь день, и каждый из них может похвастаться тремя очками из четырех.
Spieth был смертоносным от тройника до зеленого и подает пример.
Эти гортанные крики празднования становились все громче по мере того, как его раунд продолжался, потопляя решающий удар, чтобы взять матч четыре на квадрате, когда он и Томас были два внизу после двух.
Его удар, который выиграл у них матч 15-го числа, был встречен похожим криком, который говорит вам, что он считает, что американская команда не вышла из этого.
«Вы действительно просто должны копать глубоко и беспокоиться о своем собственном матче», - сказал Шпит.
Это все, что у каждого из этих игроков осталось сейчас.
18 отверстий, чтобы сделать отметку.
Единственными игроками, набравшими больше очков, чем Шпит и Томас за последние два дня, являются Франческо Молинари и Томми Флитвуд, бесспорная история Кубка Райдера.
Странная, но очаровательная пара Европы четыре из четырех и не может сделать ничего плохого.
«Моливуд» были единственной парой, которая не стреляла в пугало в субботу днем, но они также избегали жупелов в субботу утром, в пятницу днем и обратной девятки в пятницу утром.
Этот забег и то, как их энергия, кажется, течет как в эту шумную толпу, так и из нее, цементирует, что они являются игроками, которых нужно обыграть в воскресенье, и не было бы более популярного игрока, чтобы закрепить потенциальную европейскую победу, когда солнце садится над Le Golf National, чем Флитвуд или Молинари.
Предпочтительно оба одновременно на разных отверстиях.
Однако разговоры о европейской славе остаются преждевременными.
Бубба Уотсон и Уэбб Симпсон сделали короткую работу Серхио Гарсии, героя утренних четырех мячей, когда он был в паре с Алексом Нореном.
Пугало и два двойника на передней девятке вырыли испанца и шведа в яму, из которой они так и не приблизились к тому, чтобы выбраться.
В воскресенье, однако, нет никого, кто мог бы помочь вам выбраться из вашей норы.
За четверками и четверками так увлекательно наблюдать вблизи, потому что взаимодействия между парами, советы, которые они дают, советы, которые они не дают, и то, как стратегия может измениться в одно мгновение.
До сих пор Европа играла лучше как команда и значительно лидировала в заключительный день, но эта сессия четверки также показала, что у Team США есть желудок для борьбы, в которой некоторые, особенно в Сша, сомневались.
Европа повела 10-6 в финальный день Кубка Райдера
Европа получит здоровое преимущество в заключительный день Кубка Райдера после выхода из субботних матчей с четырьмя мячами и четверками с преимуществом 10-6 над Соединенными Штатами.
Вдохновленный дуэт Томми Флитвуда и Франческо Молинари возглавил атаку с двумя победами над борющимся Тайгером Вудсом, чтобы довести свой счет до четырех очков на Le Golf National.
Европейская команда Томаса Бьорна, претендующая на сохранение трофея, который они потеряли в Хейзелтайне два года назад, доминировала над неудачной американской командой в утренних четырех мячах, взяв серию 3-1.
США оказали большее сопротивление в четверках, выиграв два матча, но они не смогли съесть дефицит.
Команде Джима Фурика нужно восемь очков из воскресных 12 матчей в одиночном разряде, чтобы сохранить трофей.
Флитвуд является первым европейским новичком, который выиграл четыре очка подряд, в то время как он и Молинари, получивший прозвище «Молливуд» после сенсационного уик-энда, являются лишь второй парой, которая выиграла четыре очка в своих первых четырех матчах в истории Кубка Райдера.
Разгромив Вудса и Патрика Рида в четверках, они затем великолепно обыграли сдутого Вудса и американского новичка Брайсона Дешамбо еще более решительным 5 и 4.
Вудс, который протащил себя через два матча в субботу, показал случайные всплески блеска, но теперь он проиграл 19 из своих 29 матчей в четырех мячах и четверках и семь подряд.
Джастин Роуз, отдохнувший на утренних четверных мячах, вернулся к партнеру Хенрику Стенсону в четверках к поражению 2&1 от Дастина Джонсона и Брукса Кёпки – занявших первое и третье места в мире.
В Европе не было своего пути, хотя и в приятный, ветреный день к юго-западу от Парижа.
Трехкратный победитель мейджора Джордан Шпит и Джастин Томас установили ориентир для американцев с двумя очками в субботу.
Они одержали уверенную победу 2 и 1 над испанцами Джоном Рамом и Яном Поултером в четырех мячах и вернулись позже, чтобы победить Поултера и Рори Макилроя 4 и 3 в четверке, проиграв первые две лунки.
Только дважды в истории Кубка Райдера команда возвращалась из четырехочкового дефицита, идущего в одиночный разряд, хотя, как обладатель, команде Фурика нужно только ничьей, чтобы сохранить трофей.
Однако после того, как он был вторым лучшим в течение двух дней, воскресная контратака выглядит так, как будто она будет за их пределами.
Северная Корея заявляет, что «ни в коем случае» не будет разоружаться в одностороннем порядке без доверия
Министр иностранных дел Северной Кореи заявил Организации Объединенных Наций в субботу, что продолжающиеся санкции углубляют ее недоверие к Соединенным Штатам, и при таких обстоятельствах страна не откажется от своего ядерного оружия в одностороннем порядке.
Ли Ён Хо заявил на ежегодной Генеральной Ассамблее всемирной организации, что Северная Корея приняла «значительные меры доброй воли» в прошлом году, такие как прекращение ядерных и ракетных испытаний, демонтаж ядерного испытательного полигона и обещание не распространять ядерное оружие и ядерные технологии.
«Однако мы не видим никакой соответствующей реакции со стороны США», — сказал он.
«Без какого-либо доверия к США не будет доверия к нашей национальной безопасности, и в таких обстоятельствах мы не сможем в одностороннем порядке сначала разоружиться».
В то время как Ли повторил знакомые северокорейские жалобы на сопротивление Вашингтона «поэтапному» подходу к денуклеаризации, при котором Северная Корея будет вознаграждена за постепенные шаги, его заявление оказалось важным в том смысле, что оно не отвергло одностороннюю денуклеаризацию, как это делал Пхеньян в прошлом.
Ли сослался на совместное заявление, опубликованное Ким Чен Ыном и Дональдом Трампом на первом в истории саммите между действующим президентом США и северокорейским лидером в Сингапуре 12 июня, когда Ким пообещал работать над «денуклеаризацией Корейского полуострова», в то время как Трамп пообещал гарантии безопасности Северной Кореи.
Северная Корея добивается формального прекращения Корейской войны 1950-53 годов, но Соединенные Штаты заявили, что Пхеньян должен сначала отказаться от своего ядерного оружия.
Вашингтон также сопротивляется призывам ослабить жесткие международные санкции в отношении Северной Кореи.
«США настаивают на «денуклеаризации в первую очередь» и повышают уровень давления со стороны санкций для достижения своей цели принудительным образом, и даже возражают против «объявления окончания войны», — сказал Ри.
«Восприятие того, что санкции могут поставить нас на колени, является несбыточной мечтой людей, которые не знают о нас.
Но проблема в том, что продолжающиеся санкции углубляют наше недоверие».
Ли не упомянул о планах второго саммита между Кимом и Трампом, которые американский лидер подчеркнул в Организации Объединенных Наций в начале недели.
Вместо этого министр выделил три встречи между Кимом и южнокорейским лидером Мун Чжэ Ином за последние пять месяцев и добавил: «Если бы стороной в этом вопросе денуклеаризации была Южная Корея, а не США, денуклеаризация Корейского полуострова не зашла бы в такой тупик».
Тем не менее, тон речи Ри резко отличался от прошлогоднего, когда он сказал Генеральной Ассамблее ООН, что нацеливание ракет Северной Кореи на материковую часть США неизбежно после того, как «господин злой президент» Трамп назвал Кима «ракетчиком» в самоубийственной миссии.
В этом году в Организации Объединенных Наций Трамп, который в прошлом году угрожал «полностью уничтожить» Северную Корею, похвалил Кима за его мужество в принятии мер по разоружению, но сказал, что еще многое предстоит сделать, и санкции должны оставаться в силе до тех пор, пока Северная Корея не денуклеаризируется.
В среду Трамп заявил, что у него нет временных рамок для этого, сказав: «Если это займет два года, три года или пять месяцев — не имеет значения».
Китай и Россия утверждают, что Совет Безопасности ООН должен вознаградить Пхеньян за предпринятые шаги.
Тем не менее, госсекретарь США Майк Помпео заявил Совету Безопасности ООН в четверг, что: «Применение санкций Совета Безопасности должно продолжаться энергично и в обязательном порядке, пока мы не осознаем полную, окончательную, проверенную денуклеаризацию».
Совет Безопасности единогласно усилил санкции в отношении Северной Кореи с 2006 года в попытке задушить финансирование ядерных и баллистических ракетных программ Пхеньяна.
Помпео встретился с Ри в кулуарах Генеральной Ассамблеи ООН и сказал впоследствии, что он снова посетит Пхеньян в следующем месяце, чтобы подготовиться ко второму саммиту.
Помпео уже трижды посещал Северную Корею в этом году, но его последняя поездка прошла не очень хорошо.
Он покинул Пхеньян в июле, заявив, что был достигнут прогресс, только для Того, чтобы Северная Корея в течение нескольких часов осудила его за «гангстерские требования».
Северная Корея пообещала на встрече с Муном в этом месяце демонтировать ракетный объект, а также ядерный комплекс, если Соединенные Штаты примут «соответствующие меры».
Он сказал, что Ким сказал ему, что «соответствующие меры», которые он добивается, - это гарантии безопасности, обещанные Трампом в Сингапуре, и шаги к нормализации отношений с Вашингтоном.
Студенты Гарварда проходят курс по достаточному отдыху
Новый курс в Гарвардском университете в этом году заставил всех его студентов больше спать в попытке бороться с растущей культурой мачо обучения с помощью «ночей», подпитываемых кофеином.
Ученый, найденный студентами в университете номер один в мире, часто невежественны, когда дело доходит до самых основ о том, как заботиться о себе.
Чарльз Чейслер, профессор медицины сна в Гарвардской медицинской школе и специалист в Бригамской женской больнице, разработал курс, который, по его мнению, является первым в своем роде в США.
Он был вдохновлен начать курс после того, как выступил с докладом о влиянии лишения сна на обучение.
«В конце одной девушки ко мне подошли и сказали: «Почему мне говорят об этом только сейчас, на последнем курсе?»
Она сказала, что никто никогда не говорил ей о важности сна, что меня удивило», — сказал он The Telegraph.
Курс, впервые развернутый в этом году, объясняет студентам основы того, как хорошие привычки сна помогают академическим и спортивным результатам, а также улучшают их общее самочувствие.
Пол Баррейра, профессор психиатрии в Гарвардской медицинской школе и исполнительный директор служб здравоохранения университета, сказал, что университет решил ввести курс после того, как обнаружил, что студенты были серьезно лишены сна в течение недели.
Часовой курс включает в себя ряд интерактивных заданий.
В одном из разделов есть изображение комнаты в общежитии, где студенты нажимают на кофейные чашки, шторы, тренажеры и книги, чтобы рассказать о влиянии кофеина и света и о том, как на спортивные результаты влияет дефицит сна, а также о важности режима сна.
В другом разделе участникам рассказывают, как долгосрочное лишение сна может увеличить риск сердечных приступов, инсульта, депрессии и рака.
Карта кампуса с интерактивными значками побуждает участников задуматься о своей повседневной жизни.
«Мы знаем, что это не изменит поведение студентов мгновенно.
Но мы считаем, что они имеют право знать - так же, как вы имеете право знать о последствиях для здоровья выбора курения сигарет», - добавил профессор Цейслер.
Культура гордости за то, что «тянет всю ночь», все еще существует, сказал он, добавив, что современные технологии и постоянно растущее давление на студентов означают, что лишение сна является растущей проблемой.
Обеспечение того, чтобы у вас было достаточно сна, хорошего качества, должно быть «секретным оружием» студента для борьбы со стрессом, истощением и тревогой, сказал он - даже для того, чтобы избежать прибавления в весе, поскольку лишение сна переводит мозг в режим голодания, делая его постоянно голодным.
Раймонд Со, 19-летний калифорниец, изучающий химическую и физическую биологию, помог профессору Цейслеру разработать курс, пройдя один из своих классов в прошлом году во время своего первого года в Гарварде.
Он сказал, что курс открыл ему глаза и вдохновил его на то, чтобы настаивать на общеуниверситетском курсе.
Следующим шагом, как он надеется, будет попросить всех аспирантов пройти аналогичную учебную программу, прежде чем присоединиться к конкурсному учреждению.
Профессор Цейслер рекомендовал студентам подумать о том, чтобы установить будильник о том, когда ложиться спать, а также о том, когда просыпаться, и знать о вредном воздействии «синего света», излучаемого электронными экранами и светодиодным освещением, которое может выбросить ваш циркадный ритм из колеи, что приведет к проблемам с засыпанием.
Ливингстон 1 - 0 Рейнджерс: Гол Менги сбил подопечных Джеррарда
«Рейнджерс» пережили еще один поединок блюза на выезде, когда удар Долли Менги обрек разрозненную команду Стивена Джеррарда на поражение 1-0 от Ливингстона.
Команда Ibrox стремилась одержать свою первую победу на выезде после февральского триумфа 4-1 в Сент-Джонстоне, но команда Гэри Холта нанесла только второе поражение Джеррарду в 18 играх в качестве менеджера, оставив свою команду на восемь очков позади беглых лидеров Ladbrokes Premiership Hearts.
Менга нанес удар за семь минут до перерыва, и состав «Рейнджерс», испытывающий недостаток вдохновения, никогда не выглядел как выравнивание.
В то время как «Рейнджерс» сейчас опустились на шестое место, Ливингстон поднялся на третье место и уступал только Хиберниану по разнице мячей.
И у «Рейнджерс» могут возникнуть дополнительные проблемы после того, как лайнсмену Калуму Спенсу пришлось лечиться от раны головы после того, как предмет, по-видимому, был выброшен с выездного конца.
Джеррард сделал восемь изменений в команде, которая прошла мимо Эйра в полуфинал Кубка Бетфреда.
Холт, с другой стороны, пошел с тем же Livi 11, который на прошлой неделе отобрал очко у Хартс, и он был бы в восторге от того, как его хорошо выверенная экипировка душила своих противников на каждом шагу.
«Рейнджерс», возможно, доминировали во владении мячом, но Ливингстон сделал больше с мячом, который у них был.
Они должны были забить всего через две минуты, когда Менга в первый раз отправил Скотта Питтмана в ворота Аллана Макгрегора, но полузащитник реализовал свой большой шанс.
Глубокий удар Кигана Джейкобса со штрафного нашел шкипера Крейга Халкетта, но его партнер по обороне Алан Литгоу смог только пробить по задней штанге.
«Рейнджерс» захватили контроль, но, похоже, было больше надежды, чем веры в их игру в финальной трети.
Альфредо Морелос, конечно, чувствовал, что он должен был получить пенальти на четвертьчасовой отметке, когда он и Стивен Лоулесс столкнулись, но судья Стивен Томсон отклонил апелляции колумбийца.
«Рейнджерс» удалось нанести всего два удара в створ ворот в первом тайме, но бывший вратарь «Айброкса» Лиам Келли едва ли был обеспокоен ударом головой Лассаны Кулибали и ручным ударом Ови Эджарии.
В то время как дебют Ливи на 34-й минуте, возможно, был против хода игры, никто не может отрицать, что они заслужили это только из-за своего взяточничества.
И снова «Рейнджерс» не удалось справиться с глубоким набором Джейкобса.
Скотт Арфилд не отреагировал, когда Деклан Галлахер отправил мяч Скотту Робинсону, который сохранил хладнокровие, чтобы выбрать Менгу для простого финиша.
Джеррард действовал в перерыве, когда он поменял Кулибали на Райана Кента, и переключение почти обеспечило немедленный эффект, когда вингер врезался в Морелоса, но впечатляющий Келли помчался от своей линии к блоку.
Но Ливингстон продолжал втягивать гостей в игру именно в тот тип игры, который им нравится, когда Литгоу и Халкетт подметали длинный мяч за длинным мячом.
Команда Холта могла бы растянуть свое преимущество в заключительной стадии, но Макгрегор хорошо выстоял, чтобы не допустить Джейкобса, прежде чем Литгоу головой пробил с углового.
Вышедший на замену Гленн Миддлтон (Glenn Middleton) имел еще одну позднюю заявку на пенальти, когда он запутался с Джейкобсом, но Томсон снова отвел взгляд.
Альманах: Изобретатель счетчика Гейгера
А теперь страница из нашего альманаха «Воскресное утро»: 30 сентября 1882 года, 136 лет назад сегодня, и СЧИТАЯ... в тот день, когда в Германии родился будущий физик Иоганн Вильгельм «Ганс» Гейгер.
Гейгер разработал способ обнаружения и измерения радиоактивности, изобретение, которое в конечном итоге привело к устройству, известному как счетчик Гейгера.
С тех пор «Счетчик Гейгера», являющийся оплотом науки, стал опорой поп-культуры, как и в фильме 1950 года «Колокола Коронадо», в котором снялись эти, казалось бы, маловероятные ученые Рой Роджерс и Дейл Эванс:
Мужчина: «Что это такое?»
Роджерс: «Это счетчик Гейгера, используемый для обнаружения радиоактивных минералов, таких как уран.
Когда вы надеваете эти наушники, вы действительно можете услышать эффекты атомов, испускаемых радиоактивностью в минералах».
Эванс: «Скажи, он наверняка лопается сейчас!»
«Ганс» Гейгер умер в 1945 году, всего за несколько дней до своего 63-го дня рождения.
Но изобретение, носящее его имя, живет.
Новая противораковая вакцина может научить иммунную систему «видеть» клетки-изгои
Новая противораковая вакцина может научить иммунную систему «видеть» клетки-изгои и убивать их.
Вакцина учит иммунную систему распознавать клетки-изгои как часть лечения
Метод включает в себя извлечение иммунных клеток у пациента, изменение их в лаборатории
Затем они могут «увидеть» белок, общий для многих видов рака, а затем повторно ввести.
Пробная вакцина показывает многообещающие результаты у пациентов с целым рядом раковых заболеваний.
Одна женщина, получавшая вакцину, которая учит иммунную систему распознавать клетки-изгои, видела, как ее рак яичников исчез более чем на 18 месяцев.
Метод включает в себя извлечение иммунных клеток из пациента, изменение их в лаборатории, чтобы они могли «видеть» белок, общий для многих видов рака, называемый HER2, а затем повторное введение клеток.
Профессор Джей Берзофски из Национального института рака США в Бетесде, штат Мэриленд, сказал: «Наши результаты показывают, что у нас есть очень многообещающая вакцина».
HER2 «стимулирует рост нескольких типов рака», включая рак молочной железы, яичников, легких и колоректальный рак, объяснил профессор Берзофски.
Аналогичный подход к изъятию иммунных клеток у пациентов и «обучению» их тому, как нацеливаться на раковые клетки, сработал при лечении типа лейкемии.
Канье Уэст приступил к протрамповской обличительной речи, надев шляпу MAGA, после своего появления в SNL.
Все пошло не очень хорошо
Канье Уэста освистали в студии во время saturday Night Live после бессвязного выступления, в котором он похвалил президента США Дональда Трампа и сказал, что будет баллотироваться на должность в 2020 году.
После исполнения своей третьей песни вечера под названием «Город-призрак», в которой он был одет в кепку Make America Great, он разглагольствовал против демократов и подтвердил свою поддержку Трампу.
«Так много раз я разговариваю с белым человеком, и они говорят: «Как вам может нравиться Трамп, он расист?»
Ну, если бы я был обеспокоен расизмом, я бы давно уехал из Америки», — сказал он.
SNL начала шоу со сценки с Мэттом Дэймоном в главной роли, в которой голливудская звезда высмеяла показания Бретта Кавано перед Судебным комитетом Сената по заявлениям о сексуальном насилии, сделанным Кристин Блейси Форд.
Хотя это не транслировалось, кадры разглагольствования Уэста были загружены в социальные сети комиком Крисом Роком.
Неясно, пытался ли Рок издеваться над Уэстом с помощью публикации.
Кроме того, Уэст пожаловался аудитории, что ему было трудно за кулисами из-за его головного убора.
«Они издевались надо мной за кулисами.
Они сказали: «Не выходи туда в этой шляпе».
Они издевались надо мной!
А потом говорят, что я нахожусь в затонувшем месте», — сказал он, согласно Washington Examiner.
Уэст продолжил: «Вы хотите увидеть затонувшее место?», сказав, что он «наденет мой плащ супермена, потому что это означает, что вы не можете сказать мне, что делать. Вы хотите, чтобы мир двигался вперед?
Попробуй любовь».
Его комментарии вызвали бурю негодования, по крайней мере, дважды со стороны аудитории, и актеры SNL, похоже, были смущены, сообщает Variety, а один человек там сказал изданию: «Вся студия замолчала».
Уэст был приглашен в качестве поздней замены певице Ариане Гранде, чей бывший бойфренд, рэпер Мак Миллер, умер несколько дней назад.
Уэст озадачил многих исполнением песни I Love it, одетым как Perrier Bottle.
Уэст получил поддержку от главы консервативной группы TPUSA Кэндис Тернер, которая написала в Твиттере: «Одному из самых смелых духов: СПАСИБО ЗА ПРОТИВОСТОЯНИЕ ТОЛПЕ».
Но ведущая ток-шоу Карен Хантер написала в Твиттере, что Уэст просто «был тем, кто он есть, и это абсолютно замечательно».
«Но я решил НЕ вознаграждать кого-то (покупая его музыку или одежду или поддерживая его «искусство»), кто, по моему мнению, принимает и извергает идеологию, которая вредна для моего сообщества.
Он свободен.
Мы тоже», — добавила она.
Перед шоу рэпер объявил в Twitter, что он изменил свое имя, заявив, что теперь он «официально известен как Канье Уэст».
Он не первый художник, который изменил свое имя и следует по стопам Дидди, также известного как Puff Daddy, Puffy и P Diddy.
Другой рэпер, Snoop Dogg имел имя Snoop Lion и, конечно же, покойная музыкальная легенда Prince, изменил свое имя на символ, а затем артист, ранее известный как Prince.
Обвинение в покушении на убийство из-за поножовщины в ресторане Белфаста
45-летнему мужчине было предъявлено обвинение в покушении на убийство после того, как мужчина был зарезан в ресторане на востоке Белфаста в пятницу.
Инцидент произошел в Баллихакаморе, сообщила полиция.
Ожидается, что обвиняемый предстанет перед магистратским судом Белфаста в понедельник.
Обвинения будут рассмотрены Государственной прокуратурой.
Звезда «Игры престолов» Кит Харингтон наносит удар по токсичной мужественности
Кит Харингтон известен своей ролью Джона Сноу в жестоком средневековом фэнтезийном сериале HBO «Игра престолов».
Но 31-летний актер раскритиковал стереотип героя-мачо, заявив, что такие роли на экране означают, что молодые парни часто чувствуют, что они должны быть жесткими, чтобы их уважали.
В интервью The Sunday Times Culture Кит сказал, что, по его мнению, «что-то пошло не так», и задался вопросом, как решить проблему токсичной мужественности в эпоху #MeToo.
Кит, который недавно женился на своей коллеге по «Игре престолов» Роуз Лесли, также 31 год, признался, что он «довольно сильно» относится к решению этой проблемы.
«Я чувствую лично, довольно сильно, в данный момент - где мы пошли не так с мужественностью?», - сказал он.
«Чему мы учили мужчин, когда они росли, с точки зрения проблемы, которую мы видим сейчас?»
Кит считает, что телевидение может быть частично ответственно за рост токсичной мужественности благодаря своим очень мужским персонажам.
Он продолжил: «Что является врожденным и чему учат?
Чему учат на телевидении и на улицах, что заставляет молодых мальчиков чувствовать, что они должны быть этой определенной стороной того, чтобы быть мужчиной?
Я думаю, что это действительно один из больших вопросов в наше время - как мы можем это изменить?
Потому что очевидно, что-то пошло не так для молодых людей».
В интервью он также признался, что не будет делать никаких приквелов или сиквелов «Игры престолов», когда сериал подойдет к концу следующим летом, сказав, что он «закончил с полями сражений и лошадьми».
С ноября Кит будет сниматься в возрождении «Истинного Запада» Сэма Шепарда, который представляет собой историю кинопродюсера и его брата, который является грабителем.
Актер недавно признался, что считает встречу со своей женой Роуз лучшей вещью из «Игры престолов».
«Я встретил свою жену в этом шоу, так что таким образом это дало мне мою будущую семью и мою жизнь с этого момента», — сказал он.
Роуз сыграла Игритт, любовный интерес персонажа Кита Джона Сноу, в фэнтезийном сериале, удостоенном премии «Эмми».
Пара поженилась в июне 2018 года на территории семейного поместья Лесли в Шотландии.
ВИЧ/СПИД: Китай сообщает о 14-процентном росте числа новых случаев заболевания
Китай объявил о 14-процентном скачке числа своих граждан, живущих с ВИЧ и СПИДом.
Более 820 000 человек пострадали в стране, говорят чиновники здравоохранения.
Только во втором квартале 2018 года было зарегистрировано около 40 000 новых случаев.
Подавляющее большинство новых случаев были переданы половым путем, что ознаменовало собой изменение по сравнению с прошлым.
Традиционно ВИЧ быстро распространялся через некоторые районы Китая в результате переливания инфицированной крови.
Но число людей, заразившихся ВИЧ таким образом, сократилось почти до нуля, заявили китайские чиновники здравоохранения на конференции в провинции Юньнань.
Однако из года в год число людей, живущих с ВИЧ и СПИДом в Китае, выросло на 100 000 человек.
Передача ВИЧ половым путем является острой проблемой в ЛГБТ-сообществе Китая.
Гомосексуализм был декриминализован в Китае в 1997 году, но дискриминация в отношении ЛГБТ, как говорят, распространена.
Из-за консервативных ценностей страны исследования показали, что 70-90% мужчин, имеющих половые контакты с мужчинами, в конечном итоге женятся на женщинах.
Многие из передач заболеваний происходят из-за неадекватной сексуальной защиты в этих отношениях.
С 2003 года правительство Китая обещает всеобщий доступ к лекарствам от ВИЧ в рамках усилий по решению этой проблемы.
Максин Уотерс отрицает утечку данных сенаторов Республиканской партии, критикуя «опасную ложь» и «теории заговора»
Член палаты представителей США Максин Уотерс в субботу осудила утверждения о том, что член ее штаба разместил личную информацию трех сенаторов-республиканцев на страницах законодателей в Википедии.
Демократ из Лос-Анджелеса утверждал, что претензии педалируются «ультраправыми» экспертами и веб-сайтами.
«Ложь, ложь и более презренная ложь», — сказал Уотерс в своем заявлении в Twitter.
Опубликованная информация, как сообщается, включала домашние адреса и номера телефонов сенатора США Линдси Грэма из Южной Каролины, а также Майка Ли и Оррина Хэтча, оба из Юты.
Информация появилась в Интернете в четверг, размещенная неизвестным человеком на Капитолийском холме во время слушания в Сенате по обвинениям в сексуальных проступках против кандидата в Верховный суд Бретта Кавано.
Утечка произошла через некоторое время после того, как три сенатора допросили Кавано.
Консервативные сайты, такие как Gateway Pundit и RedState, сообщили, что IP-адрес, который идентифицирует источник сообщений, был связан с офисом Уотерса и опубликовал информацию о сотруднике Уотерса, сообщает The Hill.
«Это необоснованное утверждение является полностью ложным и абсолютной ложью», — продолжил Уотерс.
«Член моего персонала, чья личность, личная информация и безопасность были скомпрометированы в результате этих мошеннических и ложных обвинений, никоим образом не несет ответственности за утечку этой информации.
Это необоснованное утверждение является полностью ложным и абсолютной ложью».
Заявление Уотерса быстро вызвало критику в Интернете, в том числе со стороны бывшего пресс-секретаря Белого дома Ари Флейшера.
«Это отрицание вызывает гнев», — писал Флейшер.
«Это говорит о том, что у нее нет темперамента, чтобы быть членом Конгресса.
Когда кого-то обвиняют в том, чего он не делал, он не должен злиться.
Они не должны быть вызывающими.
Они не должны подвергать сомнению мотивы обвинителя.
Они должны быть спокойными и безмятежными».
Флейшер, похоже, сравнил реакцию Уотерса с критикой демократов в адрес судьи Кавано, которого критики обвинили в том, что он выглядел слишком сердитым во время слушаний в четверг.
Омар Наварро, кандидат от Республиканской партии, баллотирующийся на смещение Уотерса на промежуточных выборах, также высказал свои мысли в Twitter.
«Большой, если это правда», — написал он в Твиттере.
В своем заявлении Уотерс сказала, что ее офис предупредил «соответствующие органы и правоохранительные органы об этих мошеннических претензиях.
«Мы обеспечим, чтобы преступники были раскрыты, — продолжила она, — и что они будут привлечены к юридической ответственности за все свои действия, которые являются разрушаемыми и опасными для всех членов моего персонала».
Джонни Инглиш снова наносит удар по обзору - слабая шпионская пародия Роуэна Аткинсона
Сейчас традиционно искать значения Брексита в любом новом фильме с британским уклоном, и это, похоже, применимо к этому возрождению франшизы пародий на боевики Джонни Инглиша, которая началась еще в 2003 году с Джонни Инглиша и вернулась к жизни в 2011 году с Джонни Инглишом Реборном.
Станет ли насмешливая самосатира на тему того, насколько очевидной ерундой мы являемся, новой экспортной возможностью страны?
Во всяком случае, некомпетентный Джонни Инглиш с резиновым лицом во второй раз продлил свою лицензию на то, чтобы взвести все в порядок - это название его сигнализирует больше, чем что-либо еще, что он является широким комическим творением, предназначенным для неанглоязычных кинематографических территорий.
Он, конечно, глупый секретный агент, который, несмотря на свои причудливые претензии на гламур смузи, получил немного Клузо, немного мистера Бина и кусочек этого парня, вносящего одну ноту в тематическую мелодию «Колесницы огня» на церемонии открытия Олимпийских игр в Лондоне в 2012 году.
Он также изначально основан на путешественнике и международном человеке-загадке Аткинсоне, которого когда-то играли в ныне забытой телевизионной рекламе Barclaycard, оставляя после себя хаос.
Есть один или два приятных момента в этой последней прогулке JE.
Мне нравилось, как Джонни Инглиш приближался к вертолету, одетый в средневековый доспехи, и лопасти несущего винта ненадолго стучали по его шлему.
Дар Аткинсона к физической комедии демонстрируется, но юмор кажется довольно слабым и странно излишним, тем более что «серьезные» кинобренды, такие как 007 и «Миссия невыполнима», теперь уверенно предлагают комедию в качестве ингредиента.
Кажется, что юмор направлен на детей, а не на взрослых, и для меня дурацкие злоключения Джонни Инглиша не так изобретательны и сфокусированы, как приколы Аткинсона в немом кино в образе Бина.
Вечно актуальная предпосылка сейчас заключается в том, что Великобритания находится в серьезной беде.
Кибер-хакер проник в британскую сверхсекретную сетевую сеть шпионов, раскрыв личности всех британских агентов на местах, к ужасу дежурного агента - к сожалению, небольшая роль для Кевина Элдона.
Это последняя капля для премьер-министра, который является напыщенной и сражающейся фигурой, уже страдающей от полного краха политической непопулярности: Эмма Томпсон делает все возможное с этим квази-Терезой-Мэй персонажем, но в сценарии нет ничего особенного, с чем можно было бы работать.
Ее советники по разведке сообщают ей, что, поскольку каждый активный шпион был скомпрометирован, ей придется вывести кого-то из отставки.
И это означает неуклюжего самого Джонни Инглиша, который теперь работает школьным учителем в каком-то шикарном заведении, но дает неофициальные уроки о том, как быть тайным оперативником: некоторые приятные приколы здесь, поскольку Английский предлагает академию шпионажа типа Школы Рока.
Инглиш возвращается в Уайтхолл для экстренного брифинга и воссоединяется со своим бывшим многострадальным напарником Боу, которого снова играет Бен Миллер.
Боу теперь женатый мужчина, привязанный к командиру подводной лодки, веселой хоккейной роли, в которой Вики Пеппердайн немного растрачена.
Таким образом, Бэтмен и Робин, которые ужасно ошибаются в Секретной службе Ее Величества, возвращаются в действие, встречая красивую роковую женщину Ольги Куриленко Офелию Буллетову.
Между тем, премьер-министр опасно попадает под чары харизматичного технологического миллиардера, который утверждает, что может решить компьютерные проблемы Великобритании: зловещего Джейсона Вольта, которого играет Джейк Лейси.
Инглиш и Боу начинают свою одиссею фарсовых хай-джинков: замаскировавшись под официантов, они поджигают вспыхивающий французский ресторан; они сами создают хаос контрабандой на борту роскошной яхты Вольты; и английский вызывает чистую анархию, когда он пытается использовать гарнитуру виртуальной реальности, чтобы ознакомиться с интерьером дома Вольты.
Все остановки, безусловно, вытащены для этой последней последовательности, но как бы дружелюбно и шумно это ни было, обо всем этом довольно много детского телевидения.
Довольно умеренные вещи.
И, как и в случае с другими фильмами Джонни Инглиша, я не мог не думать: разве британская киноиндустрия не может дать Роуэну Аткинсону роль, которая действительно отдает должное его таланту?
Лейбористы отрицают, что разрабатывают план для британцев, чтобы они работали четыре дня в неделю, но получали зарплату за пять дней.
Лейбористская партия Джереми Корбина должна рассмотреть радикальный план, в соответствии с которым британцы будут работать четыре дня в неделю, но получать зарплату за пять.
Сообщается, что партия хочет, чтобы боссы компаний передали сбережения, сделанные в результате революции искусственного интеллекта (ИИ), работникам, предоставив им дополнительный выходной.
Это привело бы к тому, что сотрудники наслаждались бы трехдневными выходными, но все равно брали бы домой ту же зарплату.
Источники сообщили, что эта идея «впишется» в экономическую повестку дня партии и планы склонить страну в пользу рабочих.
Переход на четырехдневную неделю был одобрен Конгрессом профсоюзов как способ для рабочих воспользоваться преимуществами меняющейся экономики.
Высокопоставленный источник в Лейбористской партии сказал The Sunday Times: «Ожидается, что пересмотр политики будет объявлен до конца года.
«Это не произойдет в одночасье, но четырехдневная рабочая неделя — это стремление, которое соответствует подходу партии к перебалансировке экономики в пользу рабочего, а также общей промышленной стратегии партии».
Лейбористская партия не будет первой, кто одобрит такую идею, а Партия зеленых пообещала четырехдневную рабочую неделю во время своей всеобщей избирательной кампании 2017 года.
Однако в настоящее время это стремление не поддерживается Лейбористской партией в целом.
Представитель Лейбористской партии сказал: «Четырехдневная рабочая неделя не является партийной политикой, и она не рассматривается партией».
Теневой канцлер Джон Макдоннелл использовал конференцию лейбористов на прошлой неделе, чтобы конкретизировать свое видение социалистической революции в экономике.
Г-н Макдоннелл сказал, что он полон решимости отвоевать власть у «безликих директоров» и «спекулянтов» в коммунальных фирмах.
Планы теневого канцлера также означают, что нынешние акционеры в водных компаниях могут не вернуть всю свою долю, поскольку лейбористское правительство может сделать «вычеты» на основании предполагаемых правонарушений.
Он также подтвердил планы по включению работников в советы директоров компаний и созданию инклюзивных фондов собственности, чтобы передать 10 процентов капитала фирм частного сектора сотрудникам, которые могут прикарманить ежегодные дивиденды в размере до 500 фунтов стерлингов.
Линдси Грэм и Джон Кеннеди рассказали «60 минутам», может ли расследование ФБР в отношении Кавано изменить их мнение
Расследование ФБР обвинений против судьи Бретта Кавано задержало окончательное голосование по его кандидатуре в Верховный суд по крайней мере на неделю и поднимает вопрос о том, могут ли выводы бюро заставить сенаторов-республиканцев отказаться от своей поддержки.
В интервью, вышедшем в эфир в воскресенье, корреспондент «60 минут» Скотт Пелли спросил сенаторов-республиканцев Джона Кеннеди и Линдси Грэма, может ли ФБР раскопать что-нибудь, что заставит их изменить свое мнение.
Кеннеди казался более открытым, чем его коллега из Южной Каролины.
«Я имею в виду, конечно», — сказал Кеннеди.
«Я сказал, что, придя на слушание, я сказал, что я разговаривал с судьей Кавано.
Я позвонил ему после того, как это произошло, это обвинение вышло, сказал: «Вы это сделали?»
Он был решителен, решителен, однозначен».
Голосование Грэма, однако, кажется высеченным в камне.
«Я думаю о Бретте Кавано, и для этого потребуется обвинение в динамите», — сказал он.
«Доктор Форд, я не знаю, что произошло, но я знаю это: Бретт решительно отрицал это», — добавил Грэм, имея в виду Кристин Блейси Форд.
«И все, кого она называет, не могли это проверить.
Ему 36 лет.
Я не вижу никаких новых изменений».
Что такое Всемирный гражданский фестиваль и сделал ли он что-нибудь для снижения бедности?
В эту субботу в Нью-Йорке пройдет Global Citizen Festival, ежегодное музыкальное событие, которое имеет чрезвычайно впечатляющий состав звезд и не менее впечатляющую миссию; искоренение нищеты в мире.
Уже седьмой год подряд на фестивале Global Citizen Festival десятки тысяч людей стекаются на Большую лужайку Центрального парка, чтобы не только насладиться такими выступлениями, как Джанет Джексон, Карди Би и Шон Мендес, но и повысить осведомленность об истинной цели мероприятия по искоренению крайней нищеты к 2030 году.
Фестиваль Global Citizen, о котором было заявлено в 2012 году, является продолжением Глобального проекта по борьбе с бедностью, международной правозащитной группы, надеющейся покончить с бедностью путем увеличения числа людей, активно борющихся с ней.
Чтобы получить бесплатный билет на мероприятие (если вы не были готовы заплатить за VIP-билет), посетители концертов должны были выполнить ряд заданий или «действий», таких как волонтерство, отправка электронной почты мировому лидеру, телефонный звонок или любые другие значимые способы помочь повысить осведомленность о своей цели искоренения бедности.
Но насколько успешным был Global Citizen с 12 годами, оставшимися для достижения своей цели?
Является ли идея наградить людей бесплатным концертом подлинным способом убедить людей потребовать призыва к действию или просто еще одним случаем так называемого «кликтивизма» - люди чувствуют, что они действительно меняют ситуацию, подписывая онлайн-петицию или отправляя твит?
С 2011 года Global Citizen заявляет, что зафиксировала более 19 миллионов «действий» от своих сторонников, продвигая множество различных целей.
В нем говорится, что эти действия помогли мировым лидерам объявить об обязательствах и политике, эквивалентных более чем 37 миллиардам долларов, которые должны повлиять на жизнь более 2,25 миллиарда человек к 2030 году.
В начале 2018 года группа сослалась на 390 обязательств и объявлений, вытекающих из ее действий, по крайней мере, 10 миллиардов долларов из которых уже выплачены или собраны средства.
По оценкам группы, обеспеченные фонды до сих пор оказали непосредственное влияние на почти 649 миллионов человек во всем мире.
Некоторые из ключевых обязательств включают в себя The Power of Nutrition, британское партнерство инвесторов и исполнителей, приверженных «оказанию помощи детям в полном раскрытии их потенциала», обещающее предоставить Руанде 35 миллионов долларов, чтобы помочь покончить с недоеданием в округе после получения более 4 700 твитов от Global Citizens.
«При поддержке правительства Великобритании, доноров, национальных правительств и граждан мира, таких же, как и вы, мы можем сделать социальную несправедливость недоедания сноской в истории», - сказала посол The Power of Nutrition Трейси Ульман толпе во время живого концерта в Лондоне в апреле 2018 года.
Группа также заявила, что после того, как было предпринято более 5000 действий, призывающих Великобританию улучшить питание для матерей и детей, правительство объявило о финансировании проекта Power of Nutrition, который охватит 5 миллионов женщин и детей с помощью вмешательств в области питания.
В ответ на один из часто задаваемых вопросов на своем веб-сайте спросил: «Что заставляет вас думать, что мы можем покончить с крайней бедностью?»
Гражданин мира ответил: «Это будет долгий и трудный путь - иногда мы будем падать и терпеть неудачу.
Но, как и великие движения за гражданские права и против апартеида до нас, мы добьемся успеха, потому что вместе мы сильнее.
Джанет Джексон, The Weeknd, Шон Мендес, Карди Би, Джанель Монэ входят в число некоторых из артистов, выступающих на мероприятии этого года в Нью-Йорке, которое будут организованы Деборрой-Ли Фернесс и Хью Джекманом.
США могут использовать ВМС для «блокады», чтобы помешать экспорту российских энергоносителей - министр внутренних дел
Вашингтон может «при необходимости» прибегнуть к своим военно-морским силам, чтобы предотвратить попадание российских энергоносителей на рынки, в том числе на Ближнем Востоке, сообщил министр внутренних дел США Райан Зинке, цитируемый Washington Examiner.
Зинке утверждал, что участие России в Сирии, в частности, где она действует по приглашению законного правительства, является предлогом для изучения новых энергетических рынков.
«Я считаю, что причина, по которой они находятся на Ближнем Востоке, заключается в том, что они хотят торговать энергией так же, как они это делают в Восточной Европе, южном животе Европы», - сказал он.
И, по словам чиновника, есть способы и средства для борьбы с этим.
«У Соединенных Штатов есть такая возможность, вместе с нашим военно-морским флотом, убедиться, что морские пути открыты, и, при необходимости, блокировать, чтобы убедиться, что их энергия не пойдет на рынок», — сказал он.
Зинке обратился к участникам мероприятия, организованного Consumer Energy Alliance, некоммерческой группой, которая позиционирует себя как «голос потребителя энергии» в США.
Он пошел сравнивать подходы Вашингтона к отношениям с Россией и Ираном, отметив, что они фактически одинаковы.
«Экономический вариант для Ирана и России заключается в том, чтобы более или менее использовать и заменять топливо», — сказал он, назвав Россию «одним трюковым пони» с экономикой, зависящей от ископаемого топлива.
Заявления прозвучали, когда администрация Трампа поставила перед собой задачу увеличить экспорт своего сжиженного природного газа в Европу, заменив Россию, гораздо более дешевый вариант для европейских потребителей.
Для этого чиновники администрации Трампа, в том числе сам президент США Дональд Трамп, пытаются убедить Германию выйти из «неуместного» проекта газопровода «Северный поток-2», который, по словам Трампа, сделал Берлин «пленником» Москвы.
Москва неоднократно подчеркивала, что газопровод «Северный поток-2» стоимостью 11 миллиардов долларов, который должен удвоить существующую пропускную способность до 110 миллиардов кубометров, является чисто экономическим проектом.
Кремль утверждает, что горячая оппозиция Вашингтона проекту просто обусловлена экономическими причинами и является примером недобросовестной конкуренции.
«Я считаю, что мы разделяем мнение о том, что энергетика не может быть инструментом для оказания давления и что потребители должны иметь возможность выбирать поставщиков», — сказал министр энергетики России Александр Новак после встречи с министром энергетики США Риком Перри в Москве в сентябре.
Позиция США вызвала негативную реакцию со стороны Германии, которая подтвердила свою приверженность проекту.
Ведущая организация промышленности Германии, Федерация немецкой промышленности (BDI), призвала США держаться подальше от энергетической политики ЕС и двусторонних соглашений между Берлином и Москвой.
«У меня есть большая проблема, когда третье государство вмешивается в наше энергоснабжение», — сказал Дитер Кемпф, глава Федерации немецкой промышленности (BDI), после недавней встречи канцлера Германии Ангелы Меркель и президента России Владимира Путина.
Элизабет Уоррен будет «пристально смотреть» на то, чтобы баллотироваться на пост президента в 2020 году, говорит сенатор от штата Массачусетс
Сенатор от штата Массачусетс Элизабет Уоррен заявила в субботу, что она будет «внимательно смотреть» на пост президента после промежуточных выборов.
Во время ратуши в Холиоке, штат Массачусетс, Уоррен подтвердила, что она рассмотрит возможность баллотироваться.
«Пришло время для женщин поехать в Вашингтон и исправить наше разрушенное правительство, и это включает в себя женщину наверху», - сказала она, согласно The Hill.
«После 6 ноября я внимательно рассмотрю возможность баллотироваться в президенты».
Уоррен взвесила президента Дональда Трампа во время ратуши, заявив, что он «ведет этот округ в неправильном направлении.
«Я до мозга костей беспокоюсь о том, что Дональд Трамп делает с нашей демократией», — сказала она.
Уоррен была откровенна в своей критике Трампа и его кандидата в Верховный суд Бретта Кавано.
В твиттере в пятницу Уоррен сказала: «Конечно, нам нужно расследование ФБР перед голосованием».
Однако опрос, опубликованный в четверг, показал, что большинство избирателей Уоррен не считают, что она должна баллотироваться в 2020 году.
Пятьдесят восемь процентов «вероятных» избирателей Массачусетса заявили, что сенатор не должен баллотироваться, согласно опросу Центра политических исследований Университета Саффолка / Boston Globe.
Тридцать два процента поддержали такой пробег.
Опрос показал большую поддержку бывшего губернатора Девала Патрика: 38 процентов поддерживают потенциальную гонку и 48 процентов против нее.
Другие громкие имена демократов, обсуждаемые в отношении потенциальной гонки 2020 года, включают бывшего вице-президента Джо Байдена и сенатора от штата Вермонт Берни Сандерса.
Байден заявил, что примет официальное решение к январю, сообщает Associated Press.
Сара Пэйлин цитирует ПТСР Трека Пэйлина на митинге Дональда Трампа
26-летний Трек Пэйлин провел год в Ираке после вступления в армию в сентябре.
Он был арестован и обвинен в инциденте с домашним насилием в понедельник вечером.
«То, через что проходит мой собственный сын, через что он проходит, возвращаясь, я могу рассказать о других семьях, которые чувствуют последствия ПТСР и некоторые из ранений, с которыми возвращаются наши солдаты», — сказала она аудитории на митинге в поддержку Дональда Трампа в Талсе, штат Оклахома.
Пэйлин назвала свой арест «слоном в комнате» и сказала о своем сыне и других ветеранах войны: «Они возвращаются немного другими, они возвращаются закаленными, они возвращаются, задаваясь вопросом, есть ли то уважение к тому, что их сослуживцы и летчики, а также все остальные военнослужащие дали стране».
Он был арестован в понедельник в Василле, штат Аляска, и обвинен в домашнем насилии над женщиной, вмешательстве в сообщение о домашнем насилии и хранении оружия в состоянии алкогольного опьянения, по словам Дэна Беннетта, представителя полицейского управления Василлы.
18 штатов, округ Колумбия, поддерживают вызов новой политике предоставления убежища
Восемнадцать штатов и округ Колумбия поддерживают юридический вызов новой политике США, которая отказывает в убежище жертвам, спасающимся от бандитского или домашнего насилия.
Представители 18 штатов и округа подали в пятницу в Вашингтоне записку от друга суда, чтобы поддержать просителя убежища, оспаривающего политику, сообщает NBC News.
Полное имя истца в деле Grace v. Иск Сешнса, поданный Американским союзом гражданских свобод в августе против федеральной политики, не был раскрыт.
Она сказала, что ее партнер «и его сыновья-члены банды» издевались над ней, но официальные лица США отклонили ее просьбу о предоставлении убежища 20 июля.
Ее задержали в Техасе.
Адвокаты штатов, поддерживающие Грейс, описали Сальвадор, Гондурас и Гватемалу, которые производят большое количество заявителей на убежище в США, как страны, сталкивающиеся с повсеместными проблемами с бандами и домашним насилием.
Новая политика США в области предоставления убежища отменила решение Совета по апелляциям иммигрантов 2014 года, которое позволило нелегальным иммигрантам, спасающимся от домашнего насилия, подать заявление о предоставлении убежища.
Генеральный прокурор округа Колумбия Карл Расин заявил в пятницу, что новая политика «игнорирует десятилетия государственного, федерального и международного права».
«Федеральный закон требует, чтобы все ходатайства о предоставлении убежища рассматривались на основании конкретных фактов и обстоятельств заявления, и такой запрет нарушает этот принцип», - сказал друг суда.
Адвокаты также утверждали в кратком изложении, что политика, запрещающая иммигрантам во въезде, наносит ущерб экономике США, заявив, что они с большей вероятностью станут предпринимателями и «предоставят необходимую рабочую силу».
Генеральный прокурор Джефф Сешнс приказал иммиграционным судьям больше не предоставлять убежище жертвам, спасающимся от домашнего насилия и бандитского насилия в июне.
«Убежище доступно для тех, кто покидает свою родную страну из-за преследования или страха по причине расы, религии, национальности или принадлежности к определенной социальной группе или политическим убеждениям», — сказал Сешнс в своем заявлении от 11 июня о политике.
Убежище никогда не предназначалось для облегчения всех проблем - даже всех серьезных проблем - с которыми люди сталкиваются каждый день во всем мире.
Отчаянные усилия по спасению в Палу, поскольку число погибших удваивается в гонке по поиску выживших
Для выживших ситуация становилась все более тяжелой.
«Это очень напряженно», — сказала 35-летняя мать Риса Кусума, утешая своего лихорадочного мальчика в эвакуационном центре в разрушенном городе Палу.
«Каждую минуту скорая помощь привозит тела.
Чистой воды не хватает».
Жители возвращались в свои разрушенные дома, ковырялись в заболоченных вещах, пытаясь спасти все, что могли найти.
Сотни людей получили ранения, а больницы, пострадавшие от землетрясения магнитудой 7,5, были перегружены.
Некоторые из раненых, в том числе Дви Харис, который получил перелом спины и плеча, отдыхали возле армейского госпиталя Палу, где пациенты лечились на открытом воздухе из-за продолжающихся сильных подземных толчков.
Слезы наполнили его глаза, когда он рассказывал, как сильное землетрясение сотрясает гостиничный номер на пятом этаже, который он делил со своей женой и дочерью.
«Не было времени, чтобы спасти себя.
Я думаю, что меня втиснули в руины стены», — сказал Харис Associated Press, добавив, что его семья была в городе на свадьбе.
«Я слышал, как моя жена кричала о помощи, но потом молчал.
Я не знаю, что случилось с ней и моим ребенком.
Я надеюсь, что они в безопасности».
Посол США обвинил Китай в «запугивании» с помощью «пропагандистской рекламы»
Через неделю после того, как официальная китайская газета опубликовала четырехстраничное объявление в американской ежедневной газете, рекламирующее взаимную выгоду от американо-китайской торговли, посол США в Китае обвинил Пекин в использовании американской прессы для распространения пропаганды.
Президент США Дональд Трамп в прошлую среду сослался на платное дополнение China Daily в реестре Де-Мойн - самой продаваемой газете штата Айова - после того, как обвинил Китай в стремлении вмешаться в выборы в Конгресс США 6 ноября, обвинение, которое Китай отрицает.
Обвинение Трампа в том, что Пекин пытается вмешаться в выборы в США, ознаменовало то, что американские чиновники сказали Reuters, было новым этапом в эскалации кампании Вашингтона по оказанию давления на Китай.
В то время как для иностранных правительств нормально размещать рекламу для продвижения торговли, Пекин и Вашингтон в настоящее время заперты в эскалации торговой войны, в результате которой они ввели раунды тарифов на импорт друг друга.
Ответные тарифы Китая в начале торговой войны были разработаны, чтобы ударить по экспортерам в таких штатах, как Айова, которые поддержали Республиканскую партию Трампа, заявили китайские и американские эксперты.
Терри Бранстад, посол США в Китае и бывший давний губернатор Айовы, крупного экспортера сельскохозяйственных товаров в Китай, сказал, что Пекин нанес ущерб американским рабочим, фермерам и предприятиям.
Китай, написал Бранстад в воскресной статье в Des Moines Register, «теперь удваивает это издевательство, размещая пропагандистскую рекламу в нашей собственной свободной прессе».
«Распространяя свою пропаганду, правительство Китая пользуется заветной американской традицией свободы слова и свободной прессы, размещая платную рекламу в реестре Де-Мойна», — написал Бранстад.
«Напротив, в газетном киоске на улице здесь, в Пекине, вы найдете ограниченные голоса несогласных и не увидите никакого истинного отражения разрозненных мнений, которые китайский народ может иметь о тревожной экономической траектории Китая, учитывая, что СМИ находятся под твердым каблуком Коммунистической партии Китая», — написал он.
Он добавил, что «одна из самых известных газет Китая уклонилась от предложения опубликовать» его статью, хотя он не сказал, какая газета.
Республиканцы отталкивают женщин-избирателей в преддверии промежуточных выборов с помощью фиаско Кавано, предупреждают аналитики
Поскольку многие ведущие республиканцы поддерживают и защищают кандидата в Верховный суд Бретта Кавано перед лицом нескольких обвинений в сексуальном насилии, аналитики предупреждают, что они увидят негативную реакцию, особенно со стороны женщин, во время предстоящих промежуточных выборов.
Эмоции, связанные с этим, были чрезвычайно высокими, и большинство республиканцев уже заявили, что они хотят пойти вперед с голосованием.
Эти вещи нельзя вернуть», — сказал Грант Рихер, профессор политологии в школе Максвелла Сиракузского университета, в статье, опубликованной в субботу.
Рихер сказал, что он сомневается, что сенатора Джеффа Флейка (республиканец от штата Аризона) в последнюю минуту настаивает на расследовании ФБР, будет достаточно, чтобы успокоить разгневанных избирателей.
«Женщины не собираются забывать то, что произошло вчера - они не собираются забывать это завтра, а не в ноябре», - заявила в пятницу Карин Жан-Пьер, старший советник и национальный пресс-секретарь прогрессивной группы MoveOn, сообщает газета Washington, округ Колумбия.
В пятницу утром протестующие скандировали «Ноябрь приближается!», демонстрируя в коридоре Сената, когда республиканцы, контролирующие Юридический комитет, решили продвинуться вперед с выдвижением кандидатуры Кавано, несмотря на показания доктора Кристин Блейси Форд, сообщает Mic.
«Демократический энтузиазм и мотивация будут вне графика», — сказал новостному сайту Стю Ротенберг, беспартийный политический аналитик.
«Люди говорят, что он уже был высоким; Это правда.
Но он может быть выше, особенно среди колеблющихся женщин-избирателей в пригородах и молодых избирателей, от 18 до 29 лет, которые, хотя и не любят президента, часто не голосуют».
Еще до публичных показаний Форд, в которых подробно излагаются ее обвинения в сексуальном насилии против кандидата в Верховный суд, аналитики предположили, что может последовать негативная реакция, если республиканцы продлятся вперед с подтверждением.
«Это стало запутанным беспорядком для Республиканской партии», — сказал Майкл Стил, бывший председатель Национального комитета Республиканской партии, в начале прошлой недели, сообщает NBC News.
«Дело не в голосовании в комитете или окончательном голосовании, или в том, посадят ли Кавано на скамейку запасных, а также в том, как республиканцы справились с этим и как они с ней обращались», — отметил новостному каналу Гай Сесил, директор Priority США, группы, которая помогает избирать демократов.
Тем не менее, американцы, похоже, несколько расходятся во мнениях о том, кому верить после показаний Форда и Кавано, причем немного больше встают на сторону последнего.
Новый опрос YouGov показывает, что 41 процент респондентов определенно или вероятно поверили показаниям Форда, в то время как 35 процентов сказали, что они определенно или вероятно верят Кавано.
Кроме того, 38 процентов сказали, что они думали, что Кавано, вероятно, или определенно солгал во время своих показаний, в то время как только 30 процентов сказали то же самое о Форде.
После толчка со стороны Флейка ФБР в настоящее время расследует обвинения, выдвинутые Фордом, а также, по крайней мере, еще одним обвинителем, Деборой Рамирес, сообщает The Guardian.
На прошлой неделе Форд дала показания перед юридическим комитетом Сената под присягой, что Кавано в пьяном виде напал на нее в возрасте 17 лет.
Рамирес утверждает, что кандидат в Верховный суд обнажил свои гениталии, когда они посещали вечеринку во время учебы в Йельском университете в 1980-х годах.
Изобретатель Всемирной паутины планирует запустить новый интернет, чтобы взять на себя Google и Facebook
Тим Бернерс-Ли, изобретатель Всемирной паутины, запускает стартап, который стремится конкурировать с Facebook, Amazon и Google.
Последний проект легенды технологии, Inrupt, является компанией, которая опирается на платформу с открытым исходным кодом Бернерса-Ли Solid.
Solid позволяет пользователям выбирать, где хранятся их данные и каким людям разрешено иметь доступ к какой информации.
В эксклюзивном интервью Fast Company Бернерс-Ли пошутил, что намерение Inrupt — «мировое господство».
«Мы должны сделать это сейчас», — сказал он о стартапе.
«Это исторический момент».
Приложение использует технологию Solid, чтобы позволить людям создавать свой собственный «личный интернет-магазин данных» или POD.
Он может содержать списки контактов, списки дел, календарь, музыкальную библиотеку и другие личные и профессиональные инструменты.
Это похоже на то, что Google Drive, Microsoft Outlook, Slack и Spotify доступны в одном браузере и все одновременно.
Что уникально в личном интернет-хранилище данных, так это то, что он полностью зависит от пользователя, который может получить доступ к какой информации.
Компания называет это «личным расширением прав и возможностей через данные».
Идея Inrupt, по словам генерального директора компании Джона Брюса, заключается в том, чтобы компания предоставила ресурсы, процессы и соответствующие навыки, чтобы помочь сделать Solid доступным для всех.
В настоящее время компания состоит из Berners-Lee, Bruce, платформы безопасности, купленной IBM, некоторых штатных разработчиков, заключивших контракт на работу над проектом, и сообщества программистов-добровольцев.
Начиная с этой недели, разработчики технологий по всему миру могут создавать свои собственные децентрализованные приложения, используя инструменты, доступные на веб-сайте Inrupt.
Бернерс-Ли сказал, что он и его команда не разговаривают с «Facebook и Google о том, следует ли вводить полные изменения, когда все их бизнес-модели полностью перевернуты в одночасье.
«Мы не спрашиваем их разрешения».
В сообщении на Medium, опубликованном в субботу, Бернерс-Ли написал, что «миссия Inrupt заключается в предоставлении коммерческой энергии и экосистемы, чтобы помочь защитить целостность и качество новой сети, построенной на Solid».
В 1994 году Бернерс-Ли преобразовал Интернет, создав консорциум World Wide Web в Массачусетском технологическом институте.
В последние месяцы Бернерс-Ли был влиятельным голосом в дебатах о сетевом нейтралитете.
Даже при запуске Inrupt Бернерс-Ли останется основателем и директором консорциума World Wide Web, Web Foundation и Open Data Institute.
«Я невероятно оптимистичен в отношении этой следующей эры Интернета», — добавил Бернерс-Ли.
Бернард Ванн: Священнослужитель Креста Виктории 1-й мировой войны
Единственный священнослужитель Англиканской церкви, получивший Крест Виктории во время Первой мировой войны в качестве бойца, был отмечен в своем родном городе 100 лет спустя.
Подполковник преподобный Бернард Ванн получил награду 29 сентября 1918 года за нападение на Белленглис и Лехокур.
Тем не менее, он был убит снайпером четыре дня спустя и никогда не знал, что завоевал высшую британскую военную награду.
Памятный камень был открыт двумя его внуками на параде в Рушдене, Нортгемптоншир, в субботу.
Один из его внуков, Майкл Ванн, сказал, что это «блестяще символично», что камень будет открыт ровно через 100 лет после отмеченного наградами подвига его деда.
Согласно лондонской газете, 29 сентября 1918 года подполковник Ванн повел свой батальон через канал Сен-Кантен «через очень густой туман и под шквальным огнем из полевых и пулеметов».
Позже он бросился на линию огня и с «величайшей храбростью» повел линию вперед, прежде чем броситься на полевое орудие в одиночку и выбить трех из отряда.
Подполковник Ванн был убит немецким снайпером 4 октября 1918 года — чуть более чем за месяц до окончания войны.
72-летний Майкл Ванн сказал, что действия его деда были «чем-то, что я знаю, что я никогда не смогу оправдать, но что-то, что унизительно».
Он и его брат доктор Джеймс Ванн также возложили венок после парада, который возглавлял Брентвудский имперский молодежный оркестр.
Майкл Ванн сказал, что для него «большая честь сыграть роль в параде» и добавил, что «доблесть подлинного героя демонстрируется поддержкой, которую будет оказывать много людей».
Поклонники ММА не спали всю ночь, чтобы посмотреть Bellator 206, вместо этого они получили Свинку Пеппу
Представьте себе, что вы не спали всю ночь, чтобы посмотреть переполненный Bellator 206, но вам отказали в просмотре главного события.
Счет из Сан-Хосе содержал 13 боев, в том числе шесть на основной карте, и был показан в прямом эфире в течение ночи в Великобритании на Channel 5.
В 6 утра, как раз когда Гегард Мусаси и Рори Макдональд готовились встретиться друг с другом, зрители в Великобритании были ошеломлены, когда освещение изменилось на «Свинку Пеппу».
Некоторые не были впечатлены после того, как они не спали до раннего утра, особенно для боя.
Один фанат в Twitter описал переход на детский мультфильм как «какую-то больную шутку».
«Это государственное постановление, что в 6 утра этот контент не подходит, поэтому им пришлось переключиться на детское программирование», - сказал Дэйв Шварц, старший вице-президент Bellator по маркетингу и коммуникациям, когда его спросили о передаче.
«Свинья Пеппа», да».
Президент компании Bellator Скотт Кокер сказал, что они собираются работать над своим расписанием, чтобы включить британских зрителей в будущем.
«Я думаю, что когда я думаю о повторе, я думаю, что мы, вероятно, сможем решить эту проблему», — сказал Кокер.
«Но сейчас шесть утра в воскресенье, и мы не сможем решить эту проблему до воскресенья по нашему времени, до понедельника по своему времени.
Но мы работаем над этим.
Поверьте мне, когда он переключился, было много текстов, идущих туда-сюда, и все они не были дружелюбными.
Мы пытались это исправить, мы думали, что это технический сбой.
Но это было не так, это был правительственный вопрос.
Я могу обещать вам, что в следующий раз этого не произойдет.
Мы сократим его до пяти боев вместо шести - как мы обычно делаем - и мы попытались переиграть для болельщиков, и мы просто перешли.
Это печальная ситуация».
Диски Desert Island: Том Дэйли чувствовал себя «неполноценным» по отношению к сексуальности
Олимпийский прыгун в воду Том Дэйли говорит, что он вырос, чувствуя себя неполноценным по отношению ко всем из-за своей сексуальности, но это дало ему мотивацию стать успешным.
24-летний парень сказал, что он не понимал, пока не пошел в среднюю школу, что «не все похожи на меня».
Выступая на первом Radio 4 Desert Island Discs, представленном Лорен Лаверн, он сказал, что говорил о правах геев, чтобы дать другим «надежду».
Он также сказал, что, став родителем, он меньше заботился о победе на Олимпийских играх.
Постоянная ведущая долгоиграющего шоу Кирсти Янг взяла несколько месяцев отпуска из-за болезни.
Появившись в качестве отвергнутого в первой программе Лаверн, Дэйли сказал, что он чувствовал себя «меньше, чем» все остальные, растущие, потому что «было социально неприемлемо любить мальчиков и девочек».
Он сказал: «По сей день эти чувства меньшего и другого чувства были реальными вещами, которые дали мне власть и силу, чтобы быть в состоянии добиться успеха».
Он хотел доказать, что он «что-то», сказал он, чтобы не разочаровать всех, когда они в конечном итоге узнали о его сексуальности.
Двукратный бронзовый олимпийский медалист стал громким ЛГБТ-активистом и использовал свое появление на Играх Содружества в этом году в Австралии, чтобы призвать больше стран декриминализировать гомосексуализм.
Он сказал, что высказался, потому что ему повезло, что он мог жить открыто без последствий и хотел дать другим «надежду».
Трехкратный чемпион мира заявил, что влюбленность в человека — американского режиссера Дастина Лэнса Блэка, с которым познакомилась в 2013 году, — «застала меня врасплох».
В прошлом году Дейли женился на обладательнице премии «Оскар», которая старше его на 20 лет, но он сказал, что разница в возрасте никогда не была проблемой.
«Когда ты проходишь через так много в таком юном возрасте» - он поехал на свою первую Олимпиаду в возрасте 14 лет, а его отец умер от рака три года спустя - он сказал, что трудно найти кого-то того же возраста, кто испытал бы подобные взлеты и падения.
Пара стала родителями в июне, к сыну по имени Роберт Рэй Блэк-Дейли, и Дейли сказал, что его «вся перспектива» изменилась.
«Если бы вы спросили меня в прошлом году, это было бы все о том, «Мне нужно выиграть золотую медаль», - сказал он.
«Знаете что, есть вещи побольше, чем олимпийские золотые медали.
Моя олимпийская золотая медаль – Робби».
Его сын носит то же имя, что и его отец Роберт, который умер в 2011 году в возрасте 40 лет после того, как у него был диагностирован рак мозга.
Дейли сказал, что его отец не согласен с тем, что он умрет, и одна из последних вещей, которую он спросил, есть ли у них билеты на Лондон 2012 года, так как он хотел быть в первом ряду.
«Я не мог сказать ему: «Ты не будешь рядом, чтобы быть отцом в первом ряду», — сказал он.
«Я держал его за руку, когда он перестал дышать, и только когда он действительно перестал дышать, и он был мертв, я, наконец, признал, что он не был непобедимым», — сказал он.
В следующем году Дейли участвовал в Олимпийских играх 2012 года и выиграл бронзу.
«Я просто знал, что это то, о чем я мечтал всю свою жизнь — нырять перед домашней толпой на Олимпийских играх, лучшего ощущения не было», — сказал он.
Это также вдохновило его на выбор первой песни - Proud by Heather Small - которая резонировала с ним в преддверии Олимпийских игр и все еще вызывала у него мурашки по коже.
Desert Island Discs выходит на BBC Radio 4 в воскресенье в 11:15 BST.
Вышедший из формы Микельсон на скамейке запасных на Кубке Райдера в субботу
Американец Фил Микельсон установит рекорд в воскресенье, когда сыграет свой 47-й матч Кубка Райдера, но ему придется изменить свою форму, чтобы это не стало несчастной вехой.
Микельсон, играющий в биеннале в рекордный 12-й раз, был заменен капитаном Джимом Фуриком на субботние четыре мяча и четверки.
Вместо того, чтобы быть в центре событий, как он так часто был для Соединенных Штатов, пятикратный победитель мейджора разделил свой день между тем, чтобы быть чирлидером и работать над своей игрой на диапазоне в надежде исправить то, что его беспокоит.
Никогда не будучи самым прямым гонщиком даже на пике своей карьеры, 48-летний спортсмен не идеально подходит для узкого поля Le Golf National, где длинные грубые удары обычно наказывают за ошибочные удары.
И если трасса сама по себе недостаточно сложна, Микельсон в девятом матче в воскресенье встретится с точным чемпионом British Open Франческо Молинари, который объединился с новичком Томми Флитвудом, чтобы выиграть все четыре своих матча на этой неделе.
Если американцы, отстающие на четыре очка от 12 матчей в одиночном разряде, выйдут на горячий старт, матч Микельсона может оказаться абсолютно решающим.
Фурик выразил уверенность своему человеку, не то, что он может сказать что-то еще.
«Он полностью понял роль, которая у него была сегодня, похлопал меня по спине, обнял меня и сказал, что будет готов завтра», — сказал Фурик.
«У него большая уверенность в себе.
Он член Зала славы, и он так много добавил к этим командам в прошлом и на этой неделе.
Я, наверное, не предполагал, что он сыграет два матча.
Я предполагал больше, но так все и получилось, и именно так мы думали, что должны идти.
Он хочет быть там, как и все остальные».
Микельсон превзойдет рекорд Ника Фальдо по количеству матчей Кубка Райдера, сыгранных в воскресенье.
Это может ознаменовать конец карьеры в Кубке Райдера, которая никогда не соответствовала высотам его индивидуального рекорда.
На счету Микельсона 18 побед, 20 поражений и семь таймов, хотя Фурик сказал, что его присутствие принесло команде некоторые нематериальные активы.
«Он смешной, он саркастичный, остроумный, любит подшучивать над людьми, и он отличный парень, чтобы иметь в командной комнате», — объяснил он.
«Я думаю, что молодые игроки также получили удовольствие от того, чтобы поиграть с ним на этой неделе, что было интересно увидеть.
Он обеспечивает гораздо больше, чем просто играть».
Капитан сборной Европы Томас Бьорн знает, что большой отрыв может скоро исчезнуть
Томас Бьорн, капитан сборной Европы, по опыту знает, что значительное лидерство в одиночном разряде последнего дня в Кубке Райдера может легко превратиться в неудобную поездку.
Датчанин дебютировал в матче 1997 года в Вальдерраме, где команда под руководством Севе Бальестероса имела пятиочковое преимущество над американцами, но только что преодолела финишную черту с носом впереди с минимальным отрывом, выиграв 141/2-131/2.
«Вы продолжаете напоминать себе, что у нас было большое преимущество в Вальдерраме; У нас было большое преимущество в Бруклине, где мы проиграли, и в Вальдерраме, где мы выиграли, но только просто», - сказал Бьорн, на фото, после просмотра победы класса 2018 года 5-3 как в пятницу, так и вчера, чтобы вести 10-6 на Le Golf National.
Так что история покажет мне и всем в этой команде, что это еще не конец.
Завтра вам будет сытно.
Выходите и делайте все правильные вещи.
Это не закончится, пока вы не получите очки на доске.
У нас есть цель, и она заключается в том, чтобы попытаться выиграть этот трофей, и именно здесь фокус остается.
Я всегда говорил, что я сосредоточен на 12 игроках, которые находятся на нашей стороне, но мы так хорошо знаем, что стоит на другой стороне - величайшие игроки в мире».
Восхищенный тем, как его игроки выступили на жестком поле для гольфа, Бьорн добавил: «Я бы никогда не опередил себя в этом.
Завтра другой зверь.
Завтра будут отдельные выступления, и это другое дело.
Здорово быть с партнером, когда дела идут хорошо, но когда вы находитесь там индивидуально, то вы проверяетесь в полной мере своих способностей как игрока в гольф.
Это послание, которое вам нужно донести до игроков, это получить лучшее от себя завтра.
Теперь вы оставляете своего партнера позади, и он должен пойти и получить лучшее от себя».
В отличие от Бьорна, противоположный номер Джим Фурик будет искать своих игроков, чтобы они выступали лучше индивидуально, чем они делали в качестве партнеров, исключение составляют Джордан Спит и Джастин Томас, которые набрали три очка из четырех.
Сам Фурик был на обоих концах этих больших поворотов последнего дня, будучи частью команды-победителя в Бруклине, прежде чем оказаться проигравшим, поскольку Европа совершила «Чудо в Медине».
«Я помню каждое чертово слово об этом», — сказал он в ответ на вопрос, как Бен Креншоу, капитан в 1999 году, сплотил своих игроков в последний день.
Завтра у нас 12 важных матчей, но вы хотели бы начать так быстро, как вы видели в Бруклине, как вы видели в Медине.
Когда этот импульс набирает обороты в одну сторону, это оказывает большое давление на эти средние матчи.
Мы соответствующим образом настроили наш состав и выставили ребят так, как мы чувствовали, что, знаете, мы пытаемся сделать что-то волшебное завтра».
Томасу было поручено попытаться возглавить борьбу и встретиться с Рори Макилроем в топ-матче, с Полом Кейси, Джастином Роузом, Джоном Рамом, Томми Флитвудом и Яном Поултером, другими европейцами в верхней половине порядка.
«Я пошел с этой группой парней в таком порядке, потому что я думаю, что это охватывает весь путь», - сказал Бьорн о своих синглах.
Новый военный корабль Германии снова отложен
Новейший фрегат ВМС Германии должен был быть введен в эксплуатацию в 2014 году для замены стареющих военных кораблей времен холодной войны, но он не будет там, по крайней мере, до следующего года из-за неисправных систем и снежных комов, сообщают местные СМИ.
Ввод в эксплуатацию «Rheinland-Pfalz», головного корабля новых фрегатов класса «Баден-Вюртемберг», теперь отложен до первой половины 2019 года, сообщает газета Die Zeit со ссылкой на военного представителя.
Судно должно было присоединиться к военно-морскому флоту в 2014 году, но тревожные проблемы после поставки преследовали судьбу амбициозного проекта.
Четыре судна класса «Баден-Вюртемберг», заказанные ВМС еще в 2007 году, придут на смену стареющим фрегатам типа «Бремен».
Понятно, что они будут оснащены мощной пушкой, массивом зенитных и противокорабельных ракет, а также некоторыми стелс-технологиями, такими как уменьшенные радиолокационные, инфракрасные и акустические сигнатуры.
Другие важные особенности включают в себя более длительные периоды технического обслуживания - должна быть возможность развертывания новейших фрегатов на срок до двух лет вдали от портов приписки.
Тем не менее, постоянные задержки означают, что передовые военные корабли, которые, как говорят, позволяют Германии проецировать силу за рубежом, уже устареют к тому времени, когда они поступят в строй, отмечает Die Zeit.
Злополучный фрегат F125 попал в заголовки газет в прошлом году, когда ВМС Германии официально отказались ввести судно в эксплуатацию и вернули его на верфь Blohm & Voss в Гамбурге.
Это был первый раз, когда ВМФ вернул корабль судостроителю после поставки.
Мало что было известно о причинах возвращения, но немецкие СМИ ссылались на ряд критических «программных и аппаратных дефектов», которые делали военный корабль бесполезным, если он был развернут на боевом задании.
Недостатки программного обеспечения были особенно важны, поскольку суда класса «Баден-Вюртемберг» будут эксплуатироваться экипажем из примерно 120 моряков - всего половина рабочей силы на старых фрегатах класса «Бремен».
Кроме того, выяснилось, что корабль имеет значительный избыточный вес, что снижает его производительность и ограничивает способность ВМС добавлять будущие обновления.
Считается, что 7000-тонный «Рейнланд-Пфальц» в два раза тяжелее, чем корабли аналогичного класса, используемые немцами во Второй мировой войне.
Помимо неисправного оборудования, ценник всего проекта, включая обучение экипажа, также становится проблемой.
Говорят, что он достиг ошеломляющих 3,1 млрд евро (3,6 млрд долларов) - по сравнению с первоначальными 2,2 млрд евро.
Проблемы, связанные с новейшими фрегатами, становятся особенно важными в свете недавних предупреждений о том, что военно-морская мощь Германии сокращается.
Ранее в этом году Ханс-Петер Бартельс, глава комитета по обороне немецкого парламента, признал, что у ВМС на самом деле «заканчиваются корабли, способные к развертыванию».
Чиновник сказал, что проблема со временем нарастала, потому что старые корабли были выведены из эксплуатации, но запасные суда не были предоставлены.
Он посетовал, что ни один из фрегатов типа «Баден-Вюртемберг» не смог войти в состав военно-морского флота.
Национальный фонд подслушивает тайную жизнь летучих мышей
Новое исследование, проводимое в поместье в Шотландском нагорье, направлено на то, чтобы показать, как летучие мыши используют ландшафт в своей охоте за едой.
Есть надежда, что полученные результаты прольют новый свет на поведение уникальных летающих млекопитающих и помогут направлять будущую природоохранную деятельность.
Исследование, проведенное учеными из Национального фонда Шотландии, будет следовать за обыкновенными и сопрано пипистрелями, а также коричневыми длинноухими и даубентонскими летучими мышами в садах Инвереве в Уэстер-Россе.
Специальные регистраторы будут размещены в ключевых местах вокруг отеля, чтобы отслеживать деятельность летучих мышей в течение всего сезона.
Сотрудники и волонтеры NHS также будут проводить мобильные опросы с использованием ручных детекторов.
Экспертный звуковой анализ всех записей позволит установить частоту криков летучих мышей и какие виды что делают.
Затем будут подготовлены карта среды обитания и отчет для создания подробной картины их поведения в масштабе ландшафта.
Роб Дьюар, советник по охране природы NTS, надеется, что результаты покажут, какие области среды обитания наиболее важны для летучих мышей и как они используются каждым из видов.
Эта информация поможет определить преимущества работы по управлению средой обитания, такие как создание лугов и то, как лучше всего поддерживать лесные массивы для летучих мышей и других связанных с ними видов.
Популяции летучих мышей в Шотландии и по всей Великобритании значительно сократились за последнее столетие.
Они находятся под угрозой из-за строительных и опытно-конструкторских работ, которые влияют на насесты и потерю среды обитания.
Ветряные турбины и освещение также могут представлять риск, как и листовки и некоторые химические обработки строительных материалов, а также нападения домашних кошек.
Летучие мыши на самом деле не слепы.
Тем не менее, из-за их ночных охотничьих привычек их уши более полезны, чем их глаза, когда дело доходит до ловли добычи.
Они используют сложную технику эхолокации, чтобы точно определить ошибки и препятствия на своей траектории полета.
NTS, которая отвечает за уход за более чем 270 историческими зданиями, 38 важными садами и 76 000 гектаров земли по всей стране, очень серьезно относится к летучим мышам.
В нем работают десять подготовленных специалистов, которые регулярно проводят обследования, инспекции и иногда спасательные работы.
Организация даже создала первый и единственный в Шотландии специализированный заповедник летучих мышей в поместье Трив в Дамфрисе и Галлоуэе, который является домом для восьми из десяти видов летучих мышей Шотландии.
Менеджер по недвижимости Дэвид Томпсон говорит, что поместье является идеальной территорией для них.
«Здесь, в Threave, у нас есть отличная территория для летучих мышей», - сказал он.
«У нас есть старые здания, много деревьев-ветеранов и хорошая среда обитания.
Но есть многое о летучих мышах, которые до сих пор неизвестны, поэтому работа, которую мы делаем здесь и на других объектах, поможет нам лучше понять, что им нужно для процветания».
Он подчеркивает важность проверки летучих мышей перед проведением технического обслуживания в пределах свойств, поскольку возможно, что невольное уничтожение одного родильного насеста может убить до 400 самок и детенышей, возможно, уничтожив всю местную популяцию.
Летучие мыши защищены, и незаконно убивать, преследовать или беспокоить их или уничтожать их насесты.
Элизабет Феррелл, шотландский офицер Фонда охраны летучих мышей, призвала общественность внести свой вклад, чтобы помочь.
Она сказала: «Нам еще многое предстоит узнать о наших летучих мышах, и для многих из наших видов мы просто не знаем, как живут их популяции».
Роналду отвергает обвинения в изнасиловании, поскольку адвокаты собираются подать в суд на немецкий журнал
Криштиану Роналду назвал обвинения в изнасиловании «фейковыми новостями», заявив, что люди «хотят продвигать себя», используя его имя.
Его адвокаты намерены подать в суд на немецкий новостной журнал Der Spiegel, который опубликовал обвинения.
Форвард сборной Португалии и «Ювентуса» был обвинен в изнасиловании американки по имени Кэтрин Майорга в гостиничном номере Лас-Вегаса в 2009 году.
Утверждается, что он заплатил ей 375 000 долларов, чтобы она молчала об инциденте, сообщил Der Spiegel в пятницу.
Выступая в видео Instagram Live перед своими 142 миллионами подписчиков через несколько часов после того, как были сообщены претензии, 33-летний Роналду раскритиковал эти сообщения как «фейковые новости».
«Нет, нет, нет, нет, нет.
То, что они сказали сегодня, фейковые новости», — говорит пятикратный обладатель «Золотого мяча» в камеру.
«Они хотят продвигать себя, используя мое имя.
Это нормально.
Они хотят быть знаменитыми, чтобы произнести мое имя, но это часть работы.
Я счастливый человек и все хорошо», — добавил игрок, улыбаясь.
Адвокаты Роналду готовятся подать в суд на Der Spiegel по поводу обвинений, которые они назвали «недопустимым сообщением о подозрениях в области конфиденциальности», сообщает Reuters.
Адвокат Кристиан Шерц заявил, что игрок будет добиваться компенсации «морального ущерба в размере, соответствующем тяжести нарушения, что, вероятно, является одним из самых серьезных нарушений личных прав за последние годы».
Утверждается, что предполагаемый инцидент произошел в июне 2009 года в люксе отеля и казино Palms в Лас-Вегасе.
После встречи в ночном клубе Роналду и Майорга, как сообщается, вернулись в комнату игрока, где он якобы анально изнасиловал ее, согласно документам, поданным в окружной суд округа Кларк в Неваде.
Майорга утверждает, что Роналду упал на колени после предполагаемого инцидента и сказал ей, что он «на 99 процентов» «хороший парень», подведенный «одним процентом».
Документы утверждают, что Роналду подтвердил, что пара занималась сексом, но это было по обоюдному согласию.
Майорга также утверждает, что она обратилась в полицию и сфотографировала свои травмы в больнице, но позже согласилась на внесудебное урегулирование, потому что она чувствовала себя «напуганной возмездием» и беспокоилась о том, что «ее публично унижают».
34-летняя женщина говорит, что теперь она пытается отменить поселение, поскольку она продолжает травмироваться предполагаемым инцидентом.
Роналду был на грани перехода в «Реал Мадрид» из «Манчестер Юнайтед» на момент предполагаемого нападения, а этим летом перешел в итальянский гранд «Юве» в сделке на 100 миллионов евро.
Brexit: Великобритания «навсегда пожалеет» о потере автопроизводителей
Великобритания «пожалеет об этом навсегда», если потеряет свой статус мирового лидера в производстве автомобилей после Brexit, заявил министр по делам бизнеса Грег Кларк.
Он добавил, что «вызывает беспокойство» то, что Toyota UK сообщила Би-би-си, что если Великобритания покинет ЕС без сделки, она временно остановит производство на своем заводе в Бурнастоне, недалеко от Дерби.
«Нам нужна сделка», — сказал Кларк.
Японский автопроизводитель заявил, что влияние задержек на границе в случае Brexit без сделки может стоить рабочих мест.
Завод в Бернастоне, который производит Toyota Auris и Avensis, произвел почти 150 000 автомобилей в прошлом году, из которых 90% были экспортированы в остальную часть Европейского Союза.
«Я считаю, что если Великобритания выйдет из ЕС в конце марта, мы увидим остановку производства на нашем заводе», - сказал Марвин Кук, управляющий директор Toyota в Burnaston.
Другие британские автопроизводители выразили опасения по поводу выхода из ЕС без соглашения о том, как будет функционировать трансграничная торговля, включая Honda, BMW и Jaguar Land Rover.
BMW, например, заявляет, что закроет свой завод Mini в Оксфорде на месяц после Brexit.
Основные опасения связаны с тем, что автопроизводители называют рисками цепочки поставок в случае Brexit без сделки.
Производственная линия Toyota работает «точно в срок», причем детали поступают каждые 37 минут от поставщиков как в Великобритании, так и в ЕС для автомобилей, изготовленных на заказ.
Если Великобритания покинет ЕС без сделки 29 марта, на границе могут возникнуть сбои, которые, по словам отрасли, могут привести к задержкам и нехватке деталей.
По словам компании, Toyota не сможет провести более одного дня на своем заводе в Дербишире, и поэтому производство будет остановлено.
Кларк сказал, что план Терезы Мэй по будущим отношениям с ЕС «точно откалиброван, чтобы избежать этих проверок на границе».
«Нам нужно заключить сделку. Мы хотим иметь лучшую сделку, которая позволит, как я уже сказал, не только успеху в настоящее время, но и нам воспользоваться этой возможностью», - сказал он в программе «Сегодня» на BBC Radio 4.
«Доказательства не только от Toyota, но и от других производителей свидетельствуют о том, что мы должны быть абсолютно в состоянии продолжить то, что было очень успешным набором цепочек поставок».
Toyota не смогла сказать, как долго будет остановлено производство, но в долгосрочной перспективе предупредила, что дополнительные затраты снизят конкурентоспособность завода и в конечном итоге приведут к созданию рабочих мест.
Питер Цувалларис, который проработал в Burnaston в течение 24 лет и является организатором профсоюза Unite на заводе, сказал, что его члены все больше обеспокоены: «По моему опыту, как только эти рабочие места уходят, они никогда не возвращаются.
Представитель правительства сказал: «Мы выдвинули точный и заслуживающий доверия план наших будущих отношений с ЕС».
Встреча Трампа с Розенштейном может снова затянуться, считает Белый дом
Встреча Дональда Трампа с заместителем генерального прокурора Родом Розенштейном может быть «отложена еще на неделю», поскольку борьба за кандидата в Верховный суд Бретта Кавано продолжается, заявил Белый дом в воскресенье.
Розенштейн курирует работу специального прокурора Роберта Мюллера, который расследует вмешательство России в выборы, связи между помощниками Трампа и Россией и потенциальное препятствование правосудию со стороны президента.
Вопрос о том, уволит ли Трамп заместителя генерального прокурора и тем самым поставит под угрозу независимость Мюллера, подпитывал сплетни в Вашингтоне в течение нескольких месяцев.
Ранее в этом месяце New York Times сообщила, что Розенштейн обсуждал ношение проволоки для записи разговоров с Трампом и возможность отстранения президента через 25-ю поправку.
Розенштейн опроверг это сообщение.
Но в прошлый понедельник он отправился в Белый дом на фоне сообщений о том, что собирается уйти в отставку.
Вместо этого на четверг была объявлена встреча с Трампом, который тогда находился в Организации Объединенных Наций в Нью-Йорке.
Трамп сказал, что он «предпочел бы» не увольнять Розенштейна, но затем встреча была отложена, чтобы избежать столкновения с судебным комитетом Сената, на котором Кавано и одна из женщин, обвинивших его в сексуальных проступках, доктор Кристин Блейси Форд, оба дали показания.
В пятницу Трамп приказал провести недельное расследование ФБР претензий к Кавано, что еще больше задержало полное голосование в Сенате.
Пресс-секретарь Трампа Сара Сандерс появилась на Fox News в воскресенье.
Отвечая на вопрос о встрече Розенштейна, она сказала: «Дата для этого не была назначена, это может быть на этой неделе, я могла видеть, что отодвигаю еще одну неделю, учитывая все другие вещи, которые происходят с Верховным судом.
Но посмотрим, и мне всегда нравится держать прессу в курсе».
Некоторые журналисты оспаривают это утверждение: Сандерс не проводил брифинг для прессы в Белом доме с 10 сентября.
Ведущий Крис Уоллес спросил, почему.
Сандерс сказала, что нехватка брифингов не была связана с отвращением к телевизионным репортерам, «выдающимся», хотя она сказала: «Я не буду спорить с тем, что они выставляются на трибуну».
Затем она предположила, что прямые контакты между Трампом и прессой увеличатся.
«Президент проводит больше сессий вопросов и ответов, чем любой президент до него», — сказала она, добавив, не приводя доказательств: «Мы посмотрели на эти цифры».
Брифинги все еще будут происходить, сказал Сандерс, но «если у прессы есть возможность задать вопросы президенту Соединенных Штатов напрямую, это бесконечно лучше, чем говорить со мной.
Мы стараемся сделать это много, и вы видели, как мы делали это много за последние несколько недель, и это заменит брифинг для прессы, когда вы сможете поговорить с президентом Соединенных Штатов».
Трамп регулярно задает вопросы, покидая Белый дом или участвуя в открытых заседаниях или пресс-конференциях с высокопоставленными гостями.
Одиночные пресс-конференции встречаются редко.
В Нью-Йорке на этой неделе президент, возможно, продемонстрировал почему, сделав свободное и порой странное появление перед собравшимися журналистами.
Министр здравоохранения написал работникам ЕС в NHS Scotland из-за опасений Brexit
Министр здравоохранения написал сотрудникам ЕС, работающим в Национальной службе здравоохранения Шотландии, чтобы выразить благодарность страны и пожелать, чтобы они остались после Brexit.
Джин Фримен MSP отправила письмо менее чем за шесть месяцев до выхода Великобритании из ЕС.
Шотландское правительство уже взяло на себя обязательство покрыть расходы, связанные с подачей заявлений на получение статуса для граждан ЕС, работающих в его автономных государственных службах.
В своем письме г-жа Фримен написала: «В течение лета переговоры между Великобританией и ЕС о выходе из ЕС продолжались, направляясь к ожидаемым решениям этой осенью.
Но правительство Великобритании также активизирует подготовку к возможному сценарию без сделки.
Я знаю, что это должно быть очень тревожное время для всех вас.
Вот почему я хотел бы сейчас повторить, насколько я ценю вклад каждого сотрудника, независимо от его национальности.
Коллеги со всего ЕС и за его пределами привносят ценный опыт и навыки, которые укрепляют и улучшают работу службы здравоохранения и приносят пользу пациентам и сообществам, которым мы служим.
Шотландия - это абсолютно ваш дом, и мы очень хотим, чтобы вы остались здесь.»
Кристион Аберкромби перенес экстренную операцию после травмы головы
Лайнбекер «Теннесси Стэйт Тайгерс» Кристион Аберкромби перенес экстренную операцию после травмы головы в субботнем поражении 31-27 от «Вандербильт Коммодорс», сообщил Майк Орган из Tennessean.
Главный тренер «Теннесси Стэйт» Род Рид сообщил журналистам, что травма случилась незадолго до перерыва.
«Он вышел на обочину и просто рухнул там», — сказал Рид.
Тренеры и медицинский персонал давали Аберкромби кислород на боковой линии, прежде чем положить его на носилки и отвезти обратно для дальнейшего обследования.
Чиновник из штата Теннесси сказал Крису Харрису из WSMV в Нэшвилле, штат Теннесси, что Аберкромби закончил операцию в Медицинском центре Вандербильта.
Харрис добавил, что «пока нет подробностей о типе / степени травмы», и штат Теннесси пытается выяснить, когда произошла травма.
Аберкромби, второкурсник в красной рубашке, проводит свой первый сезон в «Теннесси Стэйт» после перехода из Иллинойса.
У него было пять общих подборов в субботу перед выходом из игры, что довело его общее количество подборов в сезоне до 18.
С иностранных покупателей будет взиматься более высокий гербовый сбор при покупке недвижимости в Великобритании
С иностранных покупателей будет взиматься более высокий гербовый сбор, когда они покупают недвижимость в Великобритании с дополнительными деньгами, используемыми для помощи бездомным в соответствии с новыми планами тори.
Этот шаг нейтрализует успех стремления Корбина привлечь молодых избирателей.
Повышение гербового сбора будет взиматься с тех, кто не платит налог в Великобритании
Казначейство ожидает, что оно собирает до 120 миллионов фунтов стерлингов в год, чтобы помочь бездомным.
Иностранные покупатели будут взимать более высокую ставку гербового сбора, когда они покупают недвижимость в Великобритании - с дополнительными деньгами, используемыми для помощи бездомным, объявит сегодня Тереза Мэй.
Этот шаг будет рассматриваться как попытка нейтрализовать успех стремления Джереми Корбина привлечь молодых избирателей обещаниями предоставить более доступное жилье и ориентироваться на высокооплачиваемых работников.
Повышение гербового сбора будет взиматься с физических лиц и фирм, не платящих налоги в Великобритании, а дополнительные деньги будут стимулировать стремление правительства бороться с грубым сном.
Надбавка, которая является дополнением к нынешнему гербовому сбору, включая более высокие уровни, введенные два года назад на вторые дома и покупку в аренду, может составлять до трех процентов.
Казначейство ожидает, что этот шаг привлечет до 120 миллионов фунтов стерлингов в год.
По оценкам, 13 процентов новостроек в Лондоне покупаются нерезидентами Великобритании, что приводит к росту цен и затрудняет для начинающих покупателей возможность подняться на жилищную лестницу.
Многие богатые районы страны, особенно в столице, стали «городами-призраками» из-за большого количества иностранных покупателей, которые проводят большую часть своего времени за пределами страны.
Новая политика появилась всего через несколько недель после того, как Борис Джонсон призвал к снижению гербового сбора, чтобы помочь большему количеству молодых людей владеть своим первым домом.
Он обвинил крупные строительные фирмы в поддержании высоких цен на недвижимость, скупая землю, но не используя ее, и призвал г-жу Мэй отказаться от квот на доступные дома, чтобы исправить «жилищный позор» Великобритании.
Г-н Корбин объявил о привлекательной серии предлагаемых жилищных реформ, включая контроль над арендной платой и прекращение выселений «без вины».
Он также хочет дать советам больше полномочий для строительства новых домов.
Г-жа Мэй сказала: «В прошлом году я сказала, что посвятит свое премьерство восстановлению британской мечты - что жизнь должна быть лучше для каждого нового поколения.
А это означает исправление нашего разрушенного рынка жилья.
Британия всегда будет открыта для людей, которые хотят жить, работать и строить здесь жизнь.
Тем не менее, не может быть правильным, что людям, которые не живут в Великобритании, а также иностранным компаниям так же легко покупать дома, как трудолюбивым британским жителям.
Для слишком многих людей мечта о владении домом стала слишком далекой, и унижение грубого сна остается слишком реальным».
Джек Росс: «Моя конечная цель – управлять Шотландией»
Босс «Сандерленда» Джек Росс говорит, что его «конечная амбиция» — стать менеджером Шотландии на каком-то этапе.
42-летний шотландец наслаждается задачей возрождения северо-восточного клуба, который в настоящее время занимает третье место в Первой лиге, в трех очках от вершины.
Этим летом он перешел на «Стадион Света» после того, как в прошлом сезоне вернул «Сент-Миррен» в премьер-лигу Шотландии.
«Я хотел играть за свою страну в качестве игрока.
Я получил кепку B, и все», — сказал Росс в интервью BBC Scotland Sportsound.
«Но я вырос, наблюдая за Шотландией в Хэмпдене много с моим отцом в детстве, и это всегда то, что тянуло меня назад.
Однако эта возможность появится только в том случае, если я добьюсь успеха в управлении клубом».
Предшественниками Росса на посту менеджера «Сандерленда» являются Дик Адвокат, Дэвид Мойес, Сэм Эллардайс, Мартин О'Нил, Рой Кин, Гас Пойет и Пауло Ди Канио.
Бывший босс «Аллоа Атлетик» говорит, что он не испытывал никакого трепета, следуя таким устоявшимся именам в таком большом клубе, ранее отвергая инициативы «Барнсли» и «Ипсвич Таун».
«Успех для меня на данный момент будет оцениваться по тому, смогу ли я вернуть этот клуб в Премьер-лигу?»
Из-за структуры и удобств в этом клубе, он, несомненно, принадлежит к Премьер-лиге", - сказал он.
«Это непростая задача, но я, вероятно, буду считать себя успешным здесь только в том случае, если смогу вернуть клуб туда».
Росс находится всего три года в своей управленческой карьере, после периода в качестве помощника босса в «Дамбартоне» и 15-месячного периода в тренерском штабе «Хартс».
Затем он помог «Аллоа» оправиться от вылета в третий дивизион и превратил «Сент-Миррен» с грани вылета в чемпионов в следующем сезоне.
И Росс говорит, что сейчас он чувствует себя более комфортно, чем когда-либо во время своей игровой карьеры в Клайде, Хартлпуле, Фолкерке, Сент-Миррене и Гамильтон Академикале.
«Вероятно, это был настоящий перекресток», — вспоминал он, когда он взял на себя ответственность за Аллоа.
«Я искренне верил, что менеджмент подходит мне больше, чем игра.
Это звучит странно, потому что я делал все хорошо, зарабатывал на это разумной жизнью и наслаждался некоторыми разумными максимумами.
Но играть может быть сложно.
Есть много вещей, которые вы должны пройти еженедельно.
Я все еще прохожу через это с точки зрения стрессов и давления работы, но руководство просто чувствует себя правильно.
Я всегда хотел управлять, и теперь я делаю это, это чувствует себя наиболее комфортно, что я был в своей собственной шкуре на протяжении всей моей взрослой жизни».
Вы можете послушать полное интервью на Sportsound в воскресенье, 30 сентября, на Радио Шотландия с 12:00 до 13:00 BST
Идеальное время для пинты - 5:30 вечера в субботу, опрос показывает, что
Летняя жара увеличила доходы для британских пабов, но усилила давление на сети ресторанов.
В июле продажи в пабах и барах выросли на 2,7 процента, но в ресторанах продажи снизились на 4,8 процента.
Питер Мартин из бизнес-консалтинговой компании CGA, которая собрала цифры, сказал: «Продолжающееся солнце и более длительное, чем ожидалось, участие Англии в чемпионате мира по футболу означают, что июль следовал аналогичной схеме в предыдущем месяце июня, когда пабы выросли на 2,8 процента, за исключением того, что рестораны пострадали еще сильнее.
Падение на 1,8% в ресторанных торгах в июне только ухудшилось в июле.
Пабы и бары, возглавляемые напитками, на сегодняшний день являются самыми сильными с лайками вверх больше, чем рестораны были внизу.
Пабы с едой также пострадали на солнце, хотя и не так резко, как операторы ресторанов.
Кажется, люди просто хотели выпить.
В управляемых пабах и барах продажи напитков выросли на 6,6 процента за месяц, а еда снизилась на три процента».
Пол Ньюман из аналитиков RSM по вопросам досуга и гостеприимства сказал: «Эти результаты продолжают тенденцию, которую мы наблюдаем с конца апреля.
Погода и влияние крупных социальных или спортивных событий остаются самыми большими факторами, когда дело доходит до продаж на рынке вне дома.
Неудивительно, что ресторанные группы продолжают бороться, хотя падение продаж на 4,8% в годовом исчислении будет особенно болезненным в дополнение к продолжающемуся давлению на затраты.
Долгое жаркое лето не могло наступить в худшее время для операторов, работающих с продуктами питания, и время покажет, обеспечат ли более умеренные температуры, которые мы испытали в августе, столь необходимую передышку».
Общий рост продаж в пабах и ресторанах, включая новые открытия, составил 2,7% в июле, что отражает замедление развертывания бренда.
Отраслевой мониторинг продаж Coffer Peach Tracker для сектора пабов, баров и ресторанов Великобритании собирает и анализирует данные о производительности от 47 операционных групп с совокупным оборотом более 9 миллиардов фунтов стерлингов и является установленным отраслевым эталоном.
Каждый пятый ребенок имеет секретные учетные записи в социальных сетях, которые они скрывают от своих родителей.
Каждый пятый ребенок - некоторым из них всего 11 лет - имеет секретные учетные записи в социальных сетях, которые они скрывают от своих родителей и учителей, показывает опрос.
Опрос 20 000 учащихся средних школ выявил рост «поддельных страниц Insta»
Новость усилила опасения, что публикуется сексуальный контент.
Двадцать процентов учеников заявили, что у них есть «основной» счет, чтобы показать родителям
Каждый пятый ребенок- некоторые в возрасте 11 лет - создают учетные записи в социальных сетях, которые они держат в секрете от взрослых.
Опрос 20 000 учеников средних школ выявил быстрый рост «поддельных аккаунтов Insta» — отсылка к сайту для обмена фотографиями Instagram.
Эта новость усилила опасения, что публикуется сексуальный контент.
Двадцать процентов учеников заявили, что у них есть очищенный «основной» счет, чтобы показать родителям, а также частные.
Одна мать, которая наткнулась на секретный сайт своей 13-летней дочери, обнаружила подростка, призывающего других «изнасиловать меня».
Исследование, проведенное Digital Awareness UK и Конференцией директоров и директоров независимых школ (HMC), показало, что 40 процентов подростков в возрасте от 11 до 18 лет имели два профиля, причем половина из них призналась в ведении частных счетов.
Глава HMC Майк Бьюкенен сказал: «Это беспокоит, что многие подростки соблазняются создавать онлайн-пространства, где родители и учителя не могут их найти».
Эйлид Дойл станет «голосом спортсменов» на шотландском легкоатлетическом совете
Эйлид Дойл был избран в совет директоров Scottish Athletics в качестве неисполнительного директора на ежегодном общем собрании руководящего органа.
Дойл является самым титулованным легкоатлетом Шотландии, и председатель Ян Битти описал этот шаг как прекрасную возможность для тех, кто руководит спортом, извлечь выгоду из ее обширного опыта на международном уровне за последнее десятилетие.
«Эйлид пользуется огромным уважением в шотландском, британском и мировом легкоатлетическом сообществе, и мы уверены, что легкая атлетика в Шотландии принесет огромную пользу, пригласив ее в совет», - сказал Битти.
Дойл сказал: «Я стремлюсь выступать в качестве голоса для спортсменов, и я надеюсь, что смогу действительно внести свой вклад и помочь в руководстве спортом в Шотландии».
Американец, который выиграл 200 метров и 400 метров на Играх 1996 года в Атланте среди своих четырех олимпийских золотых медалей и теперь является постоянным экспертом BBC, остался неспособным ходить после перенесенной ишемической атаки.
Он написал в Twitter: «Месяц назад сегодня я перенес инсульт.
Я не мог ходить.
Врачи сказали, что только время покажет, выздоровею ли я или в какой степени.
Это была изнурительная работа, но она полностью восстановилась, заново научилась ходить и сегодня выполняет упражнения на ловкость!
Спасибо за ободряющие послания!»
Реклама молокоотсоса, сравнивающая матерей с коровами, разделяет мнение в Интернете
Компания по производству молокоотсоса разделила мнения в Интернете с рекламой, которая сравнивает кормящих матерей с коровами, которых доят.
Чтобы отметить запуск того, что, как говорят, является «первым в мире бесшумным носимым грудным шишкой», потребительская технологическая компания Elvie выпустила рекламу, вдохновленную музыкальным видео, чтобы продемонстрировать свободу, которую новый насос дает выражающим матерям.
Четыре настоящие матери танцуют в заполненном сеном коровьем сарае под трек, который включает в себя такие слова, как: «Да, я дою себя, но ты не видишь хвоста» и «Если ты не заметил, что это не вымя, это мои сиськи».
Припев продолжает: «Откачивайте, откачивайте, я кормлю их младенцами, откачиваю, откачиваю, я дою своих дам».
Тем не менее, реклама, которая была опубликована на странице фирмы в Facebook, вызвала споры в Интернете.
С 77 000 просмотров и сотнями комментариев видео получило неоднозначную реакцию от зрителей, причем многие говорят, что оно проливает свет на «ужасы» молочной промышленности.
«Очень плохое решение использовать коров для рекламы этого продукта.
Как и нам, им нужно забеременеть и родить, чтобы производить молоко, за исключением того, что их дети украдены у них в течение нескольких дней после родов», — написал один из них.
Молокоотсос Elvie незаметно помещается в бюстгальтере для кормления (Elvie/Mother)
Другой прокомментировал: «По понятным причинам травматично как для матери, так и для ребенка.
Но да, почему бы не использовать их для рекламы молокоотсоса для матерей, которые содержат своих детей?»
Кто-то еще добавил: «Такая оторванная от реальности реклама».
Другие защищали рекламу, а одна женщина призналась, что нашла песню «веселой».
«Я думаю, что это идея рода.
У меня был бы один, если бы я все еще кормила грудью.
Сцеживание заставило меня чувствовать себя точно так же, как корова.
Реклама немного сумасшедшая, но я принял ее такой, какая она была.
Это гениальный продукт», — написал один из них.
Другой прокомментировал: «Это забавная реклама, направленная на мам, которые качают (часто на своих рабочих местах или в туалетах) и чувствуют себя «коровами».
Это не реклама, восхваляющая или осуждающая молочную промышленность».
В конце видео группа женщин рассказывает, что все они танцевали с незаметными насосами, заправленными в их бюстгальтеры.
Концепция, лежащая в основе кампании, основана на понимании того, что многие женщины, которые сцеживают грудь, говорят, что они чувствуют себя коровами.
Elvie Pump, однако, полностью бесшумен, не имеет проводов или трубок и незаметно помещается внутри бюстгальтера для кормления, давая женщинам свободу двигаться, держать своих детей и даже выходить на улицу во время сцеживания.
Ана Баларин, партнер и ECD в Mother, прокомментировала: «Elvie Pump является настолько революционным продуктом, что он заслуживает смелого и провокационного запуска.
Проводя параллель между выражением женщин и молочных коров, мы хотели поставить молокоотсос и все его проблемы в центр внимания, демонстрируя в развлекательной и актуальной форме невероятное чувство свободы, которое принесет новый насос.
Это не первый раз, когда насос Elvie попал в заголовки газет.
Во время Недели моды в Лондоне мама двоих детей появилась на подиуме для дизайнера Марты Якубовски во время использования продукта.
Сотни детей-мигрантов тихо переехали в палаточный лагерь на границе с Техасом
Число задержанных детей-мигрантов резко возросло, несмотря на то, что ежемесячные пересечения границы остались относительно неизменными, отчасти потому, что жесткая риторика и политика, введенные администрацией Трампа, затруднили размещение детей со спонсорами.
Традиционно большинство спонсоров сами были иммигрантами без документов и боялись поставить под угрозу свою способность оставаться в стране, выступая вперед, чтобы претендовать на ребенка.
Риск увеличился в июне, когда федеральные власти объявили, что потенциальные спонсоры и другие взрослые члены их семей должны будут представить отпечатки пальцев, и что данные будут переданы иммиграционным властям.
На прошлой неделе Мэтью Олбенс, высокопоставленный чиновник Иммиграционной и таможенной службы, дал показания перед Конгрессом, что агентство арестовало десятки людей, которые подали заявку на спонсирование несопровождаемых несовершеннолетних.
Позже агентство подтвердило, что 70 процентов арестованных не имели судимостей.
«Около 80 процентов лиц, которые являются либо спонсорами, либо членами семьи спонсоров, находятся здесь, в стране, незаконно, и большая часть из них являются преступными иностранцами.
Поэтому мы продолжаем преследовать этих людей», - сказал г-н Альбенс.
Стремясь быстрее обработать детей, чиновники ввели новые правила, которые потребуют от некоторых из них предстать перед судом в течение месяца после задержания, а не через 60 дней, что было предыдущим стандартом, по словам работников приюта.
Многие из них появятся через видеоконференцию, а не лично, чтобы обратиться к иммиграционному судье за правовой статус.
Те, кто считается не имеющим права на получение помощи, будут быстро депортированы.
Чем дольше дети остаются под стражей, тем больше вероятность того, что они впадут в беспокойство или депрессию, что может привести к вспышкам насилия или попыткам побега, согласно работникам приюта и отчетам, появившимся в системе в последние месяцы.
Адвокаты говорят, что эти опасения усиливаются в более крупном учреждении, таком как Торнилло, где признаки того, что ребенок борется, с большей вероятностью будут упущены из виду из-за его размера.
Они добавили, что перемещение детей в палаточный городок без предоставления достаточного времени, чтобы подготовить их эмоционально или попрощаться с друзьями, может усугубить травму, с которой многие уже борются.
Сирия говорит АМЕРИКАНСКИМ, французским и турецким «оккупационным силам» немедленно уйти
Обращаясь к Генеральной Ассамблее ООН, министр иностранных дел Валид аль-Муалем также призвал сирийских беженцев вернуться домой, хотя война в стране продолжается уже восьмой год.
Муалем, который также является заместителем премьер-министра, сказал, что иностранные силы находятся на сирийской земле незаконно под предлогом борьбы с терроризмом и «будут иметь соответствующие меры».
«Они должны уйти немедленно и без каких-либо условий», — сказал он собравшимся.
Муалем настаивал на том, что «война с террором почти закончилась» в Сирии, где с 2011 года погибло более 360 000 человек, а еще миллионы были изгнаны из своих домов.
Он сказал, что Дамаск будет продолжать «вести эту священную битву, пока мы не очистим все сирийские территории» как от террористических групп, так и от «любого незаконного иностранного присутствия».
Соединенные Штаты имеют около 2000 военнослужащих в Сирии, в основном обучая и консультируя как курдские силы, так и сирийских арабов, выступающих против президента Башара Асада.
Франция имеет более 1000 военнослужащих на местах в охваченной войной стране.
Что касается вопроса о беженцах, Муалем сказал, что условия для их возвращения были хорошими, и он обвинил «некоторые западные страны» в «распространении иррациональных страхов», которые побудили беженцев держаться подальше.
«Мы призвали международное сообщество и гуманитарные организации содействовать этому возвращению», - сказал он.
«Они политизируют то, что должно быть чисто гуманитарным вопросом».
Соединенные Штаты и Европейский союз предупредили, что не будет никакой помощи в восстановлении Сирии до тех пор, пока не будет достигнуто политическое соглашение между Асадом и оппозицией о прекращении войны.
Дипломаты ООН говорят, что недавнее соглашение между Россией и Турцией о создании буферной зоны в последнем крупном оплоте повстанцев в Идлибе создало возможность для продвижения политических переговоров.
Российско-турецкая сделка предотвратила крупномасштабное нападение поддерживаемых Россией сирийских сил на провинцию, где проживает три миллиона человек.
Муалем, однако, подчеркнул, что соглашение имеет «четкие сроки» и выразил надежду, что военные действия будут нацелены на джихадистов, включая бойцов из связанного с «Аль-Каидой Фронта ан-Нусра», которые «будут уничтожены».
Посланник ООН Стаффан де Мистура надеется вскоре созвать первые заседания нового комитета, состоящего из членов правительства и оппозиции, чтобы разработать послевоенную конституцию для Сирии и проложить путь к выборам.
Муалем изложил условия участия сирийского правительства в комитете, заявив, что работа группы должна быть ограничена «пересмотром статей действующей конституции», и предостерег от вмешательства.
Почему Трамп выиграет второй срок
По этой логике, г-н Трамп выиграет переизбрание в 2020 году, если, как надеются многие либеральные зрители, импичмент и скандал не закончат его президентство преждевременно.
В том, что, без сомнения, было бы «Самым драматическим финалом президентства за всю историю!».
На данный момент нет никаких признаков усталости зрителей.
С 2014 года рейтинги в прайм-тайм более чем удвоились до 1,05 миллиона на CNN и почти утроились до 1,6 миллиона на MSNBC.
По данным Nielsen, Fox News имеет в среднем 2,4 миллиона зрителей в прайм-тайм, по сравнению с 1,7 миллионами четыре года назад, а «Шоу Рэйчел Мэддоу» MSNBC возглавило кабельные рейтинги с 3,5 миллионами зрителей на главных новостных вечерах.
«Это пожар, к которому люди тянутся, потому что это не то, что мы понимаем», — сказал Нил Бэр, шоураннер драмы ABC «Назначенный выживший», о секретаре кабинета, который становится президентом после того, как нападение разрушает Капитолий.
Нелл Сковелл, ветеран комедии и автор книги «Just the Funny Parts: And a Few Hard Truths About Sneaking Into the Hollywood Boys» Club», имеет другую теорию.
Она помнит поездку на такси в Бостоне перед выборами 2016 года.
Водитель сказал ей, что будет голосовать за Трампа.
Почему? — спросила она.
«Он сказал: «Потому что он заставляет меня смеяться», — сказала мне мисс Сковелл.
В хаосе есть развлекательная ценность.
Конечно, в отличие от всего остального на телевидении, сюжетные линии, исходящие из Вашингтона, могут определить будущее Роу против США. Уэйд, могут ли семьи иммигрантов воссоединиться и здоровье мировой экономики.
Тюнинг — это роскошь, которую могут позволить себе только самые привилегированные зрители.
И тем не менее, это выходит за рамки того, чтобы быть информированным гражданином, когда вы оказываетесь на шестом часе наблюдения за тем, как группа экспертов обсуждает использование Бобом Вудвордом «глубокого фона» для своей книги «Страх», куртка-бомбер Пола Манафорта из страусиной кожи за 15 000 долларов («одежда, толстая с высокомерием», — говорится в The Washington Post) и последствия мрачных описаний г-на Трампа Сторми Дэниелс.  хм, анатомия.
Я, например, никогда больше не буду смотреть на Супер Марио так же.
«Часть того, что он делает, что заставляет его чувствовать себя как реалити-шоу, заключается в том, что он кормит вас чем-то каждую ночь», — сказал Брент Монтгомери, исполнительный директор Wheelhouse Entertainment и создатель «Pawn Stars», о ротации актерского состава шоу Трампа и ежедневных поворотах сюжета (выбор драки с НФЛ, восхваление Ким Чен Ына).
Вы не можете позволить себе пропустить один эпизод, иначе вы останетесь позади.
Когда я добрался до мистера Флейсса на этой неделе, было солнечно 80 градусов за пределами его дома на северном берегу Кауаи, но он прятался внутри, наблюдая за MSNBC во время записи CNN.
Он не мог оторваться, не с Бреттом Кавано, который должен был предстать перед Юридическим комитетом Сената, а будущее Верховного суда висело на волоске.
«Я помню, когда мы делали все эти сумасшедшие шоу в то время, и люди говорили: «Это начало конца западной цивилизации», — сказал мне мистер Флейсс.
«Я подумал, что это своего рода шутка, но оказалось, что они были правы».
Эми Чозик, автор статей для The Times, освещающих бизнес, политику и СМИ, является автором мемуаров «В погоне за Хиллари».
Внешние деньги наводняют самые жесткие промежуточные выборы в Палату представителей
Неудивительно, что 17-е место в Пенсильвании наблюдает поток наличных денег благодаря перестройке округов в Конгрессе, в результате которой два действующих президента вступили в гонку за одно и то же место.
Этот недавно перекроенный пригородный округ Питтсбурга сталкивается с демократом Конором Лэмбом, который выиграл свое место в другом округе на специальных выборах прошлой весной.
Лэмб баллотируется против другого действующего президента, республиканца Кита Ротфуса, который в настоящее время представляет старый 12-й округ Пенсильвании, который в значительной степени пересекается с новым 17-м.
Карты были перерисованы после того, как Верховный суд Пенсильвании постановил в январе, что старые районы были неконституционно искажены в пользу республиканцев.
Гонка в новом 17-м созыве вызвала скандал между основными партийными финансовыми подразделениями, Комитетом Конгресса Демократической кампании (DCCC) и Национальным республиканским комитетом по избирательным кампаниям (NRCC).
Лэмб стал знакомым именем в Пенсильвании после небольшой победы на широко наблюдаемых в марте специальных выборах в 18-й округ Конгресса Пенсильвании.
Это место занимал республиканец более десяти лет, и президент Дональд Трамп выиграл округ на 20 пунктов.
Политические эксперты дали демократам небольшое преимущество.
США взвесили наказание Сальвадора за поддержку Китая, а затем отступили
Дипломаты отметили, что Доминиканская Республика и Панама уже признали Пекин, при небольшом отпоре со стороны Вашингтона.
Г-н Трамп провел теплую встречу с президентом Панамы Хуаном Карлосом Варелой в июне 2017 года и имел отель в Панаме, пока партнеры не выселили управленческую команду Trump Organization.
Чиновники Госдепартамента решили отозвать американских глав дипломатических миссий из Сальвадора, Доминиканской Республики и Панамы из-за «недавних решений больше не признавать Тайвань», заявила пресс-секретарь департамента Хизер Нойерт в начале этого месяца.
Но штрафы рассматривались только против Сальвадора, который получил около 140 миллионов долларов американской помощи в 2017 году, в том числе для контроля над наркотиками, развития и экономической поддержки.
Предлагаемые наказания, которые включали сокращение финансовой помощи и целевые визовые ограничения, были бы болезненными для страны Центральной Америки и ее высокого уровня безработицы и убийств.
По мере продвижения внутренних встреч официальные лица Северной и Центральной Америки отложили конференцию высокого уровня, посвященную безопасности и экономическому процветанию, чтобы последовать за аналогичной встречей в прошлом году, которая рассматривалась как шаг вперед в усилиях по предотвращению того, чтобы мигранты направлялись в Соединенные Штаты.
Но к середине сентября высшие должностные лица администрации ясно дали понять, что они хотят, чтобы конференция продолжалась, фактически прекратив любое рассмотрение вопросов о штрафах для Сальвадора.
Вице-президент Майк Пенс теперь должен выступить на конференции, которая теперь запланирована на середину октября, в знак импорта, который администрация размещает на собрании, сказали дипломаты.
И три американских посланника спокойно вернулись в Сальвадор, Панаму и Доминиканскую Республику без новых жестких посланий или наказаний из Вашингтона.
Пресс-секретарь Болтона в Белом доме отказался комментировать детали дебатов, которые были описаны тремя американскими официальными лицами, в том числе двумя дипломатами, которые согласились обсудить внутренние обсуждения на условиях анонимности.
Их рассказы были подтверждены внешним аналитиком, который близок к администрации и также говорил на условиях анонимности.
Изучение истории
Следующим ботинком может стать доклад специального прокурора Роберта Мюллера о возможном препятствовании правосудию со стороны Трампа, о котором теперь есть очень существенные доказательства в публичных отчетах.
Г-н Мюллер, как сообщается, также обращает свое расследование к вопросу о том, вступала ли кампания г-на Трампа в сговор с Россией в своей атаке на наши выборы.
Если Конгресс перейдет из рук в руки, г-н Трамп столкнется с ответственностью в этом органе, так же, как он готовится снова предстать перед избирателями и, возможно, в конечном итоге перед присяжными из своих коллег.
Это много «если», и я не хочу сказать, что падение г-на Трампа неизбежно, как и падение его эквивалентов в Европе.
Есть выбор, который должен быть сделан всеми нами по обе стороны Атлантики, который повлияет на то, насколько длительной может быть борьба.
В 1938 году немецкие офицеры были готовы устроить государственный переворот против Гитлера, если бы только Запад оказал ему сопротивление и поддержал чехословаков в Мюнхене.
Мы потерпели неудачу и упустили возможность избежать последовавшей за этим многолетней бойни.
Ход истории вращается вокруг таких точек перегиба, и неумолимое движение демократии ускоряется или откладывается.
Сейчас американцы сталкиваются с некоторыми из этих переломных моментов.
Что мы будем делать, если г-н Трамп уволит заместителя генерального прокурора Рода Розенштейна, человека, который контролирует судьбу расследования г-на Мюллера?
Розенштейн был в горячей воде с тех пор, как эта газета сообщила, что в прошлом году он предложил тайно записать президента и предположил, что он непригоден для должности.
Г-н Розенштейн говорит, что рассказ The Times неточен.
«Как мы будем реагировать, если недавно запрошенное расследование ФБР в отношении Бретта Кавано не будет полным или справедливым - или если он будет утвержден Верховным судом, несмотря на заслуживающие доверия обвинения в сексуальном насилии и нечестные показания?
И, прежде всего, будем ли мы голосовать на промежуточных выборах за Конгресс, который будет привлекать г-на Трампа к ответственности?
Если мы не пройдем эти испытания, демократию ждет долгая зима.
Но я верю, что мы не подведем из-за урока, который я усвоил в Праге.
Моя мать была чехословацкой еврейкой, которая была депортирована в Освенцим тем же нацистским режимом, который когда-то оккупировал мой посольский дом.
Она выжила, иммигрировала в Америку и 60 лет спустя отправила меня зажигать субботние свечи на столе со свастикой.
С этим наследием, как я могу не быть оптимистом в отношении нашего будущего?»
Норман Эйзен, старший научный сотрудник Брукингского института, является председателем организации «Граждане за ответственность и этику» в Вашингтоне и автором книги «Последний дворец: бурный век Европы в пяти жизнях и одном легендарном доме».
Грэм Дорранс из «Рейнджерс» настроен оптимистично в преддверии венского «Рапида»
В четверг «Рейнджерс» принимает венский «Рапид», зная, что победа над австрийцами после впечатляющей ничьей в Испании против «Вильярреала» в начале этого месяца поставит их в сильную позицию для выхода из группы G Лиги Европы.
Травма колена помешала полузащитнику Грэму Доррансу впервые появиться в сезоне до ничьей 2:2 с «Вильярреалом», но он считает, что «Рейнджерс» может использовать этот результат в качестве трамплина для большего.
"Это был хороший момент для нас, потому что "Вильярреал" - хорошая команда", - сказал 31-летний футболист.
«Мы вошли в игру, полагая, что сможем что-то получить, и ушли с очком.
Может быть, мы могли бы в конце концов это сделать, но в целом ничья, вероятно, была справедливым результатом.
Они, вероятно, были лучше в первом тайме, и мы вышли во втором тайме и были лучшей стороной.
В четверг это еще одна большая европейская ночь.
Надеюсь, мы сможем набрать три очка, но это будет тяжелая игра, потому что у них был хороший результат в последней игре, но с толпой позади нас, я уверен, что мы сможем продолжить и получить положительный результат.
Прошлый год, безусловно, был тяжелым, между всем, что произошло с моими травмами, и изменениями в самом клубе, но сейчас есть фактор хорошего самочувствия.
Команда хорошая, и ребята действительно наслаждаются ею; обучение хорошее.
Надеюсь, мы сможем продолжить сейчас, оставить прошлый сезон позади и добиться успеха».
Женщины теряют сон из-за этого страха пенсионных сбережений
Несмотря на то, что участники опроса имели четкое представление о том, как они хотят, чтобы о них заботились, мало кто говорил об этом с членами своей семьи.
Около половины людей в общенациональном исследовании заявили, что они говорили со своими супругами о стоимости долгосрочного ухода.
Только 10 процентов сказали, что они говорили со своими детьми об этом.
«Люди хотят, чтобы член семьи заботился о них, но они не предпринимают шагов, чтобы вести разговор», - сказала Холли Снайдер, вице-президент бизнеса по страхованию жизни Nationwide.
Вот с чего начать.
Поговорите со своим супругом и детьми: вы не можете подготовить свою семью к уходу, если вы не сообщите о своих желаниях заранее.
Поработайте со своим консультантом и своей семьей, чтобы обсудить, где и как получить уход, поскольку этот выбор может быть важным фактором при определении стоимости.
Приведите своего финансового консультанта: ваш консультант также может помочь вам придумать способ оплаты этих расходов.
Ваш выбор финансирования для долгосрочного ухода может включать в себя традиционный полис страхования долгосрочного ухода, гибридный полис страхования жизни с денежной стоимостью, чтобы помочь покрыть эти расходы или самострахование своим собственным богатством - до тех пор, пока у вас есть деньги.
Выработайте свои юридические документы: Отправляйтесь в судебные баталии на перевале.
Получите доверенное лицо в области здравоохранения, чтобы вы назначили доверенного человека для надзора за вашей медицинской помощью и убедились, что профессионалы соблюдают ваши пожелания в случае, если вы не можете общаться.
Также рассмотрите доверенность на свои финансы.
Вы выберете доверенного человека для принятия финансовых решений за вас и обеспечите оплату ваших счетов, если вы недееспособны.
Не забывайте о мелких деталях: представьте, что у вашего пожилого родителя неотложная медицинская помощь и он находится на пути в больницу.
Сможете ли вы ответить на вопросы о лекарствах и аллергии?
Изложите эти детали в письменном плане, чтобы вы были готовы.
«В игре не только финансовые показатели, но и кто такие врачи?» — спросил Мартин.
«Какие лекарства?
Кто будет ухаживать за собакой?
Имейте этот план на месте».
Мужчина выстрелил несколько раз из пневматической винтовки в Илфракомбе
В мужчину несколько раз выстрелили из пневматической винтовки, когда он шел домой после ночной прогулки.
Жертва, в возрасте 40 лет, находилась в районе Оксфорд-Гроув в Илфракомбе, Девон, когда он был ранен в грудь, живот и руку.
Офицеры описали стрельбу, которая произошла около 02:30 BST, как «случайный акт».
Потерпевший не видел нападавшего.
Его травмы не угрожают жизни, и полиция обратилась к свидетелям.
Землетрясения и цунами в Индонезии
По меньшей мере 384 человека погибли в результате мощного землетрясения и цунами, которые обрушились на индонезийский город Палу в пятницу, сообщили чиновники, и ожидается, что число погибших возрастет.
После того, как связь была отключена, чиновники по оказанию помощи не смогли получить никакой информации от регентства Донггала, района к северу от Палу, который находится ближе к эпицентру землетрясения магнитудой 7,5.
В Палу более 16 000 человек были эвакуированы после того, как произошла катастрофа.
Вот некоторые ключевые факты о Палу и Донгале, на острове Сулавеси:
Палу является столицей провинции Центральный Сулавеси, расположенной в конце узкого залива на западном побережье острова Сулавеси, с предполагаемым населением 379 800 человек в 2017 году.
Город праздновал свое 40-летие, когда произошло землетрясение и цунами.
Донггала - это регентство, простирающееся вдоль более чем 300 км (180 миль) береговой линии на северо-западе острова Сулавеси.
Регентство, административный район ниже провинции, имел оценочное население 299 200 человек в 2017 году.
Рыболовство и сельское хозяйство являются основой экономики провинции Центральный Сулавеси, особенно прибрежного региона Донгала.
Добыча никеля также важна в провинции, но в основном сосредоточена в Моровали, на противоположном побережье Сулавеси.
Палу и Донгала были поражены цунами несколько раз за последние 100 лет, по данным Индонезийского агентства по смягчению последствий стихийных бедствий.
В 1938 году цунами убило более 200 человек и разрушило сотни домов в Донгале.
Цунами также обрушилось на западНую Донгалу в 1996 году, убив девять человек.
Индонезия находится на сейсмически Тихоокеанском огненном кольце и регулярно страдает от землетрясений.
Вот некоторые из основных землетрясений и цунами за последние годы:
2004: Крупное землетрясение на западном побережье индонезийской провинции Ачех на севере Суматры 26 декабря вызвало цунами, которое поразило 14 стран, убив 226 000 человек вдоль береговой линии Индийского океана, более половины из них в Ачехе.
2005: Серия сильных землетрясений обрушилась на западное побережье Суматры в конце марта и начале апреля.
Сотни людей погибли на острове Ниас, у берегов Суматры.
2006: Магнитуда 6,8 ударила к югу от Явы, самого густонаселенного острова Индонезии, вызвав цунами, которое врезалось в южное побережье, убив почти 700 человек.
2009: Землетрясение магнитудой 7,6 произошло недалеко от города Паданг, столицы провинции Западная Суматра.
Погибло более 1 100 человек.
2010: Землетрясение магнитудой 7,5 произошло на одном из островов Ментавай у Суматры, вызвав цунами высотой до 10 метров, которое разрушило десятки деревень и убило около 300 человек.
2016: Неглубокое землетрясение поразило регентство Пиди Джая в Ачехе, вызвав разрушения и панику, поскольку люди были напомнены опустошением смертоносного землетрясения и цунами 2004 года.
На этот раз цунами не было вызвано, но более 100 человек погибли от упавших зданий.
2018: Крупные землетрясения обрушились на туристический остров Индонезии Ломбок, убив более 500 человек, в основном на северной стороне острова.
Землетрясение разрушило тысячи зданий и оставило тысячи туристов временно в затруднительном положении.
Старший сын Сары Пэйлин арестован по обвинению в домашнем насилии
Трек Пэйлин, старший сын бывшего губернатора Аляски и кандидата в вице-президенты Сары Пэйлин, был арестован по обвинению в нападении.
29-летняя Пэйлин из Василлы, штат Аляска, была арестована по подозрению в домашнем насилии, вмешательстве в сообщение о домашнем насилии и сопротивлении аресту, согласно докладу, опубликованному в субботу сотрудниками полиции штата Аляска.
Согласно полицейскому отчету, когда знакомая женщина попыталась позвонить в полицию, чтобы сообщить о предполагаемых преступлениях, он забрал у нее телефон.
Пэйлин находится под стражей в следственном изоляторе Мат-Су и содержится под стражей по необеспеченному залогу в размере 500 долларов США, сообщает KTUU.
Он появился в суде в субботу, где объявил себя «невиновным, наверняка», когда его спросили о признании вины, сообщает сеть.
Пэйлину грозит три проступка класса А, что означает, что он может быть заключен в тюрьму на срок до года и оштрафован на 250 000 долларов.
Ему также было предъявлено обвинение в проступке класса B, наказуемом днем тюремного заключения и штрафом в размере 2000 долларов.
Это не первый раз, когда уголовные обвинения были предъявлены Пэйлин.
В декабре 2017 года его обвинили в нападении на своего отца Тодда Пэйлина.
Его мать, Сара Пэйлин, позвонила в полицию, чтобы сообщить о предполагаемом нападении.
В настоящее время дело находится на рассмотрении Суда ветеранов Аляски.
В январе 2016 года ему было предъявлено обвинение в домашнем насилии, вмешательстве в сообщение о преступлении домашнего насилия и хранении оружия в состоянии алкогольного опьянения в связи с инцидентом.
Его девушка утверждала, что он ударил ее кулаком по лицу.
Сара Пэйлин подверглась критике со стороны групп ветеранов в 2016 году после того, как связала насильственное поведение ее сына с ПТСР, связанным с его службой в Ираке.
Цунами землетрясения в Индонезии: сотни погибших
По меньшей мере 384 человека погибли после землетрясения на индонезийском острове Сулавеси в пятницу.
Землетрясение магнитудой 7,5 вызвало цунами и разрушило тысячи домов.
Электрические и коммуникационные сети отключены, и ожидается, что число погибших возрастет в ближайшие дни.
Землетрясение произошло недалеко от центрального Сулавеси, который находится к северо-востоку от столицы Индонезии, Джакарты.
В социальных сетях циркулируют видеоролики, показывающие момент воздействия.
Сотни людей собрались на пляжный фестиваль в городе Палу, когда цунами обрушилось на берег.
Федеральные прокуроры добиваются редкой смертной казни для подозреваемого в теракте в Нью-Йорке
Федеральные прокуроры в Нью-Йорке добиваются смертной казни для Сайфулло Саипова, подозреваемого в теракте в Нью-Йорке, в результате которого погибли восемь человек - редкое наказание, которое не приводилось в исполнение в штате за федеральное преступление с 1953 года.
30-летний Саипов предположительно использовал арендованный грузовик Home Depot для совершения нападения на велосипедную дорожку вдоль шоссе Вест-Сайд в Нижнем Манхэттене, кося пешеходов и велосипедистов на своем пути в октябре.
Чтобы оправдать смертный приговор, прокурорам придется доказать, что Саипов «умышленно» убил восемь жертв и «умышленно» нанес тяжкие телесные повреждения, говорится в уведомлении о намерении добиваться смертной казни, поданном в Южном округе Нью-Йорка.
Оба этих пункта влекут за собой возможный смертный приговор, согласно судебному документу.
Через несколько недель после нападения федеральное большое жюри наложило на Саипова обвинительное заключение из 22 пунктов, которое включало восемь обвинений в убийстве с целью рэкета, обычно используемых федеральными прокурорами в делах об организованной преступности, а также обвинение в насилии и уничтожении автомобилей.
Нападение потребовало «существенного планирования и преднамеренности», заявили прокуроры, назвав способ, которым Саипов осуществил его, «отвратительным, жестоким и развратным».
«Сайфулло Хабибуллаевич Саипов причинил травмы, вред и потери семьям и друзьям Диего Энрике Анджелини, Николаса Клеве, Анн-Лор Декадт, Даррена Дрейка, Ариэля Эрлия, Эрнана Ферручи, Эрнана Диего Мендосы и Алехандро Дамиана Паньюкко», — говорится в уведомлении о намерениях.
Пятеро из пострадавших были туристами из Аргентины.
Прошло десять лет с тех пор, как Южный округ Нью-Йорка в последний раз преследовал дело о смертной казни.
Обвиняемый, Халид Барнс, был признан виновным в убийстве двух поставщиков наркотиков, но в конечном итоге был приговорен к пожизненному заключению в сентябре 2009 года.
В последний раз смертная казнь приводилась в исполнение по федеральному делу в Нью-Йорке в 1953 году для Джулиуса и Этель Розенберг, супружеской пары, казненной после того, как они были осуждены за заговор с целью совершения шпионажа в пользу Советского Союза во время холодной войны двумя годами ранее.
Оба Розенберга были казнены на электрическом стуле 19 июня 1953 года.
Саипов, уроженец Узбекистана, продемонстрировал отсутствие раскаяния в течение нескольких дней и месяцев после нападения, согласно судебным документам.
Он заявил следователям, что чувствует себя хорошо из-за того, что сделал, сообщила полиция.
Согласно обвинительному заключению, Саипов сказал властям, что он был вдохновлен на совершение нападения после просмотра видео ИГИЛ на своем телефоне.
Он также попросил вывесить флаг ИГИЛ в своей больничной палате, сообщила полиция.
Он не признал себя виновным по 22 пунктам обвинительного заключения.
Дэвид Паттон, один из федеральных общественных защитников, представляющих Саипова, сказал, что они «явно разочарованы» решением обвинения.
«Мы считаем, что решение добиваться смертной казни вместо того, чтобы признать себя виновным в пожизненном заключении без возможности освобождения, только продлит травму этих событий для всех участников», — сказал Паттон.
Команда защиты Саипова ранее просила прокуроров не добиваться смертной казни.
Депутат-тори: Найджел Фарадж должен быть назначен ответственным за переговоры по Brexit
Найджел Фарадж поклялся «мобилизовать народную армию» сегодня во время протеста на конференции тори.
Бывший лидер Партии независимости Соединенного Королевства сказал, что политики должны «чувствовать жар» со стороны евроскептиков, поскольку один из собственных депутатов Терезы Мэй предположил, что он должен отвечать за переговоры с ЕС.
Консервативный заднескамеечник Питер Боун сказал на марше в Бирмингеме, что Великобритания «уже вышла бы», если бы г-н Фарадж был секретарем по Brexit.
Но проблема, с которой сталкивается г-жа Мэй в примирении своих глубоко разделенных рядов, была подчеркнута тем, что тори, выступающие за сохранение членства в ЕС, присоединились к отдельному протесту против Brexit в городе.
Премьер изо всех сил пытается сохранить свой компромиссный план Chequers на фоне нападок со стороны сторонников Брексита, сторонников Брексита и ЕС.
Союзники настаивали на том, что она будет настаивать на попытках заключить сделку с Брюсселем, несмотря на негативную реакцию, и заставит евроскептиков и лейбористов выбирать между ее пакетом и «хаосом».
Г-н Боун сказал на митинге Leave Means Leave в Солихалле, что он хочет «заглушить Чекерса».
Он предположил, что г-н Фарадж должен был стать пэром и взять на себя ответственность за переговоры с Брюсселем.
«Если бы он был главным, мы бы уже ушли», — сказал он.
Депутат от Веллингборо добавил: «Я буду выступать за Brexit, но нам нужно отказаться от Чекерса».
Излагая свою оппозицию ЕС, он сказал: «Мы вели мировые войны не для того, чтобы быть подчиненными.
Мы хотим создавать свои собственные законы в нашей собственной стране».
Г-н Боун отверг предположения о том, что общественное мнение изменилось после голосования 2016 года: «Идея о том, что британский народ изменил свое мнение и хочет остаться, совершенно не соответствует действительности».
Сторонник Брексита тори Андреа Дженкинс также была на марше, сказав журналистам: «Я просто говорю: премьер-министр, слушайте людей.
«Чекерс непопулярен среди широкой общественности, оппозиция не собирается голосовать за него, он непопулярен среди нашей партии и наших активистов, которые фактически бьют по улицам и добиваются нашего избрания в первую очередь.
Пожалуйста, бросьте Chequers и начните слушать».
В резком послании г-же Мэй она добавила: «Премьер-министры сохраняют свои рабочие места, когда они выполняют свои обещания».
Г-н Фарадж сказал, что политиков нужно заставить «почувствовать жар», если они собираются предать решение, принятое на референдуме 2016 года.
"Сейчас речь идет о доверии между нами - народом - и нашим политическим классом", - сказал он.
«Они пытаются предать Brexit, и мы здесь сегодня, чтобы сказать им: «Мы не позволим вам сойти с рук».
В послании восторженной толпе он добавил: «Я хочу, чтобы вы заставили наш политический класс, который находится на грани предательства Brexit, почувствовать жар.
«Мы мобилизуем народную армию этой страны, которая дала нам победу в Brexit и никогда не успокоится, пока мы не станем независимым, самоуправляющимся, гордым Соединенным Королевством».
Между тем, оставшиеся прошли через Бирмингем, прежде чем провести двухчасовой митинг в центре города.
Небольшое количество активистов размахивали баннерами тори против Brexit после запуска группы в эти выходные.
Лейбористский пэр лорд Адонис высмеял консерваторов за проблемы безопасности, которые они испытывали с партийным приложением, когда конференция открывалась.
«Это люди, которые говорят нам, что они могут иметь ИТ-системы и все технологии для Канады плюс плюс, для беспроблемной границы, для свободной торговли без границ в Ирландии», — добавил он.
«Это полный фарс.
Нет такой вещи, как хороший Brexit», — добавил он.
Уоррен планирует «пристально взглянуть» на выдвижение своей кандидатуры на пост президента
Сенатор США Элизабет Уоррен говорит, что она «внимательно рассмотрит возможность баллотироваться на пост президента» после ноябрьских выборов.
The Boston Globe сообщает, что демократ из Массачусетса рассказал о своем будущем во время ратуши в западном Массачусетсе в субботу.
Уоррен, частый критик президента Дональда Трампа, баллотируется на переизбрание в ноябре против члена Республиканской партии Джеффа Дила, который был сопредседателем кампании Трампа в Массачусетсе в 2016 году.
Она была в центре спекуляций о том, что она может сразиться с Трампом в 2020 году.
Субботнее дневное мероприятие в Холиоке стало ее 36-й встречей с избирателями в формате ратуши с тех пор, как Трамп вступил в должность.
Один из участников спросил ее, планирует ли она баллотироваться в президенты.
Уоррен ответила, что пришло время «женщинам отправиться в Вашингтон, чтобы исправить наше сломанное правительство, и это включает в себя женщину наверху».
Арест произведен в результате расстрела симов LSU
Полиция в Батон-Руж, штат Луизиана, объявила в субботу, что подозреваемый был арестован в убийстве баскетболиста LSU Уэйда Симса в пятницу.
Департамент полиции Батон-Руж объявил об аресте 20-летнего Дайтона Симпсона на пресс-конференции в 11 часов утра по восточному времени.
Они опубликовали видео стрельбы в пятницу, попросив помочь идентифицировать человека, замеченного на кадрах.
20-летний Симс был застрелен возле кампуса Южного университета рано утром в пятницу.
«Уэйд Симс получил огнестрельное ранение в голову и в конечном итоге умер в результате», - сказал начальник полиции Мерфи Пол в субботу, согласно 247sports.
Уэйд вмешался, чтобы защитить своего друга, и был застрелен Симпсоном.
Симпсон был допрошен и признался, что был на месте происшествия, имел при себе оружие, и признался, что стрелял в Wayde Sims.
Симпсон был арестован без инцидентов и взят под стражу в полицейском управлении округа Восточный Батон-Руж.
6-футовый юниор, выросший в Батон-Руж, Симс сыграл в 32 играх с 10 стартами в прошлом сезоне и в среднем набирал 17,4 минуты, 5,6 очка и 2,9 подбора за игру.
Гран-при России: Льюис Хэмилтон приблизился к титулу чемпиона мира после того, как командные заказы передали ему победу над Себастьяном Феттелем
С того момента, как Валттери Боттас квалифицировался впереди Льюиса Хэмилтона в субботу, стало ясно, что командные заказы Mercedes будут играть большую роль в гонке.
С поула Боттас неплохо стартовал и едва не вывесил Хэмилтона на сухую, когда тот защищал свою позицию в первых двух поворотах и пригласил Феттеля атаковать своего товарища по команде.
Феттель первым ушел в боксы и оставил Хэмилтона, чтобы столкнуться с трафиком в хвосте стаи, что должно было стать решающим.
Mercedes проехал круг позже и вышел позади Феттеля, но Хэмилтон вышел вперед после некоторых действий от колеса к колесу, в результате которых пилот Ferrari неохотно покинул внутреннюю часть свободной, рискуя продержаться после двойного хода, чтобы защититься в третьем повороте.
Макс Ферстаппен стартовал с заднего ряда решетки и к концу первого круга в свой 21-й день рождения был седьмым.
Затем он лидировал большую часть гонки, держась за свои шины, чтобы быстро финишировать и обогнать Кими Райкконена на четвертом месте.
В конце концов он попал в боксы на 44-м круге, но не смог увеличить свой темп на оставшихся восьми кругах, так как Райкконен занял четвертое место.
Это трудный день, потому что Валттери проделал фантастическую работу все выходные и был настоящим джентльменом, который сказал мне.
Команда проделала такую исключительную работу, чтобы иметь одну двойку», — сказал Хэмилтон.
Это был действительно плохой язык тела.
Президент Дональд Трамп высмеял сенатора Дайан Файнштейн на митинге в субботу из-за ее настойчивости в том, что она не слила письмо от Кристин Блейси Форд, обвиняющей кандидата в Верховный суд Бретта Кавано в сексуальном насилии.
Выступая на митинге в Западной Вирджинии, президент напрямую не обратился к показаниям, данным Фордом перед юридическим комитетом Сената, вместо этого отметив, что происходящее в Сенате показало, что люди были «подлыми, мерзкими и неправдивыми».
«Единственное, что может произойти, и прекрасное, что происходит в течение последних нескольких дней в Сенате, когда вы видите гнев, когда вы видите людей, которые злы и злы, мерзки и неправдивы», — сказал он.
«Когда вы смотрите на релизы и утечки, а затем они говорят: «О, я этого не делал.
Я этого не сделал».
Помнить?
Дайан Файнштейн, вы просочились?
Запомните ее ответ... Вы слили документ - "о, о, что?
О, нет.
Я не просочился».
Ну, подождите одну минуту.
Мы просочились... Нет, мы не просочились», — добавил он, произведя впечатление сенатора.
Файнштейн получила письмо с подробным описанием обвинений против Кавано от Форда еще в июле, и оно просочилось ранее в сентябре, но Файнштейн отрицала, что утечка произошла из ее офиса.
«Я не скрывал обвинений доктора Форда, я не сливал ее историю», — сказал Файнштейн комитету, сообщает The Hill.
«Она попросила меня держать это в секрете, и я держал это в секрете, как она просила».
Но ее отрицание, похоже, не понравилось президенту, который прокомментировал во время субботнего вечернего митинга: «Я скажу вам, что это был действительно плохой язык тела.
Может быть, она этого не сделала, но это худший язык тела, который я когда-либо видел».
Продолжая свою защиту кандидата в Верховный суд, который был обвинен в сексуальных проступках тремя женщинами, президент предположил, что демократы использовали обвинения в своих целях.
«Они полны решимости вернуть себе власть любыми необходимыми средствами.
Вы видите подлость, мерзость, им все равно, кого они обижают, кого они должны перебежать, чтобы получить власть и контроль», — сообщил Mediaite президенту.
Элитная лига: Данди Старз 5-3 Белфаст Джайентс
Патрик Дуайер забил два гола за «Джайентс» в матче против «Данди»
«Данди Старз» искупил пятничное поражение в Элитной лиге против «Белфаст Джайентс», выиграв ответный матч 5-3 в Данди в субботу.
«Джайентс» получили преимущество в два мяча благодаря ударам Патрика Дуайера и Франсиса Бовилье.
Майк Салливан и Джордан Коуни вывели хозяев на уровень, прежде чем Дуайер восстановил лидерство «Джайентс».
Франсуа Бушар сравнял счет за «Данди», прежде чем два гола Лукаса Лундвальда Нильсена обеспечили им победу.
Это было третье поражение в Элитной лиге в сезоне для подопечных Адама Кифа, которые пришли сзади, чтобы победить Данди 2-1 в Белфасте в пятницу вечером.
Это была четвертая встреча в сезоне между командами, причем «Джайентс» выиграли предыдущие три матча.
Дуайер открыл счет на четвертой минуте в 3:35 после голевой передачи Кендалла Макфолла, а Дэвид Резерфорд отдал голевую передачу, а Бовилье удвоил преимущество четыре минуты спустя.
В напряженном дебютном периоде Салливан вернул хозяев в игру в 13:10, прежде чем Мэтт Марквардт стал поставщиком сравнявшего счет Кауни 15:16.
Дуайер позаботился о том, чтобы «Джайентс» повели в счете в первом перерыве, когда он забил свой второй гол в конце первого периода.
Хозяева перегруппировались, и Бушар снова поставил их на равные условия с голом в силовой игре 27:37.
Коуни и Чарльз Коркоран объединились, чтобы помочь Нильсену впервые вывести «Данди» вперед в матче в конце второго периода, и он обеспечил победу с пятой половиной заключительного периода своей команды.
"Джайентс", которые проиграли четыре из пяти последних матчей, находятся дома с "Милтон Кинс" в своем следующем матче в пятницу.
Авиадиспетчер умирает, чтобы сотни самолетов могли избежать землетрясения
Авиадиспетчера в Индонезии приветствуют как героя после того, как он умер, гарантируя, что самолет, перевозящий сотни людей, благополучно поднялся с земли.
Более 800 человек погибли и многие пропали без вести после крупного землетрясения, обрушившегося на остров Сулавеси в пятницу, вызвавшего цунами.
Сильные афтершоки продолжают преследовать этот район, и многие из них оказались в ловушке в обломках в городе Палу.
Но, несмотря на то, что его коллеги бежали, спасая свою жизнь, 21-летний Антониус Гунаван Агунг отказался покинуть свой пост в дико колышущейся диспетчерской вышке в аэропорту Мутиара Сис Аль Джуфри Палу.
Он остался на месте, чтобы убедиться, что рейс Batik Air 6321, который в то время находился на взлетно-посадочной полосе, смог безопасно взлететь.
Затем он спрыгнул с диспетчерской вышки, когда подумал, что она рушится.
Позже он скончался в больнице.
Пресс-секретарь Air Navigation Indonesia Йоханнес Сирайт сказал, что это решение, возможно, спасло сотни жизней, сообщает австралийская ABC News.
Мы подготовили вертолет из Баликпапана в Калимантане, чтобы отвезти его в большую больницу в другом городе.
К сожалению, мы потеряли его сегодня утром, прежде чем вертолет достиг Палу.
«Наше сердце разрывается, когда мы слышим об этом», — добавил он.
Между тем, власти опасаются, что число погибших может достичь тысяч, а агентство по смягчению последствий стихийных бедствий страны заявляет, что доступ к городам Донгала, Сиги и Бутонг ограничен.
«Считается, что число жертв все еще увеличивается, поскольку многие тела все еще находились под обломками, в то время как многие из них не смогли быть достигнуты», - сказал представитель агентства Сутопо Пурво Нугрохо.
Волны, которые достигли шести метров, опустошили Палу, который проведет массовое захоронение в воскресенье.
Военные и коммерческие самолеты доставляют помощь и предметы снабжения.
Риса Кусума, 35-летняя мать, рассказала Sky News: «Каждую минуту скорая помощь привозит тела.
Чистой воды не хватает.
Мини-маркеты разграблены повсюду».
Ян Гельфанд, глава Международного Красного Креста в Индонезии, сказал CNN: «Индонезийский Красный Крест спешит помочь выжившим, но мы не знаем, что они там найдут.
Это уже трагедия, но она может стать намного хуже».
Президент Индонезии Джоко Видодо прибыл в Палу в воскресенье и сказал военным страны: «Я прошу всех вас работать день и ночь, чтобы выполнить все задачи, связанные с эвакуацией.
Вы готовы?» Об этом сообщает CNN.
Индонезия пострадала в начале этого года от землетрясений в Ломбоке, в результате которых погибло более 550 человек.
Авиакатастрофа в Микронезии: Air Niugini заявила, что один человек пропал без вести после авиакатастрофы в лагуне
Авиакомпания, выполняющая рейс, который врезался в тихоокеанскую лагуну в Микронезии, теперь говорит, что один человек пропал без вести, после того, как ранее заявила, что все 47 пассажиров и экипаж благополучно эвакуировали тонущий самолет.
Air Niugini заявила в пресс-релизе, что по состоянию на субботу днем она не смогла отчитаться за пассажира-мужчину.
Авиакомпания заявила, что работает с местными властями, больницами и следователями, чтобы попытаться найти мужчину.
Авиакомпания не сразу ответила на запросы о предоставлении более подробной информации о пассажире, такой как его возраст или национальность.
Местные лодки помогли спасти других пассажиров и экипаж после того, как самолет врезался в воду при попытке приземлиться в аэропорту острова Чуук.
Официальные лица заявили в пятницу, что семь человек были доставлены в больницу.
Авиакомпания заявила, что шесть пассажиров остались в больнице в субботу, и все они были в стабильном состоянии.
Что вызвало крушение и точная последовательность событий остается неясным.
Авиакомпания и ВМС США заявили, что самолет приземлился в лагуне недалеко от взлетно-посадочной полосы.
Некоторые свидетели думали, что самолет пролетел над взлетно-посадочной полосой.
Американский пассажир Билл Джейнс сказал, что самолет пришел очень низко.
«Это очень хорошо», — сказал Джейнс.
Джейнс сказал, что ему и другим удалось пробраться через воду по пояс к аварийным выходам на тонущем самолете.
Он сказал, что стюардессы паниковали и кричали, и что он получил легкую травму головы.
ВМС США заявили, что моряки, работающие поблизости над улучшением причала, также помогли в спасении, используя надувную лодку для перевозки людей на берег, прежде чем самолет затонул примерно в 30 метрах (100 футах) воды.
Данные Сети авиационной безопасности показывают, что за последние два десятилетия в авариях авиакомпаний, зарегистрированных в Папуа-Новой Гвинее, погибло 111 человек, но ни один из них не участвовал в Air Niugini.
Аналитик выкладывает хронологию ночи, когда женщина была сожжена заживо
Обвинение завершило свое дело в субботу повторным судебным разбирательством по делу мужчины, который обвиняется в сожжении заживо женщины из Миссисипи в 2014 году.
Аналитик Министерства юстиции США Пол Роулетт в течение нескольких часов давал показания в качестве свидетеля-эксперта в области анализа разведданных.
Он рассказал присяжным, как он использовал записи мобильных телефонов, чтобы собрать воедино движения 29-летнего подсудимого Куинтона Теллиса и 19-летней жертвы Джессики Чемберс в ночь ее смерти.
Роулетт сказал, что он получил данные о местоположении с нескольких мобильных телефонов, которые показали, что Теллис была с Чемберсом вечером ее смерти, что противоречит его предыдущим заявлениям, сообщает The Clarion Ledger.
Когда данные показали, что его мобильный телефон был с Чемберсом в то время, когда он сказал, что он был со своим другом Майклом Сэнфордом, полиция пошла поговорить с Сэнфордом.
Сэнфорд выступил в субботу и показал, что в тот день его не было в городе.
Когда прокуроры спросили, говорит ли Теллис правду, когда он сказал, что был в грузовике Сэнфорда той ночью, Сэнфорд сказал, что он «лжет, потому что мой грузовик был в Нэшвилле».
Еще одним несоответствием было то, что Теллис сказал, что он знал Чемберс около двух недель, когда она умерла.
Записи мобильных телефонов показали, что они знали друг друга только в течение недели.
Роулетт сказал, что через некоторое время после смерти Чемберса Теллис удалил тексты, звонки и контактную информацию Чемберса со своего телефона.
«Он стер ее из своей жизни», — сказал Хейл.
Защита планирует начать свои заключительные прения в воскресенье.
Судья сказал, что он ожидает, что суд перейдет к присяжным позже в тот же день.
The High Breed: Что такое сознательный хип-хоп?
Хип-хоп трио хочет бросить вызов негативному взгляду на жанр, наполнив свою музыку позитивными сообщениями.
The High Breed из Бристоля утверждают, что хип-хоп отошел от своих истоков политических сообщений и решения социальных проблем.
Они хотят вернуться к своим корням и снова сделать сознательный хип-хоп популярным.
Такие артисты, как The Fugees и Common, недавно пережили возрождение в Великобритании благодаря таким артистам, как Akala и Lowkey.
Еще один чернокожий человек?!
Няня из Нью-Йорка подала в суд на пару из-за увольнения после «расистского» текста
Нью-йоркская няня подала в суд на пару за дискриминационное увольнение после получения неправильно направленного текста от матери, жалующейся, что она «еще один чернокожий человек».
Пара отрицает, что они расисты, сравнивая иск с «вымогательством».
Линси Пласко-Флаксман, мать двоих детей, выразила тревогу, узнав, что новый поставщик услуг по уходу за детьми, Жизель Морис, была чернокожей по прибытии на свой первый день работы в 2016 году.
«НООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООООО
Однако вместо того, чтобы отправить его, она дважды отправила его г-же Морис.
Осознав ее оплошность, «неудобный» Пласко-Флаксман уволил г-жу Морис, заявив, что их уходящая няня, которая была афроамериканкой, проделала плохую работу и что вместо этого она ожидала филиппинца, сообщает New York Post.
Г-же Морис заплатили за один рабочий день, а затем отправили домой на Uber.
Теперь Морис подает в суд на пару за компенсацию за увольнение и добивается компенсации в размере 350 долларов в день за шестимесячный концерт, для которого она первоначально была нанята, хотя и без контракта.
«Я хочу показать им, послушайте, вы не делаете таких вещей», — сказала она Post в пятницу, добавив: «Я знаю, что это дискриминация».
Пара ответила на заявления о том, что они расисты, заявив, что увольнение Мориса с работы было разумной вещью, опасаясь, что они не могут доверять ей после того, как обидели ее.
«Моя жена послала ей что-то, что она не хотела говорить.
Она не расистка.
Мы не расисты», — сказал муж Джоэл Пласко.
«Но вы бы отдали своих детей в руки кого-то, с кем вы были грубы, даже если это было по ошибке?
Ваш новорожденный ребенок?
Давай».
Сравнивая иск с «вымогательством», Пласко сказал, что его жене оставалось всего два месяца до рождения ребенка и она находилась в «очень сложной ситуации».
«Ты собираешься преследовать кого-то подобного?
Это не очень приятно», — добавил инвестиционный банкир.
В то время как судебное дело все еще продолжается, суд общественного мнения быстро осудил пару в социальных сетях, раскритиковав их за их поведение и логику.
Издатели Паддингтона опасались, что читатели не будут относиться к говорящему медведю, говорится в новом письме
Дочь Бонда Карен Янкель, которая родилась вскоре после того, как книга была принята, сказала о письме: «Трудно поставить себя на место кого-то, кто читает ее в первый раз до того, как она была опубликована.
Очень забавно знать, что мы знаем об огромном успехе Паддингтона».
Сказав, что ее отец, который работал оператором Би-би-си до того, как его вдохновил на написание детской книги маленький игрушечный мишка, был бы оптимистичен по поводу того, что его работа была отвергнута, она добавила, что 60-я годовщина публикации книг была «горько-сладкой» после его смерти в прошлом году.
О Паддингтоне, которого она описывает как «очень важного члена нашей семьи», она добавила, что ее отец тихо гордился своим возможным успехом.
«Он был довольно тихим человеком, и он не был хвастливым человеком», — сказала она.
«Но поскольку Паддингтон был настолько реален для него, это было почти как если бы у вас был ребенок, который чего-то достиг: вы гордитесь им, даже если это не ваше дело на самом деле.
Я думаю, что он рассматривал успех Паддингтона примерно таким образом.
Хотя это было его творение и его воображение, он всегда отдавал должное самому Паддингтону».
Моя дочь умирала, и мне пришлось попрощаться по телефону
После приземления ее дочь была доставлена в больницу Луи Пастера 2, где врачи тщетно работали, чтобы спасти ее жизнь.
«Над регулярно звонила, чтобы сказать, что это действительно плохо, что от нее не ожидали, что она это сделает», — сказала миссис Эднан-Лаперуз.
«Затем мне позвонила Над, чтобы сказать, что она умрет в течение следующих двух минут, и мне пришлось попрощаться с ней.
И я это сделал.
Я сказал: «Таши, я так сильно тебя люблю, дорогая.
Я скоро буду с тобой.
Я буду с тобой.
Лекарства, которые врачи давали ей, чтобы ее сердце билось, медленно истощались и покидали ее систему.
Она умерла за некоторое время до этого, и все это закрылось.
Мне нужно было просто сидеть и ждать, зная, что все это разворачивается.
Я не мог выть, кричать или плакать, потому что я был в ситуации, окруженной семьями и людьми.
Я должен был действительно держать его вместе».
В конце концов миссис Эднан-Лаперуз, к тому времени уже скорбящая о потере своей дочери, села в самолет вместе с другими пассажирами, не обращая внимания на испытания, через которые она проходила.
«Никто не знал», — сказала она.
«У меня была опущена голова, и слезы все время падали.
Это трудно объяснить, но именно во время полета я почувствовал непреодолимое чувство симпатии к Наду.
Что он нуждался в моей любви и понимании.
Я знала, как сильно он ее любит».
Скорбящие женщины открывают открытки, чтобы предотвратить самоубийства на мосту
Две женщины, которые потеряли близких в результате самоубийства, работают над тем, чтобы другие не покончили с собой.
Шэрон Дэвис и Келли Хамфрис вывешивают открытки на валлийском мосту с вдохновляющими сообщениями и номерами телефонов, к которым люди могут обратиться за поддержкой.
Сыну Дэвис Тайлеру было 13 лет, когда он начал страдать от депрессии и покончил с собой в возрасте 18 лет.
«Я не хочу, чтобы какой-либо родитель чувствовал себя так, как я должна чувствовать себя каждый день», — сказала она.
45-летняя Дэвис, которая живет в Лидни, сказала, что ее сын был многообещающим шеф-поваром с заразительной усмешкой.
«Все знали его за его улыбку.
Они всегда говорили, что его улыбка освещает любую комнату».
Однако он бросил работу перед смертью, так как находился «в действительно темном месте».
В 2014 году брат Тайлера, которому в то время было 11 лет, нашел своего брата после того, как он покончил с собой.
Г-жа Дэвис сказала: «Я постоянно беспокоюсь, что будет эффект стука».
Г-жа Дэвис создала открытки, «чтобы люди знали, что есть люди, к которым вы можете пойти и с которыми вы можете поговорить, даже если это друг.
Не сидите молча - вам нужно говорить».
Г-жа Хамфрис, которая дружила с г-жой Дэвис в течение многих лет, потеряла Марка, своего партнера 15 лет, вскоре после смерти его матери.
«Он не говорил, что чувствует себя подавленным, подавленным или чем-то еще», — сказала она.
«За пару дней до Рождества мы заметили его изменение в отношении.
Он был на дне рождества - когда дети открывали свои подарки, он не смотрел им в глаза или что-то в этом роде».
Она сказала, что его смерть была огромной травмой для них, но они должны пройти через это: «Это разрывает дыру в семье.
Это разрывает нас на части.
Но мы все должны продолжать и бороться».
Если вы изо всех сил пытаетесь справиться, вы можете бесплатно позвонить самаритянам по телефону 116 123 (Великобритания и Ирландия), отправить электронное письмо jo@samaritans.org или посетить веб-сайт самаритян здесь.
Будущее Бретта Кавано висит на волоске, когда ФБР начинает расследование
«Я подумал, что если бы мы действительно могли получить что-то вроде того, о чем он просил - расследование, ограниченное по времени, ограниченное по объему, - мы, возможно, могли бы добиться небольшого единства», - сказал г-н Флейк в субботу, добавив, что он опасается, что комитет «разваливается» на фоне укоренившегося партийного тупика.
Почему г-н Кавано и его сторонники-республиканцы не хотели, чтобы ФБР провело расследование?
Их нежелание связано со временем.
До промежуточных выборов осталось всего пять недель, 6 ноября - если, как ожидается, республиканцы поступят плохо, то они будут сильно ослаблены в своих попытках избрать человека, которого они хотят, в высший суд страны.
Джордж Буш-младший брал трубку, чтобы позвонить сенаторам, лоббируя их, чтобы поддержать г-на Кавано, который работал в Белом доме на г-на Буша и через него познакомился со своей женой Эшли, которая была личным секретарем г-на Буша.
Что произойдет после того, как ФБР представит свой отчет?
Будет голосование в Сенате, где в настоящее время заседают 51 республиканец и 49 демократов.
До сих пор неясно, сможет ли г-н Кавано получить по крайней мере 50 голосов в Сенате, что позволит Вице-президенту Майку Пенсу разорвать ничью и утвердить его в Верховном суде.
Число перебежчиков из Северной Кореи «падает» при Киме
Число северокорейских перебежчиков в Южную Корею сократилось с тех пор, как Ким Чен Ын пришел к власти семь лет назад, заявил южнокорейский законодатель.
Пак Бён Сеуг, ссылаясь на данные министерства объединения Юга, сказал, что в прошлом году было 1 127 дезертирств - по сравнению с 2 706 в 2011 году.
Г-н Пак сказал, что более жесткий пограничный контроль между Северной Кореей и Китаем и более высокие ставки, взимаемые контрабандистами, являются ключевыми факторами.
Пхеньян не сделал никаких публичных комментариев.
Подавляющему большинству перебежчиков с Севера в конечном итоге предлагается южнокорейское гражданство.
Сеул заявляет, что более 30 000 северокорейцев незаконно пересекли границу с момента окончания Корейской войны в 1953 году.
Большинство из них бегут через Китай, который имеет самую длинную границу с Северной Кореей и который легче пересечь, чем сильно защищенную демилитаризованную зону (ДМЗ) между двумя Кореями.
Китай рассматривает перебежчиков как нелегальных мигрантов, а не беженцев и часто принудительно репатриирует их.
Отношения между Севером и Югом, которые все еще технически находятся в состоянии войны, заметно улучшились в последние месяцы.
Ранее в этом месяце лидеры двух стран встретились в Пхеньяне для переговоров, которые были сосредоточены на зашедших в тупик переговорах о денуклеаризации.
Это произошло после июньской исторической встречи между президентом США Дональдом Трампом и Ким Чен Ыном в Сингапуре, когда они в общих чертах договорились работать в направлении безъядерного Корейского полуострова.
Но в субботу министр иностранных дел Северной Кореи Ли Ён Хо обвинил санкции США в отсутствии прогресса с тех пор.
«Без какого-либо доверия к США не будет доверия к нашей национальной безопасности, и в таких обстоятельствах мы не сможем в одностороннем порядке разоружиться первыми», — сказал г-н Ри в своем выступлении на Генеральной Ассамблее ООН в Нью-Йорке.
Нэнси Пелоси называет Бретта Кавано «истеричным», говорит, что он непригоден для работы в Верховном суде
Лидер меньшинства в Палате представителей Нэнси Пелоси назвала кандидата в Верховный суд Бретта Кавано «истеричным» и сказала, что он темпераментно непригоден для работы в Верховном суде.
Пелоси сделала комментарии в интервью в субботу на фестивале Texas Tribune в Остине, штат Техас.
«Я не могла не думать, что если бы женщина когда-либо выступала таким образом, они бы сказали «истерично», — сказала Пелоси о своей реакции на показания Кавано перед юридическим комитетом Сената в четверг.
Кавано эмоционально отрицал обвинения в том, что он подверг сексуальному насилию доктора Кристин Блейси Форд, когда они оба были подростками.
Во время своего вступительного заявления Кавано был очень эмоциональным, временами чуть не кричал и задыхался, обсуждая свою семью и свои школьные годы.
Он также открыто осудил демократов в комитете, назвав обвинения против него «гротескным и скоординированным убийством характера», организованным либералами, разгневанными тем, что Хиллари Клинтон проиграла президентские выборы 2016 года.
Пелоси заявила, что, по ее мнению, показания Кавано доказали, что он не может работать в Верховном суде, потому что они показали, что он предвзято относится к демократам.
«Я думаю, что он дисквалифицирует себя этими заявлениями и тем, как он преследовал Клинтонов и демократов», — сказала она.
Пелоси возразила, когда ее спросили, попытается ли она объявить импичмент Кавано, если он будет утвержден, и если демократы получат большинство в Палате представителей.
«Я скажу так: если он не говорит правду Конгрессу или ФБР, то он не подходит не только для того, чтобы быть в Верховном суде, но и для того, чтобы быть в суде, в котором он находится прямо сейчас», — сказала Пелоси.
В настоящее время Кавано является судьей окружного апелляционного суда округа Колумбия.
Пелоси добавила, что, будучи демократом, она обеспокоена потенциальными решениями Кавано против Закона о доступном медицинском обслуживании или Roe v. Уэйд, так как его считают консервативным судьей.
На слушаниях по утверждению в должности Кавано уклонялся от вопросов о том, отменит ли он некоторые решения Верховного суда.
«Сейчас не время для истеричного, предвзятого человека идти в суд и ожидать, что мы скажем: «Разве это не замечательно», — сказала Пелоси.
И женщины должны им владеть.
Это праведная обличительная речь, месяцы и годы ярости выплескиваются наружу, и она не может вытащить ее без плача.
«Мы плачем, когда злимся», — сказала мне г-жа Стайнем 45 лет спустя.
«Я не думаю, что это редкость, не так ли?»
Она продолжила: «Мне очень помогла женщина, которая где-то была руководителем, которая сказала, что она также плакала, когда сердилась, но разработала технику, которая означала, что, когда она сердилась и начинала плакать, она говорила человеку, с которым разговаривала: «Вы можете подумать, что мне грустно, потому что я плачу.
Я злюсь».
А потом она просто продолжала идти.
И я подумал, что это гениально».
Слезы допускаются как выход для гнева отчасти потому, что они в корне неправильно поняты.
Одним из моих самых острых воспоминаний о ранней работе, в офисе, где доминировали мужчины, где я когда-то заплакал от невыразимой ярости, было то, что меня схватила за шею пожилая женщина - холодный менеджер, которого я всегда слегка пугал, - которая затащила меня на лестничную клетку.
«Никогда не позволяйте им видеть, как ты плачешь», — сказала она мне.
«Они не знают, что вы в ярости.
Они думают, что тебе грустно, и будут довольны, потому что они добрались до тебя».
Патрисия Шредер, в то время конгрессмен-демократ из Колорадо, работала с Гэри Хартом во время его президентских выборов.
В 1987 году, когда г-н Харт был пойман на внебрачной связи на борту лодки под названием Monkey Business и выбыл из гонки, г-жа Шредер, глубоко разочарованная, решила, что нет причин, по которым она не должна исследовать идею баллотироваться на пост президента сама.
«Это было не очень продуманное решение», — сказала она мне со смехом 30 лет спустя.
«В гонке уже было семь других кандидатов, и последнее, что им было нужно, это еще один.
Кто-то назвал его «Белоснежка и семь гномов».
Поскольку это было поздно в кампании, она отстала в сборе средств, и поэтому она поклялась, что не вступит в гонку, если не соберет 2 миллиона долларов.
Это была проигрышная битва.
Она обнаружила, что некоторые из ее сторонников, которые дали 1000 долларов мужчинам, дали ей только 250 долларов.
«Они думают, что я получаю скидку?» — спросила она.
Когда она произнесла свою речь, объявив, что не будет начинать официальную кампанию, ее так переполняли эмоции - благодарность за людей, которые ее поддержали, разочарование в системе, которая так затрудняла сбор денег и нацеливание на избирателей, а не на делегатов, и гнев на сексизм - что она задохнулась.
«Вы бы подумали, что у меня был нервный срыв», — вспоминала г-жа Шредер о том, как пресса отреагировала на нее.
«Вы бы подумали, что Kleenex был моим корпоративным спонсором.
Я помню, как подумал, что они собираются поставить на мою надгробную плиту?
«Она заплакала?».
Как торговая война между США и Китаем может быть полезна для Пекина
Первые залпы торговой войны между США и Китаем были оглушительными, и хотя битва далека от завершения, раскол между странами может быть выгоден Пекину в долгосрочной перспективе, считают эксперты.
Дональд Трамп, президент США, выпустил первое предупреждение в начале этого года, обложив налогом ключевой китайский экспорт, включая солнечные батареи, сталь и алюминий.
Самая значительная эскалация произошла на этой неделе с новыми тарифами, затрагивающими товары на сумму 200 миллиардов долларов (150 миллиардов фунтов стерлингов), фактически облагая налогом половину всех товаров, поступающих в США из Китая.
Пекин каждый раз принимал ответные меры тем же путем, совсем недавно введя тарифы в размере от пяти до десяти процентов на американские товары на сумму 60 миллиардов долларов.
Китай пообещал соответствовать США, и вторая по величине экономика в мире вряд ли моргнет в ближайшее время.
Заставить Вашингтон отступить означает уступить требованиям, но публичное поклонение США было бы слишком неловко для Си Цзиньпина, президента Китая.
Тем не менее, эксперты говорят, что если Пекин сможет правильно разыграть свои карты, давление торговой войны США может положительно поддержать Китай в долгосрочной перспективе, снизив взаимозависимость двух экономик.
«Тот факт, что быстрое политическое решение в Вашингтоне или Пекине может создать условия, которые начнут экономический штопор в любой стране, на самом деле намного опаснее, чем наблюдатели признавали ранее», - сказала Эбигейл Грейс, научный сотрудник, который фокусируется на Азии в Центре новой американской безопасности, аналитическом центре.
Сирия «готова» к возвращению беженцев, заявил глава МИД
Сирия заявляет, что готова к добровольному возвращению беженцев и обращается за помощью в восстановлении страны, разрушенной более чем семилетней войной.
Выступая на Генеральной Ассамблее Организации Объединенных Наций, министр иностранных дел Валид аль-Муалем сказал, что условия в стране улучшаются.
«Сегодня ситуация на местах стала более стабильной и безопасной благодаря прогрессу, достигнутому в борьбе с терроризмом», - сказал он.
Правительство продолжает восстанавливать районы, разрушенные террористами, чтобы восстановить нормальную жизнь.
В настоящее время созданы все условия для добровольного возвращения беженцев в страну, которую они были вынуждены покинуть из-за терроризма и односторонних экономических мер, направленных против их повседневной жизни и средств к существованию.
По оценкам ООН, более 5,5 миллионов сирийцев покинули страну с начала войны в 2011 году.
Еще шесть миллионов человек, все еще проживающих в стране, нуждаются в гуманитарной помощи.
Аль-Муалем сказал, что сирийский режим будет приветствовать помощь в восстановлении разрушенной страны.
Но он подчеркнул, что он не будет принимать обусловленную помощь или помощь от стран, которые спонсируют повстанческое движение.
Европа одержала победу в Кубке Райдера в Париже
Сборная Европы выиграла Кубок Райдера 2018 года, победив Team США с итоговым счетом 16,5 против 10,5 на Le Golf National под Парижем, Франция.
США проиграли шесть раз подряд на европейской земле и не выигрывали Кубок Райдера в Европе с 1993 года.
Европа вернула себе корону, когда команда датского капитана Томаса Бьорна набрала 14,5 очков, необходимых для победы над Соединенными Штатами.
Звезда США Фил Микельсон, который боролся большую часть турнира, бросил свой удар в воду на 16-й лунке пар-3, пропустив свой матч Франческо Молинари.
Итальянский гольфист Молинари блистал во всех своих раундах, став игроками 1 из 4, которые когда-либо шли 5-0-0 с момента начала нынешнего формата турнира в 1979 году.
Американец Джордан Шпит был выбит 5 и 4 игроком с самым низким рейтингом в европейской команде, Турбьорном Олесеном из Дании.
Лучший игрок мира, Дастин Джонсон, уступил 2 и 1 Яну Поултеру из Англии, который, возможно, играл в своем последнем Кубке Райдера.
Ветеран восьми Кубков Райдера, испанец Серхио Гарсия стал самым победителем турнира всех времен с 25,5 очками в карьере.
«Я обычно не плачу, но сегодня я ничего не могу с этим поделать.
Это был тяжелый год.
Так благодарен Томасу за то, что он выбрал меня и поверил в меня.
Я так счастлив, так счастлив вернуть кубок.
Речь идет о команде, и я рад, что смог помочь», — сказал эмоциональный Гарсия после победы в Европе.
Он передает факел своему соотечественнику Джону Раму, который в воскресенье победил легенду американского гольфа Тайгера Вудса 2 и 1 в одиночном разряде.
«Невероятная гордость, которую я испытываю, чтобы победить Тайгера Вудса, я выросла, наблюдая за этим парнем», — сказал 23-летний Рам.
Вудс проиграл все четыре своих матча во Франции и теперь имеет рекорд 13-21-3 в карьере Кубка Райдера.
Странная статистика одного из величайших игроков всех времен, выигравшего 14 крупных титулов, уступив только Джеку Никлаусу.
Команда США изо всех сил пыталась найти фарватеры, за исключением Патрика Рида, Джастина Томаса и Тони Финау, которые играли в гольф высокого калибра на протяжении всего турнира.
Капитан сборной США Джим Фурик сказал после разочаровывающего выступления за свою команду: «Я горжусь этими парнями, они сражались.
Сегодня утром было время, когда мы немного накалили Европу.
Мы утилизировали.
Снимаю шляпу перед Томасом.
Он великий капитан.
Все 12 его игроков играли очень хорошо.
Мы перегруппируемся, я буду работать с PGA Америки и нашим Комитетом Кубка Райдера, и мы будем двигаться вперед.
Я люблю этих 12 парней, и я горжусь тем, что являюсь капитаном.
Вы должны опрокинуть свою шапочку.
Нас переиграли».
Красный прилив: концентрации снижаются в Пинеллах, Ламантине и Сарасоте
Последний отчет Комиссии по рыбе и дикой природе Флориды показывает общее снижение концентрации красного прилива в некоторых частях залива Тампа.
По данным FWC, более неоднородные условия цветения сообщаются в районах округов Пинеллас, Ламанти, Сарасота, Шарлотт и Кольер, что говорит о снижении концентрации.
Цветение Красного прилива простирается примерно на 130 миль береговой линии от северного Пинелласа до южных округов Ли.
Участки можно найти примерно в 10 милях от округа Хиллсборо, но в меньшем количестве мест по сравнению с прошлой неделей.
Красный прилив также наблюдался в округе Паско.
На прошлой неделе сообщалось о средних концентрациях в округе Пинеллас или на шельфе округа Пинеллас, низких и высоких концентрациях на шельфе округа Хиллсборо, фоне высоких концентраций в округе Ламанти, фоне высоких концентраций в округе Сарасота или на шельфе, фоновых и средних концентрациях в округе Шарлотт, фоне высоких концентраций в округе Ли или на шельфе,  и низкие концентрации в округе Кольер.
Респираторное раздражение продолжает регистрироваться в округах Пинеллас, Ламанти, Сарасота, Ли и Кольер.
Раздражение дыхательных путей не сообщалось на северо-западе Флориды за последнюю неделю.
