28-летний шеф-повар найден мертвым в Сан-Франциско Mall
28-летний шеф-повар, который недавно переехал в Сан-Франциско, был найден мертвым в лестничной клетке местного торгового центра на этой неделе.
Но брат жертвы говорит, что он не может думать ни о ком, кто хотел бы причинить ему боль, сказав: "Великобритания, наконец, увенчались успехом".
Тело, найденное в Вестфилд Молле в среду утром, было идентифицировано как 28-летний житель Сан-Франциско Фрэнк Галиция, сообщило офис медицинского обследователя Сан-Франциско.
Полицейское управление Сан-Франциско заявило, что смерть была признана убийством, и расследование продолжается.
Брат жертвы, Луи Галисия, сказал ABC станции KGO в Сан-Франциско, что Фрэнк, ранее повар в Бостоне, получил работу своей мечты в качестве шеф-повара в ресторане Sons & Daughters в ресторане San Francisco's Sons & Daughters шесть месяцев назад.
Представитель Sons & Daughters сказал, что они были "шокированы и опустошены" его смертью.
"Мы небольшая команда, которая работает как близкая трикотажная семья, и ему будет очень не хватать", - сказал представитель.
Наши мысли и соболезнования с семьей и друзьями Фрэнка в это трудное время.
Луис Галисия сказал, что Фрэнк первоначально остался в общежитиях, но недавно "все, наконец, хорошо справлялся с ним".
"Он нашел квартиру, он встречался с девушкой", - сказал Луис Галиция.
Луис Галисия сказал, что он не может думать ни о ком, кто хотел бы причинить боль своему младшему брату.
Он был добрым духом с большим сердцем.
Его способ общения с семьей всегда делал нам блюдо, заставляя нас ужинать", - сказал Луи Галиция.
Он никогда не хотел быть в какой-либо ссоре.
Он был братом, который шел с потоком.
"Со всем остальным, что идет не так с миром, он был тем алмазом в небрежном, который светил каждый день", - сказал он.
Всем, у кого есть информация, предлагается позвонить по телефону SFPD Tip Line по телефону 415-575-4444.
Чуркин заявил, что заседание Совета Безопасности ООН по Крыму было выгодным.
Постоянный представитель Российской Федерации при ООН Виталий Чуркин заявил, что предыдущее заседание Совета Безопасности ООН по Крыму было полезным, сообщает "Интерфакс".
"Я считаю, что обсуждение было для нас полезным, и мы дали им информацию о том, что произошло", - сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций в Совете Безопасности он представил государствам-членам информацию об инцидентах на территории Республики Крым, и зачитал заявление Министерства иностранных дел Российской Федерации, в котором выражается озабоченность и возмущение в связи с покушением террористических актов и саботажа на территории Республики Крым.
Российская мужская команда вышла в финал эстафеты 4х100 м.
Российская мужская команда сумела выйти в финал 4х100-метровой эстафет попурри в плавании на Олимпиаде в Рио-де-Жанейро.
Русскими, представленными в квалификации, были Антон Чупков, Евгений Коптелов, Александр Сухоруков и Григорий Тарасевич.
Они плавали расстояние за 3 минуты и 32,95 секунды.
Русские заняли шестое место.
В предварительном раунде у англичан было лучшее время: 3 минуты и 30,47 секунды.
Финал состоится поздно вечером в субботу.
Российские фехтовальщики разгромили американцев и добрались до финала турнира на Олимпийских играх.
Сборная России по фехтованию вышла в финал командного турнира на Олимпийских играх в Рио-де-Жанейро.
В полуфинале российские спортсмены обыграли американскую команду со счетом 45-41.
Финал состоится в 12:30, где россияне намерены взять на себя команду из Франции, которая выиграла полуфинальный матч против итальянцев со счетом 45-30.
Российская дзюдока вышла в 1/8 финала на Олимпиаде
В пятницу российская дзюдозия Ренат Саидов преодолела австрийца Даниэль Аллерсторфер в 1/16 финале Олимпийских игр в классе +100 кг, сообщает сайт соревнований.
В 16-м раунде россияне столкнутся с бразильцем Рафаэлем Сильвой.
Две из четырех золотых медалей России на Олимпиаде, на самом деле, были завоеваны дзюдоистами.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, а Хасан Халмурзаев выиграл до 81 кг класса.
В настоящее время сборная России занимает седьмое место в подсчете медалей с 19 медалями.
Размер государственного долга Италии вырос до рекордных уровней
В июне 2016 года размер государственного долга Италии превысил 2,248 трлн евро.
Центральный банк страны заявил, что это число представляет собой исторический максимум, сообщает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер государственного долга достиг 2,228 триллиона евро.
Отмечается, что за первые шесть месяцев года долговая нагрузка Италии выросла на 7,2 млрд евро.
Ранее сообщалось, что в конце 2015 года государственный долг Италии составил 132,7% ВВП страны.
Между тем, министр экономики и финансов Италии Пэр Карло Падоан прогнозирует снижение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
141 пострадавший от теракта в Домодедово получил выплаты из аэропорта.
141 человек получил благотворительные выплаты от Фонда "Авиатсионный", который был создан руководством аэропорта Домодедово для помощи жертвам теракта в 2011 году, сообщает "Интерфакс".
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время рассматриваются еще два утверждения.
"Фонд продолжает осуществлять благотворительные платежи жертвам теракта 2011 года и оказывает всестороннюю помощь для решения текущих проблем", - добавил Власов, напоминая, что для облегчения взаимодействия с жертвами был специально создан сайт для фонда, в котором содержится полная информация о процессе оказания благотворительной помощи.
В 2011 году террорист-смертник взорвал взрывное устройство в районе международных прилетов в Домодедово.
В результате террористического нападения 37 человек были убиты и еще 172 получили ранения.
Ученые обнаружили животное, которое может прожить 500 лет
Международная группа биологов пришла к выводу, что самым длительным позвоночным является гренландская акула, которая может прожить около 500 лет, сообщает RT.
Ученые провели радиоуглеродный анализ глазных хрусталиков 28 гренландских акул.
Самая большая акула, длина которой превышает пять метров, может быть от 272 до 512 лет.
Биологи считают, что медленный метаболизм, который приводит к замедлению развития, играет важную роль в долгожении акул.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее считалось, что самой длинной жизнью всех позвоночных был сосед акулы - это соседка акулы: Гренландский кит.
Самый старый такой образец, известный ученым, был немного старше 210 лет.
Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности РФ, сообщает пресс-служба Кремля.
Ранее стало известно, что Путин снял Сергея Иванова с поста начальника аппарата Администрации президента, а Антон Вайно назначен его преемником.
Иванов будет исполнять обязанности Специального представителя президента по охране окружающей среды, экологии и транспорту.
Заместитель секретаря Совета Рашид Нургалиев был исключен из списка постоянных членов Совета Безопасности Российской Федерации.
В состав вошли Сергей Иванов, полномочный представитель президента Сибирского федерального округа Сергей Меньяйло и полномарийно в Северо-Западный федеральный округ Николай Цуканов.
Сергей Иванов освобожден от должности начальника аппарата Администрации Президента.
Сергей Иванов освобождается от должности главы кремлевской администрации указом президента.
Иванов назначен Специальным представителем Российской Федерации по охране окружающей среды, экологии и транспорту.
Антон Вайно, ранее занимавший должность заместителя Сергея Иванова, назначен новым главой администрации.
По словам Владимира Путина, Иванов лично попросил перевести на другую работу.
Стоит ли ехать в санаторий, если у вас нет проблем со здоровьем?
Наш эксперт: Главный врач санатория, Ольга Богуш.
Если человек здоров, но просто выгорает с работы, должны ли они утруждать себя посещением санатория?
Санаторно-курортный отдых необходим не только в плане лечения, но и для профилактики заболеваний.
В условиях санатория человек может проверить состояние своего тела и получить рекомендации от врача о том, как жить, чтобы их здоровье не развалилось.
Такие рекомендации полезны каждому.
Я просто выгораю от работы, это важный сигнал от тела, который не должен быть уволен.
Постоянный стресс и психическое истощение может привести к депрессии и синдрому хронической усталости.
Но около 90% посетителей чувствуют стресс.
Кроме того, люди, которые наиболее восприимчивы к этому, - из крупных городов и в возрасте от 45 до 55 лет.
Поэтому лучше не усложнять ситуацию и дать себе время, чтобы расслабиться, прежде чем это слишком поздно.
Исследования показывают, что 98% людей понизят свой биологический возраст во время пребывания в санатории.
Современные санатории предлагают комфортное пребывание всей семьи.
Итак, если вы хотите провести свой отпуск с детьми, вам не придется расставаться с ними.
Велнес-программы доступны для детей, даже самых маленьких, которые включают в себя не только диагностические услуги, консультации с педиатра, а также тесты, но и лечебные услуги.
Например: плавание (есть детские бассейны на многих санаториях), ингаляционная терапия, специализированные диетические режимы, массаж, кислородные коктейли и физиотерапия.
Врач определяет курс лечения с учетом специфических показаний пациента и особенностей растущего организма.
Кроме того, санатории обычно предлагают детский клуб с координаторами мероприятий, где дети могут исследовать игровые мероприятия и различные семинары.
Некоторые санатории даже открывают свои двери для гостей с младенцами, обеспечивая малышам необходимые условия и предлагая услуги опытной няни.
Мягкие зимы, длительное лето и обилие солнечных дней каждый год (более 300) создают идеальные условия для круглогодичного отдыха на курортах Кавказских Минеральных Вод.
Ведь организму необходим отдых не только в летнее время.
Таким образом, нет необходимости бояться погоды снаружи, тем более что большинство процедур проводятся в помещении и никоим образом не зависят от сезона.
В целом желательно проходить лечение на санатории 2 раза в год, особенно для людей зрелого возраста.
Основной жеребьевкой Кавказского региона Минеральных Вод является, конечно, его целебные минеральные источники: Славяновский, Смирновский, Есентуки, Нарзан.
Их воды обладают уникальными свойствами и действуют на различные системы организма.
Вода отличается температурой, количеством соли, общей минерализацией и химическим и газовым составом.
Врач выбирает воду в зависимости от благополучия пациента.
Например, Нарзан оказывает противовоспалительное и иммуномодулирующее действие, а также восстанавливает функцию желудочно-кишечного тракта и обмена веществ.
Yessentuki-4 влияет на желудочно-кишечный тракт и снижает уровень сахара в крови.
Новый Yessentuki предлагает противовоспалительные, желчегонные и мочегонные эффекты.
Вода в Славяновском имеет тот же эффект.
При назначении очистки воды врач должен учитывать состояние сердечно-сосудистой системы.
Если есть признаки гипертонии, они выбирают воду с более низким содержанием соли, ведь соли сохраняют жидкость, что приводит к повышению артериального давления.
Потребление минеральной воды требует соблюдения режима: воду следует пить в определенное время, в нужном количестве и при определенной температуре.
В настоящее время на санаториях также доступны различные косметические процедуры для лица и тела.
Какие виды лечебных процедур, основанных на природных особенностях Северного Кавказа, доступны на курортах региона?
Рядом с Пятигорском, например, находится соленое озеро Тамбукан, иллив грязь, из которого полезен для суставов, позвоночника и внутренних органов.
Он предлагает противовоспалительные, разрешающие и иммуномодулирующие эффекты.
Затем проходят конституционные прогулки по индивидуально подобранным маршрутам.
Особенно они популярны в Кисловодске, где находится огромный курортный парк (второй по величине в Европе).
Они популярны в Кисловодске, который расположен в непосредственной близости от Нарзанского минерального источника.
Там вы также можете принимать ванны в вине, жемчуге, йодо-броме, селене и шалфее-житории, в зависимости от того, что назначает вам врач.
Продление периода плодоношения.
Что можно сделать, чтобы урожай был последним до конца сезона?
Юлия Белопухова, агроном и атч, объясняет.
Пришло время подарить этим высоким помидорам отделку: снять новые побеги, отрезать верхнюю часть растения и удалить все листья до второго поверх скопления с фруктами и цветениями с маленькими молодыми плодами - у них не будет времени, чтобы созреть.
Мы топ-платьем все помидоры, независимо от их типа, а также перец и баклажанов, экстрактом золы-суперфосфата и обработаем их биологическими (Dozrevatel, чтобы ускорить созревание и рост фруктов; Fitosporin-M, Fitolavin, Gamair, Baktofit, чтобы предотвратить заболевания; Иммуноотситоф, укрепить иммунитет;вс.
В конце лета единственными химическими продуктами, которые следует использовать, являются сульфат меди, коллоидная серба и инсектицидное мыло.
Мы делаем окончательный полив растений.
В теплице мы понижаем длинные скалолазные огурцы из шпалер так, чтобы нижняя голая часть стебля (25-40 см) укладывалась на землю, затем поливаем ее теплой водой и раствором циркона, и покрываем стебель в 5-7 см компоста.
Продление периода плодоношения сквоша также легко: отрежьте старые листья, поливать его теплой водой и многонутное растворение удобрений, и добавить некоторые богатые питательными веществами почву под куст.
Чтобы защитить от ночной холода, драпируйте материал над садовой кроватью.
Держите растения открытыми в течение дня, но покройте их после захода солнца.
Признаки конца.
Что говорит о том, что Россия выходит из кризиса?
Экономисты видели признаки того, что Россия выходит из самой продолжительной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные Bloomberg, ВВП России показывает улучшение: во втором квартале ВВП снизился на 0,8% в годовом выражении.
Этот показатель представляет собой наименьшее снижение с начала 2015 года.
Согласно последним данным Росстата, экономический спад в России во втором квартале замедлился до 0,6%.
Центральный банк и Министерство экономического развития и торговли также недавно рассказали о стабилизации ситуации.
Медленный рост впереди.
По мнению экспертов Центрального банка России, экономический спад в России ушел в прошлое.
"Индкорунт ВВП России указывает на то, что рецессия отстает от нас, и что медленный экономический рост опережает", - говорится в бюллетене Банка России под названием "То, что указывают тенденции".
Эксперты из регуляторного органа повысили модель оценки ВВП за текущий квартал до 0,4%, а оценка на четвертый квартал - 0,5%.
Пресс-секретарь Министерства экономического развития и торговли сообщил, что ВВП России прекратил сокращаться во втором квартале, составив 0,2%.
Во втором квартале сезонное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала снижение остановилось: в апреле он составил 0,2%, тогда как в мае и июне изменение ВВП было в пределах отметки 0-0,15%, сообщает РИА Новости со ссылкой на пресс-секрета представителя Минэкономразвития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что "нижний" уже прошел.
Bloomberg называет рост спроса на электроэнергию и железнодорожный транспорт, а также оживление бизнеса среди других маркеров, что указывает на признаки восстановления в национальной экономике.
Если учесть тот факт, что это високосный год, то понятно, что тенденция 1%-ного увеличения потребления электроэнергии может быть частично отнесена к дополнительному рабочему дню.
Затем мы будем учитывать более холодные, чем среднегодовые температуры в первом квартале.
Следующим аргументом является увеличение грузоперевозок, но здесь трудно получить точные данные, а увеличение или уменьшение на 0,5% полугодового объема также можно объяснить сезонными факторами, объясняет Кирилл Яковенко из ALOR BROKER.
С другой стороны, есть и другие более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% за аналогичный показатель в прошлом году.
Кроме того, за последние две недели Росстат зафиксировал дефляцию.
Цены в России упали впервые за пять лет.
Если посмотреть на динамику курса рубля, несмотря на высокую волатильность в начале года, она укрепилась на 12% в период с начала года по август.
Это также один из признаков восстановления, за которым должны следовать показатели в реальной экономике, подчеркивает Яковенко.
Кроме того, с апреля наблюдается рост объема промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция также наблюдается на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз, когда он был ниже, был в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос реальных располагаемых доходов оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домашних хозяйств представляют собой значительный вклад в ВВП.
Как правило, его доля в структуре экономики превышает 50%.
Помимо слабого потребления, жесткая политика Банка России также может быть упомянута с точки зрения других факторов риска для экономического роста.
Регулирующий орган держит ставки на уровне 10,5%, что не оказывает наилучшего влияния на реальный сектор.
Недостаточные уровни инвестиций также являются отрицательным фактором, поскольку это затрудняет развитие промышленного потенциала.
В целом, однако, можно предположить, что к концу года темпы снижения российской экономики замедлится до -0,5%, по сравнению с -3,7% в 2015 году, говорит аналитик Forex Club Ирина Рогова.
Процесс натурализации спортсменов, который недавно взлетел в российском футболе и был хорошо зарекомендовал себя в зимних видах спорта на Олимпиаде в Сочи, до сих пор не так широко развит в летних видах спорта.
Если бывшие иностранцы также конкурируют за Россию на Олимпийских играх в Рио, то в большинстве случаев речь идет о коренных народах стран, которые были бывшими республиками Советского Союза.
Однако в Рио-де-Жанейро мы можем наблюдать обратный процесс: достаточно большое количество россиян конкурируют под флагами других государств.
В каждом случае история, стоящая за изменением гражданства, отличается.
Некоторые из них были привезены в другую страну своими родителями в детстве, не оставив ни одного выбора.
Некоторые не могли успешно соревноваться за место в российской команде.
В то время как некоторые думали, что будут лучшие условия для улучшения своего спорта за рубежом.
AiF.ru обнаружил не менее 16 спортсменов, которые решили изменить российское гражданство.
В немецком паспорте 27-летней девочки написано, что ее зовут Лиза Рызь.
Однако раньше это была Елизавета.
Родилась в 1988 году в городе Омске.
Всего четыре года спустя, как только Советский Союз распался, родители Лизы решили иммигрировать в Германию.
У девушки не было выбора.
Там она решила пойти по стопам своей старшей сестры и заняться треком и полем.
Как и ее сестра, Лиза выбрала своды полюсов.
Если бы она осталась в России, сомнительно, что она могла бы "Осуурр" бросить Елену Исинбаеву.
К сожалению, на Олимпиаде в Рио Лиза будет единственной из наших женщин-женщин, даже если только бывшая, в соревновании по столбу.
Ее высшие достижения в этом виде спорта - бронза на чемпионате Европы 2010 года и серебро на континентальном соревновании в 2016 году, которые она вновь выиграла среди отсутствия Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители - религиозные прозелитизеры евангелической ветви.
По большей части они уехали в Соединенные Штаты из-за своей религии, когда девочке было всего три года.
Кроме Елены, в семье было еще восемь детей.
Все они жили в небольшом городке Гринфилд, штат Массачусетс.
Лена уже начала заниматься борьбой в школе.
Вызвав хорошие результаты, она переехала в город Колорадо-Спрингс, где продолжила тренироваться в Учебном центре США по борьбе под руководством другого бывшего гражданина России Владислава Избойникова.
На Олимпиаде 2012 года в Лондоне Елена проиграла в своем самом первом бою.
Но затем, на чемпионате мира в том же году, она одержала победу.
До этого ей удалось завоевать серебро на чемпионате мира в 2010 году.
После этого в 2013 году появилась бронза и серебро в 2014 году.
26-летняя Мария родилась в городе Ярославль, где впервые познакомилась с синхронным плаванием.
Однако было бы неправильно сказать, что наши тренеры в России тренировали ее.
Вскоре после этого семья девушки решила иммигрировать в Соединенные Штаты и поселиться в городе Колорадо.
Мария продолжила обучение там.
Вскоре после этого она присоединилась к американской команде и сделала отличный показ на Панамериканских играх.
Конечно, она не могла соревноваться на интенсивном международном уровне российского синхронного плавания, но для Америки ее результаты были на самом верху.
Кристен Шалдыбин, которая звучит странно на русском языке, получила новое имя в 11 лет, когда ее родители решили продолжить обучение девушки в художественной гимнастике за рубежом.
До этого момента девушка занималась любимым видом спорта в родном Ярославле.
Иммигрировав в Соединенные Штаты, она быстро присоединилась к молодежной команде этой страны, а затем также продвинула свой путь в основную сборную.
На Панамериканских играх 19-летняя Кристен завоевала золото и серебро.
Конечно, она не была в споре за первое место на мировой арене, но она устроила настоящий прорыв для Соединенных Штатов, взяв команду звезд и полосы в Олимпийские игры в Рио-де-Жанейро.
Еще одна из наших бывших "ритмических гимнасток" - Яна Березко-Маргкрадер, которая соревнуется за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: там у девушки были больше шансов попасть в сборную.
Это заняло много времени, прежде чем она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Джана смогла занять только 17-е место, чего было недостаточно, чтобы попасть в финальное соревнование в индивидуальном соревновании.
С другой стороны, за два года до этого ей, фактически, удалось завоевать бронзовую медаль на юношеских Олимпийских играх.
Есть еще одна гимнастка, но на этот раз - художественная гимнастка: Ирина Сазонова.
Если бы иммиграционный маршрут уже упомянутых гимнастов можно было назвать обычным, то выбор семьи Ирины был очень необычным: Исландия.
Ира - выпускник Волгоградской спортивной школы.
Естественно, в Исландии она сразу же стала национальной чемпионкой.
По правде говоря, Айра все еще тренируется в России: она приходит домой специально, чтобы не потерять свои навыки.
В Рио она не играла так хорошо, как ей хотелось бы.
Ее лучшее место было 40-м в индивидуальном многоборье.
О пловце, Марии Угольковой, в русской инфосфере крайне мало информации.
Мария очень долго жила и тренировалась в Швейцарии.
Однако довольно долгое время она соревновалась под российским флагом и давала приличные результаты: был даже национальный рекорд в 200-метровой бабушке.
В 2015 году она получила швейцарское гражданство и начала соревноваться под красным и белым флагом.
В Рио ее лучшее выступление заняло 14-е место в эстафете вольного стиля 4х100 м.
Чтобы попасть на Игры, девушка начала краудфандинговый проект, благодаря которому ей удалось собрать около 6000 франков, что позволило ей заплатить за подготовку к Олимпиаде.
31-летний борец вольным стилем Адам Батиров провел практически всю свою карьеру под российским флагом.
За это время уроженцу Хасавюрта удалось стать трехкратным победителем чемпионата Европы, чемпионом России и мастером международного класса спорта России.
Когда он перестал поступать в нашу национальную команду, пришло время задуматься об изменении гражданства.
За несколько лет талантливый боец исчез со спортивного трибуна.
Его триумфальное возвращение произошло на чемпионате Азии 2016 года: Батиров уже представлял Бахрейн, за который он выиграл золотую медаль и получил билет на Олимпиаду в Рио.
Вернувшись домой, еще меньше известно о другом экс-российском Михаиле Кудинове, чем о швейцарской пловце Марии Угловой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был очень молод.
Именно там Михаил начал заниматься художественной гимнастикой.
Он не добился больших успехов на международном уровне.
В Рио его лучшее выступление заняло 40-е место в квалификационном раунде на параллельных барах.
Но для Новой Зеландии даже попасть на Олимпиаду в художественной гимнастике уже уже прорыв.
Когда Настя, которая родилась в Москве в 1985 году, было всего 9 лет, ее семья иммигрировала в Израиль.
Там девушка продолжала тренироваться в синхронном плавании, очень хорошо выступая на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгением Текторбаум Анастасия заняла восьмое место.
Она была пятой в сольной программе.
Как и Анастасия, 23-летний Дмитрий Кройтер соревнуется за сборную Израиля.
Когда мальчику было всего 6 лет, его мать решила репатриироваться в Израиль.
В 2009 году, в возрасте 17 лет, Дмитрий уже стал национальным чемпионом.
В том же году он выиграл чемпионат мира.
Год спустя Кройтер также завоевал золото на юношеских Олимпийских играх в Сингапуре.
Помимо прыжка в высоту, Дмитрий также делает прыжок в длину и тройной прыжок.
31-летний Альберт - еще один уроженец Хасавюрта, который после долгого времени соревноваться за Россию решил поменять свое спортивное гражданство.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую он также будет представлять в Рио-де-Жанейро.
В России он соревновал за Школу Высшего Мастерства в Красноярске, а в 2011 году даже стал национальным чемпионом.
28-летний Олег Антонов родился в Москве в семье члена волейбольной команды СССР Ярослава Антонова.
Всего за год до рождения сына Ярослав был признан лучшим волейболистом на планете.
Вскоре после этого он решил продолжить свою карьеру в Италии.
Там семья осталась в качестве постоянных жителей.
В 2015 году, в составе национальной сборной, он стал обладателем бронзовых медалей на чемпионате Европы, который проходил на своей новой родине.
Хаджиев родился в Чечне в 1994 году и застрял со своей семьей в разгар войны.
Спустя десять лет родители решили эмигрировать.
Первоначальной целью была Норвегия, но попасть в эту северную страну было невозможно, и им пришлось отправиться во Францию, в Ниццу.
Там Зелимхан продолжал изучать борьбу вольного стиля.
Вскоре после этого он выиграл юношеский чемпионат мира, а затем квалифицировался для участия в Олимпийских играх.
В Рио он станет единственным представителем Франции в турнире по борьбе.
И еще раз это борьба вольного стиля, и опять же бывший гражданин России.
Но на этот раз история о уроженке Северной Осетии, которая иммигрировала в Испанию: речь идет о Таймуразе Фриеве.
В конце декабря 2012 года он получил испанское гражданство и в настоящее время он борется за национальную команду этой страны.
До этого, конечно, 30-летнему спортсмену также удалось добиться очень хороших результатов в России.
Он стал бронзовым призёром на национальном чемпионате в 2007 и 2008 годах.
Устали от того, что не попал в команду, Таймураз решил изменить спортивное гражданство.
Последним в нашем списке является чеченский боксер Артур Биярсланов, родившийся в столице Дагестана, Махачкале, в 1995 году.
Когда мальчику было десять лет, его родители отвезли семью через Азербайджан в Канаду.
Там Артур, по совету своего старшего брата, начал боксировать.
С тех пор Артур трижды становился чемпионом Канады, а в 2012 году стал чемпионом мира.
В 2015 году Биярсланов завоевал золото на Панамериканских играх, первый за свою новую родину с 1975 года.
Начальником аппарата исполнительной канцелярии президента Российской Федерации является Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно начальником аппарата Администрации президента России.
Ранее этот пост занимал Сергей Иванов.
Глава государства назначил Антона Вайна начальником аппарата Администрации Президента Российской Федерации указом, сняв его с нынешнего поста, читает указ, подписанный Путиным и опубликованный на сайте Кремля.
С мая 2012 года Вайно является заместителем начальника Администрации Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец, Эдуард Вайно, является председателем Кубо-Российского делового совета Торгово-промышленной палаты Российской Федерации и вице-президентом по внешним связям и сотрудничеству с акционерами ОАО "АвтоВАЗ".
Его дед, Карл Вайно, был первым секретарем Центрального комитета Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений МИД России на факультете международных отношений.
С 1996 по 2001 год работал в посольстве России в Японии, а затем во Втором азиатском отделе Министерства иностранных дел России.
С 2002 по 2004 год занимал различные должности в Управлении протокола Президента Российской Федерации.
С 2004 по 2007 год был заместителем начальника Управления по планированию президентского протокола России.
В 2007 году он был первым заместителем начальника Управления протокола Президента России.
С октября 2007 года по апрель 2008 года он был заместителем начальника аппарата правительства Российской Федерации.
25 апреля 2008 года он был назначен начальником протокола премьер-министра и заместителем начальника аппарата правительства Российской Федерации.
27 декабря 2011 года он стал министром Российской Федерации в качестве начальника аппарата Правительства Российской Федерации.
22 мая 2012 года он был назначен заместителем начальника Административной канцелярии президента Российской Федерации.
Он свободно говорит по-английски и по-японски.
Он является активным государственным советником класса 1 Российской Федерации (этот ранг присвоен Указом Президента Российской Федерации от 22 января 2008 года)
Он получил Почетный сертификат Президента Российской Федерации (16 февраля 2012 г.) за службу в поддержку работы правительства Российской Федерации и многолетнюю усердную работу.
Получил Свидетельство Президента Российской Федерации о Благодарности (24 ноября 2005 г.) за службу в подготовке и проведении праздничных мероприятий, посвященных 60-летию победы в Великой Отечественной войне.
Он женат и имеет сына.
Почему дети казаков должны иметь занятия в школах?
По словам губернатора V. Кондратьев, "казаки должны воспитываться не кампаниями и парадами, а систематически".
Они должны расти и, по крайней мере, с 7 лет понимать, что они являются казаками, а их образование должно быть казачьим.
Но до сих пор эта работа, как мне кажется, осуществляется как простая формальность, и, как я подозреваю, в первую очередь на бумаге.
Если казачьи классы включают в себя все положительное, что ранее было накоплено, и вывести его на совершенно новый уровень, то я буду доволен.
Если все делается в спешке и не зная, как об этом идти, то эта новая идея приведет к дешевому популизму.
Жилищные и коммунальные услуги по-прежнему являются одним из самых криминальных секторов экономики страны.
Имеются свидетельства о незаконном присвоении средств, которые выделяются на коммунальные услуги из бюджетов различных уровней.
По данным Генпрокуратуры, искусственно высокие цены являются одним из наиболее распространенных преступлений в сфере жилищно-коммунального хозяйства.
В результате потребители в регионе переплачивают поставщикам электроэнергии более чем на 170 млн рублей.
На днях прокуратура по Краснодарскому краю также узнала о том, что в цены были включены неоправданные расходы.
В то время как расходы ООО "IV-Consulting" (поставляет холодную воду) показывают, что 4 млн рублей были потрачены на найм автомобилей по ценам выше рыночных.
И есть множество таких примеров по всей стране.
Люди передают свой последний рубль "коммунальное хозяйство", и, что более того, они платят своевременно: по данным Министерства строительства, жилищного строительства и коммунальных услуг Российской Федерации, средний коэффициент сбора составляет 94% населения.
Ему предъявлено обвинение сразу по нескольким статьям Уголовного кодекса: хищение, отмывание денег, злоупотребление властью и т.д.
По словам следователей, в качестве руководителя фонда, который занимался ремонтом городских объектов, Макаров заключил контракты с владельцами бизнеса, которые фактически не выполняли работу, но все же оплачивались.
Бизнесмены просто вернули ему большую часть денег.
В то время как, как владелец управляющей компании, Макаров собирал деньги от населения, но не платил поставщикам услуг и использовал деньги в своих целях.
В результате ущерб бюджету и жителям приходится на миллионы рублей.
Мошенническая схема Макарова, к сожалению, типична для России.
Полная волна арестов и задержаний директоров компаний по управлению имуществом, которые хищели деньги граждан, охватила страну.
На Камчатке суд над А. Кохан продолжает; случайно он также является бывшим членом городского совета и обвиняется в мошенничестве на сумму 91,7 млн рублей.
По данным следователей, в период с 2012 по 2013 год он основал 6 компаний по управлению недвижимостью и создал 3 компании с ограниченной ответственностью в Эльизово в Камчатском крае.
Один из них осуществлял договорную работу для компании по управлению имуществом, а два других - на работу центров обработки платежей, т.е. они брали деньги у населения.
Тем не менее, А. Кохан никогда не перечислял средства поставщикам власти, но потратил их на свое драгоценное "я".
Трудно вести судебные разбирательства в секторе жилищно-коммунального хозяйства.
Случаи не открываются и не затягиваются.
И очень сложное жилищное законодательство Охельпсе с этим, считает Светлана Разворотнева, исполнительный директор некоммерческого партнерства, Жилищный контроль.
У нас нет времени начать работать над одним законом, прежде чем мы придумаем новый, который необходим для того, чтобы заставить предыдущий работать.
Кроме того, в области жилищного и коммунального обслуживания слишком мало экспертов, включая судей.
Сами юристы признают, что жилищному праву уделяется очень мало внимания в университетах.
Об отказе в возбуждении уголовного дела и бюрократии во время расследований даже сообщаются в Генеральной прокуратуре.
Из 3500 нерассмотренных уголовных дел в 2015 году менее половины из них обратились с ним на судебное разбирательство.
В остальных случаях расследования носили длительный характер, и каждое пятое дело было приостановлено в связи с неустановкой идентификации обвиняемой стороны.
Нередки случаи, когда ошибки, допущенные сотрудниками правоохранительных органов, списываются ими по пробелам в действующем законодательстве.
Закон существует, но следственные органы не спешат возбуждать и расследовать такие случаи.
Во втором полугодии 2015 года было зарегистрировано около 230 сообщений об озадаче, но было возбуждено лишь 60 уголовных дел.
За первые 5 месяцев текущего года их число лишь незначительно возросло до 99.
Но что подразумевается под фальсификацией арендаторов, заседающих протоколов?
Это значит: изменение в управлении зданием, а также финансовые и другие вопросы, которые обходят мнение владельцев.
Но это также означает, что обычные компании, которые хотят честно работать и не хмильки, не могут проникнуть на рынок жилищных и коммунальных услуг.
Оказывается, арендаторы проигрывают, как и малый и средний бизнес.
В первую очередь, в связи с искоренением коррупции, сам по себе, по всему государству, уверяет Антона Жаркова, члена комитета Госдумы по имущественным вопросам.
И в настоящее время эта работа активно ведется.
Это не просто единичные действия: это преднамеренная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, в столице нет никаких признаков скандала.
Почему в секторе ЖКХ в Москве нет таких скандалов, как и во многих других регионах?
Ну, поскольку городское правительство продемонстрировало железную волю и установило порядок, сказал АйФ член комитета Госдумы по безопасности и борьбе с коррупцией Анатолий Выбори.
Я имею в виду кадровые вопросы, законодательные изменения и юридическое образование.
Был начат тесный надзор за управляющими компаниями, занимающимися управляющими недвижимостью, и все они прошли процесс лицензирования.
Жалобы граждан адресованы оперативно и в полном объеме публично (а также обращения резидентов и реагирующие меры размещаются на интернет-портале Правительства Москвы).
Многие люди не только оплачивают свои ежемесячные счета, но и внимательно следят за тем, что написано на них, и как поддерживается здание.
Осведомленность общественности о правах владельцев и ответственности организаций по управлению ресурсами и управлению имуществом очень высока.
Кроме того, Москва проверяет разумность ставок на жилищно-коммунальные услуги, поскольку значительная часть бюджетных средств идет на субсидии и льготы для множества категорий населения.
Наверное, все это объясняет спокойную ситуацию в Москве.
Оказывается, все зависит от воли региональных властей?
Может быть, слабые должны сменить работу?
Турецкий гамбит.
Может ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган дал ультиматум Соединенным Штатам, требуя выбора между Турцией и Фетхуллой Гюленом, исламским проповедником, обвиняемым в организации переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки террористической организации Фетхуллах.
Это не первое заявление Турции, в котором Соединенным Штатам настоятельно рекомендуется изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает расти и может привести к еще одной попытке изменить власть в стране.
Равно или поздно Америка сделает выбор между Турцией и FETO (Фетхулла террористическая организация).
Либо FETO, которая организовала переворот, либо демократическая Турция.
Они должны сделать этот выбор, цитирует Эрдогана заявление в апелляции, сделанном в среду вечером в Анкаре.
Президент Турции в очередной раз, но в этот раз более строго, призвал Соединенные Штаты выполнить его требование, которое он впервые озвучил сразу после подавления восстания.
Напомним, в ночь на 16 июля в Турции высокопоставленные представители турецкой армии предприняли попытку свержения законного правительства страны, и было также предпринято покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган обратился с призывом к народу, восстание было подавлено, а его организаторы и участники были арестованы.
Всего под подозрением попали около 8 тысяч человек, в том числе, помимо военнослужащих, такие как учителя и ученые.
Согласно Реджепу Эрдогану, Фетхуллах Гюлен, который живет в штате Пенсильвания в Соединенных Штатах, выступал в качестве их наставника.
Сторонники Эрдогана также предположили, что американцы также могли быть непосредственно вовлечены в переворот.
Соединенные Штаты отрицают все выдвинутые против него обвинения, отказываются выдавать Гюлена и консультировали изменение тона.
Самое последнее заявление по этому вопросу представителей Госдепартамента было сделано во время визита Эрдогана в Санкт-Петербург в этот прошлый вторник.
Однако это не останавливает президента Турции, который упорно прилипает к своему оружию, а также предъявляет требования к другим западным партнерам.
"Анкара" прекратит выполнение своих обязательств по миграционному соглашению с ЕС, если Брюссель не установит дату отмены визовых ограничений на турецких граждан, заявил 9 августа министр по делам ЕС Турции Шмер Желик.
По его словам, введение Анкарой поправок в антитеррористический закон, как того требует ЕС, поставит под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал, чтобы Турция прекратила шантажировать Европейский союз с угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление министра иностранных дел Турции Мевлют Чавшуглу.
Чавушоглу сделал еще одно провокационное заявление в прошлую среду, предположив, что Турция может выйти из НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если не получит от него ожидаемую поддержку.
Решение об увеличении сотрудничества с Россией в оборонном секторе не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, которые импортируют ракеты, заявил в интервью агентству Anadolu Чавушоглу.
По его словам, Турция, отныне, должна создать собственную систему обороны на основе собственных технологий, а также сотрудничать с другими странами.
До сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров, сказал министр.
Эксперты считают, что все это говорит о серьезных различиях между Турцией и Западом и переориентацией страны на Восток.
Директор Международного института политологии Евгений Минченко считает, что Реджеп Эрдоган сейчас играет в свою игру и не может позволить себе серьезное противостояние с Западом.
Он очень тесно связан с Западом как с точки зрения бизнеса, так и с точки зрения военных (Турция является членом НАТО), поэтому я думаю, что Эрдоган попытается найти баланс, сохраняя при этом рамки отношений с Западом.
Хотя, конечно, было бы утешнее для американцев иметь совершенно послушного человека на этом посту, пояснил эксперт AiF.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсации ЕС, требований о безвизовом пространстве с Европой и экстрадиции Гюлена из США) он подвергнется давлению.
Резеп Эрдоган столкнется с ухудшением отношений с Америкой и Европейским Союзом, и, в частности, они будут оказывать на него давление с точки зрения гуманитарных вопросов, диктаторских методов управления и т.д., считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это будет в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию против России и искал одолжение на Западе любыми средствами.
В течение очень короткого времени ситуация была обращена вспять.
Нет никаких гарантий, что через какое-то время президент Турции не изменит свои приоритеты снова.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он попытается получить максимальную выгоду для себя, считает Мухин.
По его мнению, сейчас главная задача президента Турции - удержать политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы США перестали поддерживать Гюлена.
И ЕС, и Соединенные Штаты нуждаются в Турции, с помощью которой они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому будет достигнут консенсус с Турцией, считает эксперт.
Иную точку зрения поддерживает Анна Глазова, руководитель Центра по Азии и Ближнему Востоку.
В настоящее время отношения Турции как с ЕС, так и с США довольно напряжены, и это связано, прежде всего, с внутренней политикой, проводимой самим Эрдоганом.
Я думаю, что этот кризис в отношениях усугубится и, на фоне этого кризиса, лидеры Турции попытаются осуществить перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков утверждают, что они готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем, и в настоящее время идет активное политическое взаимодействие с Ираном, пояснила Глазова АйФ, предполагая, что следующим шагом Эрдоняна станет нормализация отношений с Египтом.
По ее словам, политика, проводимая в настоящее время Эрдоганом, является возвращением к концепции внешней политики, которую преследовала Турция до начала арабских революций.
Именно тогда с позиции "нулевых проблем с соседями" Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии.
Президент Турции только что завершил успешные визиты в Россию и страны Африки.
Поэтому этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиций Турции как на региональной, так и на международной арене, считает эксперт.
Глазова считает, что Турции было бы невероятно трудно вернуться к предыдущим отношениям с ЕС; сейчас вопрос заключается в том, начнет ли ЕС жестче в ответ на Турцию, которая может прибегнуть к открытию границ для мигрантов и, как таковая, создать серьезные проблемы для Европы.
Забастовка младших врачей: призывы к новым промышленным действиям
Представители младших врачей призвали их союз санкционировать новые промышленные действия в своем споре о новом контракте.
Младший комитет врачей (JDC) Британской медицинской ассоциации (BMA) должен попросить свой полный совет поддержать дальнейшие промышленные действия с начала сентября.
JDC говорит, что министры не смогли ответить на проблемы с контрактом.
Младшие врачи и студенты-медики проголосовали в июле, чтобы отклонить контракт, согласованное с BMA.
Он был отклонен 58% его членов, которые голосовали в бюллетене.
В письме к членам, опубликованном в Twitter в четверг вечером, председатель JDC Эллен Маккорт заявила, что правительство "настойчиво молчало" по вопросам, которые, по ее словам, привели к отклонению контракта.
Она сказала: "В свете этого, исполнительный директор JDC проголосовал за отказ от предлагаемого нового контракта в полном объеме и призыв к официальным переговорам по всем вашим проблемам".
В ответ на молчание правительства директор JDC сегодня обратился с официальным запросом на специальное заседание Совета БМА санкционировать скользящую программу эскалации промышленных действий, начиная с начала сентября.
Спор привел к тому, что младшие врачи приняли участие в шести забастовках в этом году, включая первые полномасштабные остановки в истории NHS.
Младший врач BMA, доктор Иоганн Малавана, подал в отставку после голосования, чтобы отклонить согласованные условия контракта, который BMA рекомендовал.
Он сказал членам BMA, что сделка была хорошей, которая должна быть принята, во время встреч перед опросом 54 000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант заявил, что контракт будет наложен на медиков в Англии.
Россия и Турция: "альянс неудач"?
Это был жест, который положил конец кризису.
Лидеры России и Турции встретились во вторник, чтобы пожать руку и объявить о формальном прекращении восьмимесячной войны слов и экономических санкций.
Но, как Владимир Путин приветствовал своего турецкого коллегу в позолоченном зале Святого. Петербургский дворец, у меня сложилось особое впечатление, что Анкара больше всего хочет это примирение.
Там было рукопожатие, да.
Но улыбка Путина выглядела худой, и он едва ли сжимал тепло даже по своим собственным сдержанным стандартам.
Реджеп Тайип Эрдоган, напротив, неоднократно говорил о своем "дорогом другом" Путине - пять раз, согласно одному из докладов.
Я потерял счет.
Он также пообещал, что отношения с Россией вернутся не только на докризисный уровень, но и еще выше.
На следующий день газета здесь охарактеризовала Эрдогана как действующего, как будто ничего плохого никогда не происходило.
Для меня его энтузиазм подразумевал обратное.
Но затяжная прохлада, исходящая от Путина, показала, что российский лидер ничего не забыл.
На самом деле, причиной кризиса стало первое, что он упомянул в своих вступительных замечаниях: сбитой Турцией российский истребитель на сирийской границе.
Реакция Москвы в то время была в ярости.
Путин набросился, обвинив Анкару в том, что она ударила Москву ножом в спину.
Преступление было еще больше, исходящее от предполагаемого друга.
Восстановление настоящего доверия будет тяжелым, возможно невозможным.
Российское общественное мнение также изменилось с ноября.
В течение нескольких месяцев контролируемые государством СМИ проводили ошеломляющее, полномасштабное наступление на Анкару.
Внезапно казалось, что турки виноваты во всем.
Наиболее серьезными были обвинения со стороны высших должностных лиц в том, что семья Эрдогана извлекла выгоду из незаконной торговли нефтью из районов Сирии, контролируемых так называемым "Исламским государством".
Он категорически отрицал это.
Но в Св. Петербург пришел официальное сообщение о том, что пора двигаться дальше.
В конце концов, эта встреча произошла только потому, что Путин получил извинения, которые он потребовал от президента Эрдогана.
Россия может претендовать на такую же победу.
Для Анкары преимущества призыва к перемирию ясны.
Прежде всего, Эрдогану нужны все друзья, которых он может получить после того, как он был почти вытеснен с власти в прошлом месяце в результате неудавшегося переворота.
Повторные теракты в Турции явно потрясли его.
Есть и экономический мотив.
Российские санкции сильно пострадали - особенно запрет на чартерные рейсы, которые обычно перевозят несколько миллионов российских туристов к турецкому побережью каждый год.
Это число сократилось почти на 90%.
Что касается России, то туроператоры и чартерные компании здесь, безусловно, будут освобождены, когда полеты в конечном итоге возобновятся.
Они делают ставку на поздний сезон спешкой в Средиземное море.
И даже на этой неделе государственное телевидение предсказывает более дешевые фрукты и овощи, как только импорт турецкой сельскохозяйственной продукции будет разрешен снова.
"Туристы таким образом, помидоры здесь", как выразился в репортаже в газете "Ведеметти".
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара злится на Запад за то, что она считает слабым ответом на попытку захвата.
Добавьте к этому давнюю обиду на темпы переговоров с улиткой, чтобы присоединиться к ЕС и вмешаться в г-на Путина, который стремится извлечь выгоду из холода и отколоться от связей Турции с Западом.
Российский лидер, безусловно, получил бонусные очки с Анкарой за призыв к поддержке избранных властей после попытки переворота.
Имейте в виду, что это данность для Москвы, которая имеет свой глубокий страх перед сменой режима.
Таким образом, саммит в этом блестящем приморском дворце позволил России и Турции представить то, что один из аналитиков охарактеризовал мне как "случай неудачников": две страны, которые чувствуют себя отвергнутыми и плохо обращенными Западом, объединяя силы.
Тем не менее, несмотря на публичную демонстрацию примирения, у них по-прежнему есть серьезные разногласия.
Ключевой из них является Сирия, где Москва недавно стала миротворцем, но где Россия и Турция поддерживают противоположные стороны.
Это может сказать, что после почти трех часов первоначальных переговоров президенты два президента сказали на пресс-конференции, что они даже не затронули эту тему.
Президент Турции намеренно избегал ответа на вопрос о своих разногласиях, в то время как Путин решил их подчеркнуть.
Нет четкого консенсуса относительно того, где они могут искать общий язык для Сирии.
Но после нескольких месяцев открытой враждебности - и учитывая потенциал для полной катастрофы, когда член НАТО Турция сбила российский истребитель - несомненно, лучше, чтобы оба лидера, по крайней мере, снова говорили.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии
Бренд RBS должен быть сведен к роли бэк-офиса, по словам исполнительного директора банка.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии.
Росс Макьюэн сказал Би-би-си Шотландии, что бренд RBS был связан с глобальными амбициями банка.
Он отступил от них с тех пор, как он почти рухнул восемь лет назад и должен был быть спасен.
В течение этого времени стратеги бренда использовали "RBS" для защиты других брендов потребительских финансов.
Он был поддержан миллионами фунтов в спонсорстве международного спорта, от регби Six Nations до чемпиона Уимблдона Энди Мюррея.
Но теперь было признано правильным позволить большему количеству национальных брендов выйти на первый план.
Royal Bank of Scotland будет использоваться с шотландскими клиентами, но не будет инициализирован.
В Англии и Уэльсе все ссылки RBS, за пределами головного офиса и листинга на фондовой бирже, будут изменены на NatWest.
Бренд Ulster Bank уже используется для клиентов в Ирландской Республике и Северной Ирландии.
Есть и другие, более мелкие бренды для частного банкинга, которые получат больше известности - Coutts, Adam & Co, Drummond и Holt's Military Bank.
Г-н Макьюэн был опрошен во время экскурсии с клиентами и сотрудниками в Инвернесс-шире.
Он сказал BBC Scotland: "бренд RBS в конечном итоге станет нашим брендом инвесторов и с тем, с которым работают наши сотрудники, потому что теперь мы становимся гораздо более банком брендов".
Поскольку сам банк стал глобальным брендом, RBS стал мировым брендом.
Я говорю, что у нас больше нет глобальных устремлений, у нас есть местные устремления.
Каждый из этих брендов будет отстаивать что-то совершенно другое в своих сообществах, и наши сотрудники будут работать с клиентами под этими брендами.
RBS уже заявила, что не будет продолжать спонсорство шести наций, и повышает профиль различных брендов в своем спортивном спонсорстве.
"Настало время для нас, чтобы перейти в банк брендов, потому что под (мы спрашиваем), как мы сосредотачиваем внимание на том, чтобы сделать это лучшим банком для клиентов?", - сказал исполнительный директор.
Это было бы очень цинично три года назад, если бы мы сказали, что мы собираемся быть отличным банком для клиентов и размещать эти бренды там.
Но с работой, которую мы делаем, фокусируясь на потребностях клиентов, а не на наших собственных, я думаю, что вы видите много изменений.
Мы можем вернуть эти бренды обратно, поэтому я думаю, что настало время.
Фрэнки Деттори достиг 3000 победителей с победой на Ньюмаркете на Predilection
Деттори спреет шампанское после того, как дубль в Ньюмаркете берет его на 3000 побед
Жокей Фрэнки Деттори получил своего 3000-го британского победителя на Ньюмаркете в пятницу.
Он поднял достопримечательность со своим вторым победителем ночи на его местном треке - на Predilection, обученном Джоном Госденом.
45-летний итальянец является шестым жокеем, достигшим ориентира в плоских гонках.
Он следует за сэром Гордоном Ричардсом, Дугом Смитом, Лестером Пигготом, Пэтом Эддери и Вилли Карсоном.
Трехкратный чемпион жокей Деттори, который ранее выигрывал на Ghayyar, сказал: "Это особенное".
Я очень эмоциональна, потому что моя семья тоже здесь.
Я очень рад, что это произошло в Ньюмаркете, потому что именно здесь я приземлился 30 лет назад.
Это не большая встреча, это не королевский аскот - это обыденный в пятницу вечером с 20 000 человек.
Я с облегчением и очень скромный.
Деттори впитывает аплодисменты, как он приносит Predilection после победы
Два жокея достигли вехи в прыжках - чемпионский жокей Ричард Джонсон и 20-кратный чемпион сэр Энтони Маккой, который одержал более 4300 побед в рекордной карьере.
Лестер Пигготт, девятикратный победитель Дерби, 4 4943 победы в карьере
Фрэнки - один из лучших жокеев современной эпохи, и неудивительно, что он достиг этой достопримечательности, которой так мало кто достиг до него.
Он стильный и сильный, но именно его тактический ноус отличает его от других в комнате для взвешивания.
Он является фантастическим послом для гонок, его энтузиазм и харизма привлекают любителей к спорту в течение многих лет.
Я сказал Фрэнки несколько недель назад в Эпсоме, что он ездил бы на 6000 победителей, если бы он был не просто выходным и большим жокеем!
Серьёзно, однако, Фрэнки ездит на победителях в Великобритании в течение лучшей части 30 лет, что прекрасно видеть.
Он живой персонаж, который хорош для британских гонок, но более того, он невероятный жокей.
Фрэнки Деттори отпраздновал веху с торговой маркой летающей демонтаж
От летного финиша до летающих сбоев, Фрэнки Деттори был плакатом британского плоских гонок в течение двух десятилетий.
Это была поездка на горках.
Стопки победителей большой гонки, в том числе его знаменитая "Великолепная семерка" 1996 года в Аскоте, но он также пережил авиакатастрофу и отслужил запрет на наркотики.
Три года назад он первоначально боролся, возвращаясь из этой шестимесячной дисквалификации, но он показал огромную силу характера, чтобы бросить вызов сомневающимся и вернуться к лучшему.
И он может не быть сделан в течение некоторого времени - Деттори ранее сказал, что хотел бы продолжать соревноваться до 50 лет, по крайней мере.
Путин уволил начальника штаба Сергея Иванова уволил начальника штаба
Президент России Владимир Путин неожиданно уволил начальника штаба Сергея Иванова.
Иванов был частью доверенного внутреннего круга Путина на протяжении многих лет.
63-летний мужчина стал специальным представителем по экологическим и транспортным вопросам.
В заявлении Кремля говорится, что Путин "уполномочил освободить Иванова от своих обязанностей главы российской администрации", но не дал оснований.
Заместитель Иванова с 2012 года Антон Вайно назначен его преемником.
44-летний Вайно - бывший дипломат.
Родился в столице Эстонии Таллинне в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве Токио.
Позже он руководил президентским протоколом и государственными кадрами, говорится на сайте Кремля.
Назначенный, он сказал Путину: "Спасибо за ваше доверие".
Я думаю, что самая важная задача администрации - поддержать вашу деятельность в качестве главы государства с точки зрения разработки законов и контроля за тем, как выполняются ваши инструкции.
Путин сказал российскому телеканалу в пятницу, что Иванов попросил покинуть этот пост, и рекомендовал Вайно заменить его.
Убедят ли улыбки?
Это шаг, который немного застил Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как и он, служил в советской службе безопасности, КГБ.
Как начальник штаба, он был одним из самых влиятельных людей в стране.
На встрече с президентом Путиным, показанной по государственному телевидению, оба мужчины утверждали, что начальник штаба ушел в отставку по собственной просьбе.
Но, несмотря на улыбки для камер, мало кто здесь убежден - особенно сейчас, непосредственно перед парламентскими выборами.
Так это последствия какой-то борьбы за власть?
Никто еще не знает.
Но официальное утверждение - что человек когда-то рекламировал как потенциального президента, внезапно хотел вести экологическую политику России - было встречено с большим скептицизмом.
В своем выступлении перед Путиным, цитируемым на сайте Кремля, Иванов сказал: "Это правда, что в начале 2012 года я попросил вас в разговоре доверить мне этот очень сложный пост, даже - можно сказать - неприятный пост, в течение четырех лет".
Оказывается, я был начальником штаба президента в течение четырех лет и восьми месяцев.
Иванов занял эту должность в декабре 2011 года.
Ранее он занимал пост заместителя премьер-министра и министра обороны.
Он является членом Совета безопасности России и бывшим членом Службы государственной безопасности КГБ, как Путин.
В конце 1990-х годов, когда Путин был главой Федеральной службы безопасности (ФСБ), которая заменила КГБ, Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал Иванова одним из пяти человек, которым он доверял больше всего.
Когда-то считалось, что Иванов может стать президентом России после второго срока Путина, поскольку третий срок для Путина был бы неконституционным.
Но этот пост занял еще один близкий союзник Путина - Дмитрий Медведев.
Путин стал премьер-министром, прежде чем вернуться к президентству всего через три с половиной года.
Звезда Criminal Minds Томас Гибсон уволен после удара продюсера
Гибсон был вовлечен в физическую ссору на съемочной площадке шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые продюсируют сериал, объявили о своем увольнении в совместном заявлении.
Гибсон, который играл специального агента Аарон Хотчнера, принес извинения в четверг, прежде чем было объявлено о его увольнении.
Были творческие разногласия по сетке и разногласия.
Я сожалею, что это произошло", - сказал он в заявлении.
Детали о том, как персонаж Гибсона будет выписываться из шоу, которое следует за командой агентов ФБР, как ожидается, появится позже, согласно заявлению ABC Studios и CBS Television Studios.
54-летний игрок, который ранее снялся в ситкоме Dharma & Greg, был на шоу с первого сезона в 2005 году.
"Я люблю криминальные умы и вложил в это мое сердце и душу в течение последних двенадцати лет", - сказал Гибсон в заявлении, опубликованном в пятницу.
Я надеялся дойти до конца, но сейчас это невозможно.
Я просто хотел бы сказать спасибо сценаристам, продюсерам, актерам, нашей удивительной съемочной группе и, самое главное, лучшим поклонникам, которых шоу может когда-либо надеяться получить.
Шоу планируется вернуться на двенадцатый сезон 28 сентября.
Тайна как рыба земля в саду Банф
Мужчина из Банфа обратился за помощью в выявлении рыбы, которая появилась в его саду в Банфе.
Кевин Бейн считает, что 75-я рыба могут быть песчаными угрями, отложенными водяной горшкой.
Г-н Бейн, который живет примерно в 500 метрах от моря, опубликовал кадры спектакля на Periscope в надежде, что кто-то может пролить свет на появление двухдюймовой рыбы.
Квинсферри Кроссинг: мост теперь соединен с Файфом
Проект стоимостью 1,35 млрд евро должен быть завершен к маю 2017 года
Инженеры присоединились к северной палубе Квинсферри-Кроссинга и виадуку - то есть мост теперь соединен с Файфом.
Это первое из четырех закрытий между "поклонниками палубы", которые теперь приближаются к завершению вокруг каждой из трех башен моста.
Секция моста от Файфа в настоящее время составляет 600 метров в длину и весит 30 000 тонн.
Он имеет 10 000 тонн стали и 20 000 тонн бетона и 46 водопроводов.
Проект стоимостью 1,35 млрд евро должен быть завершен к маю 2017 года.
Министр экономики Кит Браун посетил этот участок сегодня и был одним из первых, кто прошел путь от земли к мосту.
Он сказал: "Это исторический и символический момент в строительстве Квинсферри-Кроссинга.
Мы все являемся свидетелями инженерного дела в действительно эпическом масштабе в этом проекте, с более чем 30 000 тоннами бетона и стали, используемых только для строительства этой части моста.
Несмотря на огромные размеры и вес моста, завершающий закрытие между виадуком и палубой моста, является деликатной операцией, включающей чрезвычайно точные допуски для посадки.
В целом, почти 79% от общей палубы моста в настоящее время на месте, окончательный участок палубы имеет свою бетонную палубу, отлитую сегодня в Розите, что означает, что вся палуба готова быть поднята на место на мосту.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: "Первое закрытие в любом проекте моста всегда является важной вехой.
На этом фантастическом проекте это закрытие представляет собой передовое пограничное гражданское строительство.
После установки последнего участка дорожного движения и соединения ее с расширяющейся палубой Северной башни, нам пришлось закрыть оставшийся пробел на северной - или на земле - стороне.
Это было сделано путем отослаления северного подхода виадук 700 миллиметров на юг.
Это была массовая и, в то же время, очень деликатная операция.
Масштабный, потому что виадук имеет длину 222 метра, весит около 6000 тонн и должен был быть поднят градиентом около 3%.
Нежно, потому что допуски, на которые работала команда, были крошечными - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
Спасение Moelfre Bay: трое мужчин "повезло быть живыми"
Трое мужчин "повезло быть живыми" после того, как их выкинули с рыбацкой лодки у Англси.
Станция спасательной шлюпки Moelfre RNLI подняла тревогу в 13:20 BST в пятницу после того, как экипаж увидел инцидент, разворачивающийся в заливе Мельфре.
Трое мужчин изо всех сил пытались плыть в безопасное место, в то время как их лодка продолжала находиться под собственной властью.
"Мы видели, как их лодка кружилась рядом с ними и представляла себе худшее", - сказал Мельфр.
"К счастью, к тому времени, когда мы начали, сильные ветры опрометали их", - добавил он.
Двое мужчин были спасены местной рыбацкой лодкой, в то время как третий мужчина в возрасте 60 лет был найден истощенным и цепляющимся за буй без спасательного жилета.
Все они были взяты на борт береговой спасательной шлюпки и возвращены на спасательную станцию.
Джонс сказал: "Три человека, брошенным в воду, счастливы, чтобы быть живыми и совершенно невредимыми.
Двигатель лодки имел аварийный шнур, но он каким-то образом отделился от человека, который ехал на лодке, когда он опрокинулся.
Кто-то сегодня смотрел на этих парней.
Pokemon Go - Достойная охота за здоровьем и счастьем
Удивительно видеть, как вращается мир.
То, что подростки и дети больше не выходят на улицу, чтобы играть, предпочитая проводить свободное время, глядя на экраны, было плачем для многих за последнее десятилетие.
Pokemon Go вытаскивает людей с дивана и в какую-то деятельность.
Время экрана первоначально ограничивалось телевизором, а затем видеоиграми и совсем недавно смартфонами.
Поэтому здорово видеть, что технологии и активные на открытом воздухе не являются взаимоисключающими.
Я, конечно, имею в виду увлечение Pokemon Go, приложение, основанное на персонажах, впервые созданных для видеоигр в 1990-х годах (позднее он породил мультсериал, играя в карты и другие спины).
Как и многие поп-культурные явления, он несколько раз пошел на кипение, прежде чем эта новая игра была доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах был отложен из-за массового ответа, который перегрузил серверы.
В течение нескольких дней у Pokemon Go было больше пользователей, чем у Tinder, и почти столько же, как Twitter.
Как это работает?
Короче говоря, игроки на смартфонах выходят в поисках покемонов, которые отслеживаются с помощью GPS и, как только они были найдены, могут быть "фотографированы" (через скриншот на вашем телефоне) или "захвачены".
Поколение, которое играло в игру, когда младенец, присоединилось к увлечению, спрыгнув с дивана для поиска.
В США игра привела к значительному увеличению количества шагов, предпринятых "средним" человеком каждый день.
Кардиограмма, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщила Washington Post, что в течение двух дней после запуска игры число людей, которых она отслеживала, которые делали 30 минут упражнений каждый день, подскочило с 45% до 53%.
Компания не знает, кто играет в Pokemon Go - она просто видит необработанные данные об уровнях упражнений.
Многие кампании в области общественного здравоохранения, чтобы заставить людей "найти 30", "спустить диван" и "быть активными каждый день", упали на глухие уши, потому что большинство сообщений общественного здравоохранения скучно и доставлены людьми, которые выглядят несчастными.
Однако важность упражнений не может быть занижена.
Те, кто регулярно тренируется, уменьшают свои шансы на рак или депрессию.
Активность помогает с управлением весом, высоким кровяным давлением, диабетом и длинным списком преимуществ, слишком долгое время, чтобы перечислить здесь.
Но красота Pokemon Go заключается в том, что это заставляет людей снаружи делать то, что им нравится.
Таким образом, вы охватываете три столпа здоровья - движение, свежий воздух и солнечный свет и веселье.
Некоторые даже заводят новых друзей на охоте.
Как обычно, есть по-лице killjoys ищут что-то, на что можно пожаловаться.
И да, кто-то может войти в дверь.
Так что?
Произошел прорыв.
Поскольку приложения для смартфонов, такие как Fitbit, могли ранее отслеживать нашу активность, они не дали нам повода для упражнений, как это делает эта игра.
Новинка будет изнашиваться и использование утихнет в надлежащее время.
Однако из-за успеха Покмеона будет больше игр, которые объединяют приложения и виртуальную реальность с активными в реальном мире, помогая многим людям в охоте быть более активными, более приспособленными и здоровыми.
Читайте блоги доктора Джо на www.drjoetoday.com
Симона Билс гвозди многогранная золотая в женской гимнастике
Забудьте о давлении.
Забудь о шумихе.
Симона Байлз невосприимчива ко всему этому.
Динамика в хранилище.
Без усилий на луче.
Сбрасывание челюсти на полу.
Блестящий все вокруг.
И теперь, наконец, олимпийский чемпион.
19-летняя американская гимнастка взлетела до многоборья в четверг, поставив разрыв между собой и остальным миром в полном освещении Олимпийских игр.
Ее общее количество 62,198 было хорошо избавлено от серебряного призера и товарища по команде "Final Five" Али Райсман и российского бронзового призера Алии Мустафиной.
Симона Билз из США выступает на балке во время индивидуального финала художественной гимнастики, посвященном женскому многоборью на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Билз стала четвертой американкой подряд, которая выиграла многогранный титул и пятую в целом, закрепив свою репутацию как лучшего в своем поколении и, возможно, когда-либо.
Она вспыхнула, когда ее последний итог был опубликован, и ее долгое путешествие к этому моменту закончилось.
Это достижение ставит ее в ту же лигу, что и когда-то в поколение, такие как Майкл Фелпс, которые подняли свои виды спорта на новые высоты:
Билз последние три года доминировала над своим видом спорта, выиграв 15 медалей чемпионата мира, включая 10 золотых, с такими удивительными в их сочетании амбиций и точности, что олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее "величайшей гимнасткой, которую я когда-либо видела".
Один последний тест ждал в Бразилии, конкурс не столько между Байлзом и остальной частью поля, сколько между собой и бременем негабаритных ожиданий.
Все, что меньше, чем возвращение в дом ее семьи весной, штат Техас, с кулаком из золота, будет рассматриваться как разочарование.
Симона Билз из Соединенных Штатов, левая, и Али Райсман обнимают после того, как выиграли золото и серебро соответственно за индивидуальный многобортный финал художественной гимнастики на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг, август.
Билс заработал первый во вторник, выступая в качестве восклицательного пункта, чтобы уйти от должности увольняющейся партии Марты Кароли.
В то время как Байлз настаивал на том, что она никогда не смотрела вперед во время своего долгосрочного бега на вершине, это не совсем так.
Часть ее половых упражнений - та, которая включает в себя ее фирменный падающий пропуск - предназначена для латинской музыки, которая будет подходить прямо дома на улице прямо за пределами Олимпийской арены Рио.
Это не совпадение.
Девушка, принятая бабушкой и дедушкой в качестве малыша и обнаруженная матерью тренера Эйми Бурман во время выезда в тренажерный зал, где Бурман тренировался, стала силой.
Она не проигрывала многоборья с лета 2013 года, победная серия, которая должна идти так долго, как Бильс хочет этого.
Хотя Мустафина взял небольшое дело через два поворота, это был мираж.
Балансовые упражнения на луче и напольном тренировке - где Билз является обороняющимся чемпионом мира - ждали.
Она вернулась вперед с 15,433 на луче - и увенчала его 15,933 на полу.
Райсманд мягко обняла ее, когда они ждали финальный счет - простую формальность - и вокруг блестящей красной, белой и голубой подводки для глаз Бильс появились, когда видение, которое она однажды написала в скрапбуке, стало реальностью.
Выступление Райсман было немного отомстить четыре года назад, когда она связала третье место, но потеряла бронзу Мустафиной на тай-брейке.
На этот раз 22-летний капитан команды, которого американцы называют "бабушка", был намного впереди.
Она взорвала поцелуи толпе после упражнения на пол, преодолев из-за возвращения, которое иногда казалось в сомнении.
Что касается Байлса, то вирусный твит 19-летнего подростка с начала этой недели теперь имеет совершенно новый смысл:
Полиция: 3 жертвы в случае серийного убийцы расстреляли во время прослушивания музыки в машине
Две женщины и 12-летняя девочка, которые погибли в самом смертоносном нападении в первом серийном деле Феникса за десятилетие, сидели в машине, разговаривая и слушая музыку, когда их расстреляли, согласно сообщениям полиции, опубликованным в четверг.
Анжела Рошель Лайнер, Стефани Р. Дочь Эллиса и Эллиса Малея были расстреляны 12 июня, в то время как автомобиль был припаркован на подъездной дороге.
Нападавший произвел восемь выстрелов из пистолета, стоя на пассажирской стороне автомобиля, а затем сбежал в другом автомобиле, говорится в сообщении.
Полиция говорит, что тройное убийство, по-видимому, не было результатом ограбления, потому что нападавший не брал кошельки или 2900 долларов во владении одной из взрослых жертв.
Пресс-секретарь полиции Феникса сержант. Джонатан Говард сказал, что стрельба побудила следователей посмотреть, был ли он связан с четырьмя предыдущими нападениями.
В общей сложности семь человек были убиты и двое получили ранения в девяти нападениях в двух преимущественно испаноязычных районах за четыре месяца.
"Это происходит в жилом районе перед домом", - сказал Говард филиалу CBS KPHO в начале этого месяца.
Подозреваемый, как полагают, использовал несколько автомобилей, в том числе в конце 1990-х годов коричневый Nissan, черный BMW и белый Cadillac или Lincoln.
Следователи отказались раскрывать доказательства, которые привели их к выводу, что нападения связаны и совершены одним и тем же убийцей.
33-летняя Эллис была госпитализирована из-за полученных травм и позже скончалась.
31-летний лайнер и дочь Эллиса Малея погибли на месте происшествия.
Свидетель сказал полиции, что для них не было необычно сидеть в припаркованной машине, слушая музыку.
Власти также опубликовали полицейский отчет о стрельбе, которая была нацелена на незанятый пикап всего за полчаса до тройного убийства и, как полагают, была работой серийного убийцы.
Следователи обнаружили корпусы с пулями и обнаружили пулю с сидения и фрагментов пули из моторного отсека.
Мать 6-летней девочки с микроцефалией: "Это становится лучше"
Как и большинство шестилетних детей, Эдмунд Пиччуто любит петь, игрушки и, конечно, свою мать.
Но в отличие от большинства его сверстников, у Эдмунда есть микроцефалия, что является результатом генетического расстройства, которое его мама Элизабет Пиччуто не знала во время беременности.
Когда он впервые вернулся домой, моя первая мысль была, я не могу этого сделать.
Я не могу этого сделать.
Я не подписывался на это.
Это совсем не так - конечно, вы подписываетесь на это", - сказала она.
Ей и ее мужу, Винсенту, сказали Эдмунду, возможно, никогда не узнает их, и что он может даже не выжить.
Некоторые врачи зашли так далеко, предполагая, что он был институционализирован.
"Мой первый ответ был: "Я больше не думал, что люди это делали", - объяснил Пиччуто.
Эдмунд ходит с помощью ходунки.
Эдмунд не сидел и не ползал, пока ему не исполнилось три года, и он все еще не говорил.
Но он медленно встречает некоторые вехи.
Он идет с помощью и ездит на велосипеде.
Он также любит играть с двумя братьями и петь.
Элизабет демонстрирует язык жестов Эдмунд, который восполнил "пожалуйста, пойте мне".
"Мы преподаем ему язык жестов", - сказал Пиччуто CBS News.
Но это не просто типичный язык жестов - она говорит, что Эдмунд изобрел некоторые из своих собственных знаков.
Микроцефалия может возникнуть из ряда различных состояний: генетических, таких как Эдмунд, и инфекций во время беременности от вирусов, таких как корь и Зика.
Симптомы и прогнозы могут сильно варьироваться.
Еще слишком рано говорить, как это повлияет на жизнь людей, инфицированных Зика.
Пиччуто помнит эмоциональное увеличение неопределенного будущего.
Я продолжал говорить: что будет?
Что же будет?
И она до сих пор не знает.
Я на самом деле не просил прогноза навсегда, потому что я не ожидаю, что кто-то действительно сможет мне сказать.
Но у Пиччуто есть совет для матерей младенцев с врожденными дефектами от Зика.
Становится лучше.
Вы знаете, что для вас это станет лучше.
Вы будете любить своего ребенка, и ваш ребенок будет любить вас.
Сильные дожди, наводнения заставляют спасать в Луизиане, Миссисипи
Сильные дожди и широко распространенные наводнения в Луизиане приводят к тому, что губернатор объявил чрезвычайное положение в пятницу, а ожидается больше осадков над штатом до субботы.
Многочисленные реки на юго-востоке Луизианы и юге Миссисипи переполняли свои берега и угрожали массовым наводнениям после экстремальных осадков, сообщает Национальная метеорологическая служба.
Луизиана Губернатор. Джон Бел Эдвардс сказал, что государственные чиновники постоянно контактируют с местными чиновниками, и помощь уже находится в переходе к пострадавшим приходам.
Майк Стил, представитель Управления внутренней безопасности и готовности к чрезвычайным ситуациям губернатора, сказал, что поступают запросы на высоководные транспортные средства, лодки и мешки с песком.
Стил сказал, что только приход Тангипахоа запросил десятки тысяч мешков для песка.
Наводнительные часы остаются в силе до субботы на большей части юга Луизианы.
В заявлении метеорологической службы говорится, что еще 3-5 дюймов могут упасть над этим районом.
В южной части Алабамы в пятницу действовали часы наводнений, так как в районе Мобильные мобильные условия продолжались дожди.
Река Комит недалеко от Батон-Руж и реки Амите близ Денхэм-Спрингс, оба в Луизиане, как ожидается, установит рекордные гребни в течение выходных.
По словам прогноза, обе реки могут затопить многие дома в пригородных районах вблизи Батон-Руж.
Он также сказал, что затопление вниз по течению в приходе Вознесения является угрозой, поскольку эти опухшие реки будут медленно стекать в озеро Маурепас.
Река Тикфау, к югу от линии штата Миссисипи в Ливерпуле, штат Луизиана, уже была на самом высоком уровне, когда-либо зарегистрированном в 9 утра. В пятницу.
Спасатели все еще вырвали людей из паводковых вод в округах Амит и Уилкинсон на юго-западе Миссисипи.
Лерой Хансфорд, его жена и пасынок были среди тех, кто был спасен в пятницу недалеко от Глостер.
62-летний Хансфорд говорит, что воды из Бивер-Крик, которые обычно находятся более чем в 400 футах от его дома, быстро поднялись в одночасье.
Он сказал, что другой пасынок, который живет неподалеку, предупредил его.
"Мы проснулись, и вода продолжала приходить", - сказал Хансфорд.
Это подошло к моей талии.
Его жена сказала Хансфорду, что это самый высокий уровень, который она видела ручья за последние 48 лет, когда она жила там.
Хансфорд сказал, что у него и всех членов семьи есть инвалидность, и он единственный, кто может плавать.
Хансфорд сказал, что аварийные работники спасли всех троих в большом грузовике в военном стиле и отвезли их на пожарную станцию в Глостере, где они укрывались в пятницу.
Краутманн говорит, что наводнения "быстро становятся широко распространенными", поскольку продолжаются сильные дожди, заявив, что чиновники рассматривают вопрос об эвакуации.
По словам Краутмана, один из наблюдателей возле Ливингстона сообщил о 13,75 дюйма дождя с полуночи до утра пятницы.
Крауманн сказал, что земля была сильно насыщена количеством осадков со среды.
Сильные дожди и уличные наводнения побудили спасли жителей из их домов в приходе Тангипахоа и отмену занятий в пяти школьных округах, сообщили власти.
Аффилиат CBS WWL сообщает, что ольдер-женщина в Тангипахоа сказала, что 200 домов затоплены.
Жители были эвакуированы в две церкви, но в настоящее время оба наводняют.
Президент прихода Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, застрявших в высокой воде.
Приюты были открыты в городе Амите и городе Хаммонд для размещения эвакуированных.
"Они будут позволены вернуться домой, как только вода начнет отступать", - сказал он.
В городе Тангипахоа в Хаммонде около двух десятков улиц были закрыты из-за высокой воды, а мешки с песком были доступны для пикапа жителям, надеющимся уберечь воду от домов и предприятий.
"Последнее крупное наводнение, которое мы провели, было в марте", - сказал городской администратор Лейси Ландрум.
Это на пути к аналогичному событию.
В Миссисипи менеджер по чрезвычайным ситуациям округа Харрисон Руперт Лейси сказал, что на побережье Мексиканского залива продолжаются устойчивые дожди.
Он сказал, что несколько домов были затоплены в четверг, но ни о каких из них не сообщалось до сих пор.
Кит Таунсон, менеджер Shopper Value Foods в Amite, прожил в этом районе 40 лет.
"Я видел воду в некоторых местах, которые я никогда раньше не видел, - сказал Таунсон, - и она все еще спускается".
Махадж Браун, 6 лет, "переогненный пулями", пережил стрельбу в Филадельфии
Полиция сообщает, что 6-летний мальчик был застрелен в Филадельфии, что ознаменовало вторую стрельбу в 6-летнем возрасте в городе на этой неделе.
Бабушка и дедушка ребенка идентифицировали его в CBS Philadelphia как Махадж Браун.
Бабушка и дедушка говорят, что Браун получил несколько огнестрельных ранений, в том числе в паху, ноге, руке и животе, но проснулся, когда его доставили в больницу.
"Он просто взял много, его маленькое тело было пронизано пулями", - рассказывает станд своей бабушке Делорес Мелендес.
Я просто не могу в это поверить.
Мальчик зачисляется в критическом состоянии в больнице и перенес несколько операций.
Семья сообщает станции, что он, как ожидается, выздоровеет.
Он должен был начать первый класс в местной начальной школе.
Браун был среди четырех человек, расстрелянных в немецком районе.
Также стреляли трое мужчин: двое 29-летних и 32-летние.
Один из 29-летних мужчин был зарегистрирован в критическом состоянии; две другие жертвы были перечислены в стабильном состоянии, согласно CBS Филадельфии.
Ребенка был обнаружен застреленным на переднем сиденье автомобиля вместе с 29-летним в критическом состоянии, сообщает станция.
Двое других жертв не были в машине, и полиция расследует, может ли кто-либо из раненых быть стрелком.
Следователи говорят CBS Филадельфии, что, похоже, между несколькими боевиками был перевес.
Штурмовые корпуса снаряда в стиле оружия, прослеживаемые до различного оружия в стиле штурма, засорили место происшествия.
Похоже, что это была определенно продолжающаяся битва.
На улице были корпуса, по обе стороны от тротуара.
Таким образом, похоже, что здесь было несколько вооруженных бойцов и что они активно участвовали", - сказал капитан полиции Филадельфии Энтони Джинджинди.
Были также поразмыслы на несколько домов и транспортных средств.
Никаких арестов не производилось, и, как сообщается, полиция рассматривает видео наблюдения.
Еще 6-летняя девочка была ранена в руку бродячей пулей во вторник, играя перед своим домом в районе Уэст-Оук-Лейн.
Она выздоравливает, и полиция все еще разыскивает подозреваемого.
Зачем нам нужна Симона, Габби и Лори
Это то, что я называю женской олимпийской гимнастической командой в этом году и по нескольким причинам, чем по одной.
Во-первых, я был на всех летних Олимпийских играх с 1984 года, и США никогда не были такими доминирующими.
И во-вторых: в этой команде представлены три гимнаста, Симона Билс, Габби Дуглас и Лорен "Лори" Эрнандес, которые вдохновляют так много молодых девушек цвета.
Состав этой команды, окруженный Али Райсманом, который является евреем, и Мэдисон Кокиан, который является католиком, заставляет всех гордиться.
Эта команда выглядит, наконец, как Америка.
Это также укрепило присутствие чернокожих и латиноамериканских женщин на вершине этого вида спорта.
В течение последних четырех лет женская гимнастка номер один была афроамериканкой.
В прошлом году Симона и Габби были 1 и 2 фунтов стерлингов.
Это очень мощно.
В прошлом Олимпийские игры Габби Дуглас был неожиданной олимпийской чемпионкой, а Америка приветствовала.
Теперь миру удалось стать свидетелем невероятных выступлений трехкратных чемпионок мира Симоне Байлз, Дугласа и Лори Эрнандес, доставляющих неожиданные, но мастерские гимнастические процедуры.
В четверг Симона стала четвертой американкой подряд, выигравшей золото в индивидуальном многоборье.
И товарищ по команде Али Райсман заработал серебро.
Мы являемся свидетелями вершины спорта, но это не похоже на занятия по гимнастике по всей стране.
Симона, Габби и Лори все пили тот же путь, что и Али и Мэдисон, чтобы сделать олимпийскую команду.
Они являются "Финал пятью", потому что в следующей олимпийской гимнастике будет всего четыре гимнастки в команде, а это тренерская команда Марты Кароли в прошлом году.
Но реальность такова, что гимнастика - это дорогостоящий вид спорта, и гимнасты в основном тренируются в частных клубах гимнастики, которые поддерживаются родителями, оплачивающими расходы на тренировку, поездку, обмундирование, гонорары, гонорары за проживание (для тренеров и их гимнастов и семей), и список продолжается.
Большинство из этих клубов гимнастики расположены в богатых пригородных районах, которые могут поддержать бизнес.
Эти клубы - это место, где гимнасты получают всю свою тренировку, и это дорогостоящая и долгосрочная приверженность семьям гимнасток.
Эйми Бурман, тренер Симоны Билс, и Мэгги Хейни, тренер Лори Эрнандес, оба тренировали своих спортсменов с тех пор, как они начали заниматься гимнастикой.
Мы должны принести более доступную и доступную гимнастику для сообществ бесчисленных молодых девушек, которые вдохновляются Симоне, Габби и Лори.
Я основал свой фонд гимнастики 20 лет назад.
В моих организациях мы предоставили бесплатную и недорогую гимнастику, базирующуюся в Гарлеме, для более чем 15 000 городской молодежи (в первую очередь черной и испаноязычной) и обучали национальных и международных чемпионов.
В сентябре мы будем расширяться в Детройт (мой родной город), чтобы обеспечить высококачественную гимнастику для молодежи, которая заслуживает возможности узнать и извлечь выгоду из этого великого олимпийского спорта.
Гимнастика развивает силу, гибкость и координацию для тела и тяжелый труд, дисциплину и решимость для ума.
Это сочетание обеспечивает пожизненные преимущества для хорошего здоровья, успеха в школе и работе.
Это вдохновение этой команды, которая отправит тысячи молодых девушек, чтобы принять гимнастику, и это здорово.
Участие в спорте очень важно, особенно для девочек.
Это такое захватывающее время.
Спасибо Симоне, Али, Лори, Габби и Мэдисон за эту серьезную демонстрацию "Девушкиной силы" в завоевании золота олимпийской команды и за то, что мотивировали так много молодых девушек всех слоев общества, чтобы начать свой путь к тому, чтобы быть здоровыми, сильными и успешными молодыми женщинами.
Младшие врачи намерены нанести дальнейшие удары после отказа от предложения Джереми Ханта
Министры надеялись положить конец спору по поводу изменений, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации, но 58% из 37 000 младших врачей, принявших участие в голосовании, отклонили его.
В июле Хант сообщил, что планирует навязать контракт, заявив, что NHS находится в "ничей земле", и любая дальнейшая задержка будет наносить ущерб сотрудникам и пациентам.
Первые младшие врачи переходят на новый контракт, который включает в себя изменения в ночные и выходные рабочие практики для улучшения ухода в необщительные часы.
Д-р Эллен Маккорт, председатель комитета младших врачей BMA, сказала в заявлении прошлой ночью: "Младшие врачи по-прежнему серьезно обеспокоены предлагаемым контрактом, особенно в том, что он будет подпитывать нынешний кризис рабочей силы, и что он не сможет справедливо лечить всех врачей".
Всего за восемь недель до того, как первая группа врачей перейдет на новый контракт, необходимо добиться прогресса, и время истекает.
Усилия БМА по урегулированию спора путем переговоров были встречены с нежеланием вступать в бой и, иногда, оглушая молчание со стороны правительства.
Это несмотря на обещание Джереми Ханта в прошлом месяце, что его дверь всегда открыта.
Джереми Хант должен действовать сейчас, снять навязывание и решить проблемы младших врачей.
Если он этого не делает, то младшие врачи ясно дают понять, что они готовы предпринять дальнейшие промышленные действия.
В ходе последней забастовки в конце апреля была отложена почти 13 000 регулярных операций и 100 000 назначений в качестве медсестер и консультантов, чтобы обеспечить прикрытие для врачей на линии пикета.
Министры надеялись прекратить спор по поводу изменений, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации.
BMA хочет получить лучшую зарплату в выходные для 54 000 младших врачей, которые будут предметом контракта.
Дэниел Мортимер, исполнительный директор NHS Employers, призвал младших врачей не продолжать забастовки.
Г-н Мортимер сказал: "Промышленные действия достигают мало или ничего, но оказывают давление на уже растянутые команды и услуги и вызывают беспокойство, страдания и нарушения для пациентов, опекунов и их семей".
За последние два месяца мы разговаривали с Комитетом по делам младших врачей и вместе с Министерством здравоохранения и другими положительно отреагировали на их обеспокоенность по поводу роли опекунов и разоблачения.
Работодатели надеются, что продолжающееся позитивное участие в других важных темах, таких, как развертывание, гибкость в обучении, дополнительная подготовка для тех, кто возвращается после перерывов в карьере, расходы на обучение, взаимное признание учебной программы, отпуск по учебе и гендерный разрыв в медицине, являются признаком того, насколько серьезны работодатели, здравоохранение Англии и Департамент здравоохранения о соблюдении договоренностей, достигнутых с БМА в ноябре, феврале и мае.
Препарат No2 в день, который может уменьшить угрозу сердечного приступа
Тысячи пациентов с сердечным приступом получат выгоду от препарата в 2 дня после того, как чиновники рекомендовали, чтобы его давали большему количеству людей дольше.
Антисвертывающий препарат ticrerelor снижает риск повторных приступов для людей с сердечными заболеваниями.
Препарат уже вводится в течение 12 месяцев после сердечного приступа, снижая риск инсульта или другого приступа.
NHS Watchdog NICE посоветовал, что он должен быть предоставлен людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Но теперь NHS Watchdog NICE посоветовал, что он должен быть предоставлен людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Около 140 000 человек страдают от сердечного приступа в Англии каждый год, и четверть из них продолжают иметь другой приступ или инсульт.
Сердечные приступы и инсульты вызваны накоплением жирного материала в стенах артерий, чтобы сформировать бляшку.
Если бляшка разбивается, она может вызвать сгусток крови, блокируя кровь к сердцу, вызывая сердечный приступ.
И если сгусток вытесняется, он может перемещаться в кровотоке и блокировать приток крови к мозгу, вызывая инсульт.
Люди, у которых уже есть одно нападение, подвергаются более высокому риску другого.
Ticuggrelor, который производится британской фирмой AstraZeneca и продается под торговой маркой Brilique, снижает этот риск, делая сгустки менее вероятными.
Проект руководства NICE, опубликованный сегодня, рекомендует людям давать 90 мг тикагрелора в течение 12 месяцев, а затем 60 мг вместе с аспирином два раза в день в течение еще трех лет.
Профессор Кэрол Лонгсон, директор центра оценки технологий здравоохранения NICE, сказала: "Несмотря на наличие эффективных вторичных профилактических методов лечения, целых четверть людей, у которых был сердечный приступ, продолжаются с другим сердечным приступом или инсультом - часто с разрушительными последствиями".
Страх перед рецидивом может оказать значительное негативное влияние на качество жизни человека.
Доказательства показывают, что тикагрилор, в сочетании с аспирином, эффективен для снижения риска дальнейших сердечных приступов и инсультов у людей, у которых уже был сердечный приступ.
В предварительном рекомендовании ticuggrelor мы рады, что можем увеличить варианты лечения, доступные для многих тысяч людей, которые могут извлечь из этого пользу.
Поскольку информация об эффективности и безопасности тикагрилора - особенно риск кровотечения - более трех лет ограничена, проект руководства не рекомендует лечение с ним после этого периода.
Культура ПК позволила процветать мошенничеству в мусульманских районах
Бывший мэр "Башня Гамлетс" Лутфур Рахман был отстранен от должности в прошлом году из-за коррупции, что вызвало отчет правительства
Культура политкорректности привела к тому, что закрыли глаза на широко распространенное мошенничество с голосованием в мусульманских общинах, говорится в сегодняшнем разрушительном правительственном отчете.
Бывший министр-кабинет сэр Эрик Пиклз лямбестирует полицию, сторожевых псов на выборах и ратуш за игнорирование доказательств злоупотреблений на выборах из-за "чрезмерной чувствительности к этнической принадлежности и религии".
Бывший секретарь общин, ныне антикоррупционный царь, сказал, что запугивание избирателей по религиозным мотивам настолько плохо, что полиции следует позволить поместить кордоны у избирательных участков, чтобы защитить испуганных избирателей.
Он рекомендует избирателям принять удостоверение личности, чтобы доказать, кто они, когда они голосуют.
В настоящее время избирателю просто приходится излагать свое имя и адрес.
В докладе даже предлагается наложить неизгладимые чернила на пальцы человека, когда он отдает свой бюллетень, чтобы не допустить, чтобы кто-либо мог голосовать дважды.
Необходимо обеспечить большую защиту информаторам, говорит сэр Эрик.
Он призывает к тому, чтобы пресса получила более широкий доступ к документам и решениям, принятым неофициальными комитетами или рабочими группами.
"Это не только для защиты от фальсификации выборов, но и для защиты местного правительства от более широкой культуры коррупции и финансового мошенничества, которое идет рука об руку", - сказал он.
Отчет был заказан Даунинг-стрит после скандала с голосованием в Тауэрских Гамлетс в Восточном Лондоне.
В прошлом году специальный избирательный суд постановил, что мэр Лутфур Рахман должен быть отстранен от должности после литана коррумпированной и незаконной практики.
Суд признал, что Рахман "цинично извращен" религиозное чувство его мусульманской общины и замалчивает своих критиков обвинениями в расизме и исламофобии.
Рахман, как было сказано, "направил его кампанию на том основании, что это был религиозный долг верующих мусульман - голосовать за него".
До 300 голосов были сомнительными или результатом личности, где человек голосует, выдавая себя за кого-то другого.
Сэр Эрик сказал, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу по поводу мошенничества с почтовым голосованием, в котором высокопоставленные члены мусульманской общины, как утверждается, оказывали давление на людей, чтобы они голосовали за кандидата по своему выбору.
Сэр Эрик, на фото, сделал несколько рекомендаций по очистке системы голосования, включая доставку вашего удостоверения личности, чтобы доказать, кто вы есть.
В его докладе говорится: "Доказательства были представлены о давлении на уязвимых членов некоторых общин этнических меньшинств, особенно женщин и молодых людей, для голосования по воле старейшин, особенно в общинах пакистанского и бангладешского происхождения.
"Были опасения, что государственные учреждения закрыли глаза на такое поведение из-за "политкорректной" чрезмерной чувствительности к этнической и религиозной принадлежности.
Сэр Эрик сделал 50 рекомендаций по очистке системы, включая запрет политических активистов на рассмотрение почтовых бюллетеней, чтобы остановить "расчет избирателей".
В докладе, который рассматривается Терезой Мэй, также содержится призыв к более жестким проверкам при регистрации, с тем чтобы не допустить использования реестра избирателей для иммиграции и мошенничества с выгодами.
Рассмотрим варианты требования к избирателям придать удостоверение личности перед голосованием.
Используйте несмываемые чернила на пальцах человека, как только они отдают свой бюллетень, чтобы предотвратить голосование любого дважды.
Осуществлять систематические проверки гражданства лица, чтобы гарантировать, что оно имеет право голоса.
Ограничение на три года по запросам на автоматическое почтовое голосование.
Запретить политзаказ и активистов в связи с заполненными почтовыми голосами и почтовыми конвертами.
Дать полиции полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, с тем чтобы облегчить обвинение людей в запугивании в соответствии с Законом о представительстве народа 1983 года.
Сделать незаконным фотографирование на избирательных участках.
Сделать требование о том, чтобы использовать только английский язык на избирательных участках (за исключением Уэльса).
Укрепление профессиональной подготовки для обеспечения того, чтобы сотрудники соблюдали правило, согласно которому избиратели идут в одиночку.
Сэр Эрик кладет столичную полицию, заявив, что "удивительно", что после дела Тауэр Гамлетс не было предъявлено никаких уголовных обвинений.
"Избирательный суд дисквалифицировал Лутфура Рахмана и его агента за литанию коррумпированной и незаконной практики", - сказал он.
Он был признан виновным вне всякого сомнения - к уголовному стандарту доказательств - по ряду оснований.
Он также критикует неэффективные "инспекции ящика с тиком" в отделах регистрации выборов в мэрии.
Сэр Эрик сказал: "В прошлом году решение суда в Тауэр-Гамлетс было тревожным звонком.
Наша нация имеет гордое наследие как мать парламентов, но тревожное и скрытое распространение электорального мошенничества и состояния отрицания некоторыми органами угрожает этой хорошей репутации.
Сумасшедший для велосипедиста Кейт и других празднественных двойников Рио-бирезы
Болельщики Олимпийских игр 2016 года в Рио на этой неделе стали дикими для французского велосипедиста Полин Ферран-Превот, которая доказала впечатляющий вид для герцогини Кембриджской.
Но 24-летний олимпийец - далеко не единственный спортсмен, сражающийся за золото этим летом, который может похвастаться своим собственным двойником знаменитостей - по крайней мере, не по данным социальных сетей.
Итак, в честь Игр в Рио и всех известных лиц, пересекающих наши экраны в данный момент, FEMAIL составили список олимпийцев, которые имеют больше, чем мимолетное сходство с голливудскими знаменитостями.
Охотник и волк - США Член мужской команды по стрельбе из лука Брэди Эллисон, левый, сравнивал с Леонардо Ди Каприо с детства.
Помимо двойника Кейт на велосипедной трассе, многие люди в Интернете быстро указывают на то, как некий лучник может быть близнецом A-lister Леонардо Ди Каприо.
США Член мужской стрельбы из лука Брэди Эллисон вызвал бурю в Twitter после того, как всплыла фотография его, похожие на звезду Волка Уолл-стрит.
И на самом деле, лучник узнал о безумии в социальных сетях и признался, что слышал, что он выглядит как Лео с самого детства.
"Я лично не вижу большого сходства, возможно, помимо волос на лице", - сказал Брэйди в интервью Huffington Post.
"Он красивый чувак, поэтому я думаю, что это комплимент".
Одно из самых популярных сравнений из Лондона 2012 года, несомненно, будет отмечено еще больше в этом году: поразительное сходство между британским прыжимом в длину Грегом Резерфордом и популярным актером Нилом Патриком Харрисом.
Говорят, что русская гимнастка Алия Мустафина с ее большими, выразительными глазами стала мертвым рингом для кубинско-американской певицы Глории Эстефан.
И в бассейне южноафриканский пловец Кэмерон ван дер Бург уже много лет сравнивается со звездой Хора Мэтью Моррисоном.
Изменение его: этот пользователь считает, что Натан является "спортивной версией" начинающего актера
Еще одно долгосрочное сравнение было между звездой тенниса Рафаэлем Надалем и актером Джошем Хартнеттом, который может похвастаться похожим тяжелым бровью и губами.
Серебряная медаль пловец-мультяшка Юлия Ефимова может похвастаться больше, чем просто ту же солнечную кожу и светлые волосы, что и актриса Анналин Маккорд, в то время как фанаты команды США Нэтан Адриан говорили, что он напоминает "атлетическую версию Джозефа Горгона Левитта".
Жесткие женщины: Звезда футбола Хоуп Соло, слева, и Декстер актриса Дженнифер Карпентер, справа, имеют похожие формы лица и глаза
Не единственный: один пользователь Twitter был очень рад, что другие также видели сходство
Плавая теорию: согласно этому пользователю, возможно, есть причина, лежащая в основе аналогичной внешности пары
Один пользователь Twitter недавно зашел на сайт, чтобы заявить о своем счастье, что "остальная часть Интернета считает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны".
Действительно, американская футбольная звезда и актриса Декстера имеют невероятно похожие формы лица и глаза.
Другие популярные сравнения включали Керри Уолш-Дженнингс и ее улыбку, которая почти идентична отношению к актрисе Лоре Линни, а также золотую медаль, получившую медаль гимнастку Габби Дуглас, которая хвастается своей красиво широкой улыбкой, которая соответствует своей красиво широкой улыбке, которая соответствует звезде Bring It On Gabrielle Union.
Комментарий Олимпиады CBC извинился за то, что сказал, что китайский пловец "умер как свинья"
Байрон Макдональд анализ 14-летнего Ай Янхана финишировал на женском эстафете вольным стилем 4х200 м возмутило зрителей живого олимпийского освещения CBC в среду
Канадская телекомпания CBC была вынуждена извиниться после того, как один из его комментаторов сказал, что 14-летняя женщина-китайец "выпустила вон" и "умерла как свинья" во время гонки.
Комментатор Байрон Макдональд думал, что его микрофон был выключен, когда он начал давать некоторые из своих собственных мнений в конце финала женского эстафеты вольным стилем.
Макдональд, который был привлечен на борт команды CBC, чтобы обеспечить "цвет", можно было услышать, говоря: "Этот маленький 14-летний мальчик из Китая бросил мяч, детка".
Слишком взволнован, вышел, как воняющий, умер как свинья.
Спасибо за это.
Китайский пловец Ай Янхан, 14 лет, плавал во второй части эстафеты в 1:57,79 - на 1,61 секунды медленнее, чем канадский Тейлор Рак, что позволяет канадцам закрыть разрыв в Китае.
Зрители по всей Канаде быстро отреагировали в Интернете после того, как были шокированы тоном и используемым языком.
Эммет Макфарлейн написал в твиттере: "Диктор CBC просто сказал, что 14-летний повец из Китая "умер, как свинья"???
Идиот не понимал, что они все еще в воздухе".
Ай Янхан из Китая в женском финале рестайла вольным стилем 4 х 200 м был описан как: "Этот маленький 14-летний из Китая сбросил мяч, детка".
Критика в Twitter стала толстой и быстрой против Байрона Макдональда со многими, которые его звонили
Пользователи Twitter не сдержались, когда услышали, насколько бесчувственным был Байрон Макдонлад
Другой пользователь твиттера, Сара Паради, написала: "Вау, ByronMacDonald.
Вы представляете CBC и Канаду и заставляете нас всех звучать как куча расистов.
Вскоре после этого Скотт Рассел, который принимал трансляцию CBC, извинился за комментарий Макдональда, сказав: "Мы приносим извинения за выступление в плавании".
Это был неудачный выбор слов, мы сожалеем, что это произошло".
CBC в итоге извинился более 90 раз перед людьми, которые написали в твиттере в ответ на замечание.
Сообщнику, Скотту Расселу, пришлось извиниться за имя Макдональда.
Затем CBC скопировал и принес свои извинения более чем 90 другим пользователям твиттера, которые жаловались на комментарии Макдональда.
Сеть также быстро извинилась и опубликовала заявление.
Мы искренне сожалеем о том, что эти заявления были сделаны и что им разрешили выйти в эфир.
Прошлой ночью мы быстро поехали, чтобы извиниться перед нашими зрителями в эфире и перед нашими последователями в социальных сетях.
Чтобы быть ясными, комментарии Байрона были связаны с выступлением пловца, а не с ней как с человеком.
Тем не менее, они были неуместными и неудачным выбором слов, и Байрон очень сожалеет о том, что он сказал.
В четверг днем Макдональд извинился в эфире и попытался квалифицировать свое замечание, заявив, что он не имел в виду, чтобы это было истолковано как личное нападение.
"Я хотел бы воспользоваться моментом, чтобы извиниться за комментарий, который я сделал прошлой ночью после женской эстафеты", - сказал он в ходе Олимпиады CBC.
"Я имел в виду выступление пловца, а не как на человека".
"Безусловно сказать, что не было никакого неуважения, и мне очень жаль".
Покупатель Primark возмутился женщиной, которая нагло пробовала нижнее белье посреди магазина
Покупатели не знали, где искать, когда женщина раздевается, чтобы попробовать трусики на этаже магазина посреди Примарка.
Чтобы еще хуже, она увеличила размер, как она выглядела в них, сняла их и положила обратно на полку.
Она продолжила просмотр и в конечном итоге попробовала четыре пары нижнего белья в магазине в торговом центре Bouverie Place, Фолкестоун.
Магазин Primark в торговом центре Bouverie Place, Фолькестоун, где женщина пробовала на трусиках, прежде чем положить их обратно на полку
Мать двоих детей, Дженни Дэвидсон, которая в то время была в магазине, сказала, что после того, как она попробовала тень, таинственная женщина "разыскала снова оделась и вышла из магазина, ничего не покупая".
Она сказала: "Люди не могли поверить в то, что они видели".
Стоя посреди этажа магазина, она взяла пару трусиков с выставки, сняла свои собственные колготки и брюки и надела их.
"Она не пыталась найти где-либо осторожно, чтобы сделать это - она просто стояла там, смелая, как латунь".
"Все смотрели, как она снова сняла тихие и, очевидно, не любила их, потому что она положила их обратно на полку".
Она сделала то же самое с тремя парами, прежде чем, наконец, решить, что ей ничего не нравится, и она снова оделась и ушла.
"Она, похоже, не заботилась о том, кто смотрит - или думать о человеке, который в конечном итоге купит трусики, которые она пробовала".
33-летняя Дэвидсон, которая живет в городе Кент, сказала: "Как отвратительно думать, что кто-то собирается забрать домой тихихие, которые носили другой человек, и они не были очищены".
Инцидент произошел во вторник днем.
Г-жа Дэвидсон добавила: "Я сознаю, что сотрудники, по-видимому, пытались удалить одежду из продажи после того, как она ушла - что также так же хорошо".
"Я бы не хотел возвращаться домой с новой парой трусиков и находить другую женщину, надевающую их и снова сняла, и их не омывают".
Пресс-секретарь Primark сказал: "Примарке известно об инциденте, который произошел в нашем магазине Folkestone во вторник 9 августа".
Все рассматриваемые продукты были удалены из продажи.
Как защитить себя от нападений с применением крав-маги
Это опасный мир, но это видео с Dailymail.com может помочь сделать его немного безопаснее для вас.
Мы поговорили с Роном Мизрачи, нью-йоркским гроссмейстером Федерации Крав Мага, чтобы узнать, как бороться с грабителями с оружием на близком расстоянии.
Независимо от того, под каждёте ли вы спереди или сзади, это видео покажет вам, как повернуть столы на вашего пугающего.
Если к нему подошли сзади, Мизрахи говорит, что первое, что нужно сделать, это повернуть вспять, чтобы вы могли увидеть своего нападавшего и "очистить линию огня".
Затем вы схватите пистолет между предплечьем и плечом, прежде чем ударить их по лицу своим свободным локтем.
Следит за коленом к паху, и в то время как нападавший удваивается от боли, вы скручиваете пистолет из его рук, ударяете его по лицу стволом и сзади, сохраняя оружие, обученное ему.
Для боевиков, приближающихся спереди, это похожая техника - вытащите тело из линии огня, схватите пистолет и скручивайте его, чтобы злодей не мог стрелять.
В то же время, нанесите вес на пистолет и ударите нападавшего в грудь, затем скрутите пистолет из хватки, прежде чем подкрепиться и направить его на него.
Звучит сложно?
Проверьте видео, чтобы увидеть, как именно это делает Мизрахи.
Но помните, что самый безопасный выход из любого ограбления - если вы не гроссмейстер Крав Мага - это передать свои деньги.
Путешественник Ян Райт почистил свой язык вдоль самых грязных мест Европы для путеводителя
Британский путешественник поместил свою иммунную систему и кляп-рефлекс на серьезный тест - лизнув некоторые из самых грязных и отвратительных мест в Европе.
Ведущий и писатель-путешественник Иан Райт, 51 год, из Саффолка, соскочил свой язык вдоль евро, ручного рельса Piccadilly Circus, кнопки флеш-помещения поезда и российского общественного телефона, чтобы доказать силу его иммунной системы.
Перед облизыванием каждого объекта он использовал светимометр, чтобы показать себя и нас, как раз то, к чему он ввязался.
Но эксперимент, который был сделан в фильме под названием The Lickhiker's Guide to Inner Strength, вызвал некоторые удивительные результаты.
Мысль о том, чтобы облизать кнопку поезда, используемую тысячами других, может быть совершенно отталкивающей, но на самом деле в кухонной раковине есть больше плохих бактерий.
На протяжении всего путешествия по Европе г-н Райт говорил с врачами и медицинскими работниками о повышении кишечных бактерий и о своем собственном здоровье.
К счастью, ничего, что он облизывал, не оставило ему ничего большего, чем плохой вкус во рту.
Г-н Райт стал известен тем, что испытал долговечность своего кишечника, путешествуя по миру и потребляя странные и замечательные вещи.
От общественных поручней на железнодорожных станциях до кнопки смывания туалета задача определенно проверила его иммунную систему
В фильме, сделанном об этом, он сказал: "С тех пор, как я был ребенком, я был довольно беззаботен своим здоровьем, и я вложил все вещи в рот из почвы, ел червей и грязную воду".
Он, безусловно, доказал свою репутацию во время фильма.
Единственное, что он отказался, это грязный российский общественный туалет.
Его мазок показал количество светометра более 4000 единиц.
Для сравнения, свежевымытые руки должны поступать менее 60 лет.
Но был один российский общественный туалет, который отказался лизать после того, как его количество люминометров составило более 4000 единиц, когда свежевымытые руки меньше 60.
Г-н Райт и финский продюсер молочных продуктов Валио спродюсировали фильм путешественника под названием "Руководство по внутренней силе", который показывает количество бактерий в другом месте, как в ванной комнате.
Он сказал в фильме: "Это близко к одной из худших вещей, которые я почувствовал в туалете".
Нет ничего более грязного, чем это!
Я не собираюсь ничего облизывать, потому что там это отвратительно.
Руководство Lickhiker по внутренней прочности было произведено совместно с финским производителем молочных продуктов Valio.
Компания предоставила г-ну Райту Валио Гефилус, который содержит молочнокислые бактерии, а также витамины С и D, чтобы помочь повысить кишечные бактерии и иммунные системы людей.
Старший вице-президент Valio по закускам, соку и новым категориям Niko Vuorenmaa сказал: "Мы действительно хотели предложить потребителям что-то новое.
Что-то, что было бы увлекательно наблюдать и в то же время объяснять преимущества пробиотиков.
Мы сделали много сумасшедшего мозгового штурма, который закончился идеей "давай позвони Иэну".
Они утверждают, что интерес к здоровью кишечника становится глобальным явлением.
Вместо того, чтобы просто говорить о продуктах, мы хотели бы поместить их в более широкий контекст - хорошие и плохие бактерии в нашей повседневной среде, важность здоровья кишечника и то, как это связано с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением, и с документальным фильмом мы могли бы предоставить потребителям дополнительную информацию об этом интересно.
Я также думаю, что фильм показывает, что у нас есть большое чувство юмора!
Том Хакала, который снял фильм, добавил: "Давайте так выразиться - я бы потерял уважение к Иану, если бы он вылил некоторые вещи, которые я попросил его, например, отвратительный русский туалет, который показан в фильме".
Естественно, некоторые вещи были легче заставить Иэна лизать, некоторые были довольно жесткими.
Я рад, что у нас есть некоторые из этих грязных облизителей, пойманных на пленке".
В опросе, проведенном в 2015 году компанией Valio, 84% респондентов связывали молочнокислые бактерии, в частности, с благополучием желудка и кишечника, и 58% сказали, что они используют, по крайней мере, иногда продукты, содержащие добавленные молочнокислые бактерии.
Семья йобов разрушила дом совета Салташа в Корнуолле перед выселением
Семья йобов покинула свой совет с ущербом на сумму 50 000 фунтов стерлингов после того, как они были выселены за террор над своими соседями.
Таня Скелдон и ее напарник Шон Требилькок были выгнаны из собственности в Солташе, Корнуолл, после длинного списка жалоб на них.
После того, как они были насильственно удалены из имущества, шокированные сотрудники жилищных ассоциаций обнаружили имущество в состоянии упадка.
Стены были оставлены с зияющими отверстиями, напольные доски были разорваны, на пол усыпали мусор, а граффити были обмазаны на стенах.
В настоящее время семья была перемещена и, как полагают, живет в частном жилье.
Донна МакЭвой, менеджер по жилью в Cornwall Housing, сказала, что она опасается, что это может быть не только сбережения.
Она сказала: "Это был абсолютный кошмар для людей здесь, и я не думаю, что людям должны жить так.
Есть много вещей, которые нужно взвесить, потому что это свойство, вероятно, будет известно не очень приятным элементом Корнуолла.
Эта семья известна, и их имя известно.
У пары было трое сыновей, которые периодически жили в собственности, и полиция говорит, что царство террора, которое совершила семья, включало боевые действия на улице с бейсбольными битами, запугивание близлежащих жителей, употребление наркотиков, торговлю наркотиками и чрезмерные крики, споры и присяги.
47-летний Скелдон, чье имя было на аренде, был дан антисоциальный приказ в июне.
Старый мусор был найден в ряде комнат дома, которые могут быть снесены
Половые доски были подняты в собственность, из которой в прошлом были разобраны наркотики.
Соседи говорят, что их видели воюющими на улице, и полиция регулярно вызывали
Корнуолл Жилье выселили ее и ее партнера насильно из имущества на этой неделе, предоставив им продленный срок в 11 недель, чтобы двигаться добровольно.
Выселение приветствовали освобожденные соседи, которые сказали, что их жизнь была превращена в ад.
Один из них сказал: "Они никого не заботили".
Мы жили рядом с ними 20 лет, и это всегда было плохо.
Количество раз, когда мы видели полицию здесь, невероятно.
"Сегодня утром мы не могли спать".
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Это будет прекрасно, теперь, когда они наконец-то уйдут.
Адам Фицпатрик, менеджер по обеспечению соблюдения правил в области снабжения жилищного строительства Корнуолла, сказал, что семья не смогла сотрудничать с местными властями.
Семья прожила в доме 20 лет, а полиция регулярно вызывала в собственность
Рубби и старые игрушки были сброшены по заросшей стороне дома совета
Он добавил: "Позор тем, что арендатор не взял на себя никакой ответственности за поведение ее и ее семьи, поскольку выселение всегда является последним курсом действий, который Корнуолл Жилищный считает.
Это был очень трудный случай, поскольку поведение было экстремальным, и их действия, должно быть, были ужасающими для ее соседей.
Я ценю всю работу, которую вложили моя команда, полиция Девона и Корнуолла и члены сообщества, которые смело выступили с просьбой предоставить нам информацию.
Я надеюсь, что это событие придаст соседям некоторое утешение и послужит сигналом о том, что антиобщественное поведение не будет терпеть.
Г-н Фицпатрик сказал, что все трое сыновей жили в собственности в разное время, но сказал, что им всем было 20 лет.
Грязный матрас, оставленный на полу одной из спален в доме после выселения
Жилищным работникам теперь придется очистить груды мусора, которые окружают дом.
В 2014 году полиция провела рейд и обнаружила более 70 г каннабиса, а также весов, атрибутики и 1700 фунтов наличными.
Скелдон был оштрафован после того, как признал себя виновным в хранении препарата класса B с намерением поставлять.
Она утверждала, что деньги направляются к надгробию для ее сына Ли Скелдона, который погиб в автокатастрофе в 2013 году.
После того, как его стали бездомными, понимается, что Таня и ее партнер сейчас живут в частном жилье в Плимуте.
Стены многих комнат дома были начаты граффити.
Полиция заявила, что будет стремиться выселить арендаторов, которые нарушают правила их аренды
Анджела Кроу из полиции Девона и Корнуолла сказала, что выселение вызвало четкое предупреждение другим арендаторам, которые продолжают нарушать правила.
"Это посылает тем, кто чувствует, что они могут вести себя без повторения, а также тем, кто страдает от такого поведения", - сказала она.
Уголовное и антиобщественное поведение никогда не будет терпеть полиция Девона и Корнуолла, которые будут продолжать работать с партнерами для защиты наших общин.
Туристы в Португалии остаются в ужасе, так как низколетящий военный самолет летит пляж скиммов
Туристы, поклоняющиеся в Авейру, Португалия, испытали шок от их жизни
Португальские ВВС P-3C Orion самолет упали в невероятно низком уровне
Военно-воздушные силы заявили, что они были на тренировочном полете, но настаивали на отсутствии риска для безопасности.
Это момент, когда испуганные туристы начинают паниковать, когда низколетящий самолет упал над переполненным пляжем.
Драматические кадры показали, что военный самолет почти приближается к трогательному отщущений ищущих солнца на участке песка в Авейо, на севере Португалии.
Отдыхающие поднялись на ноги, когда они по понятным причинам были обеспокоены шумом от реактивных двигателей, не будучи в состоянии сначала увидеть, что происходит через облака.
Инцидент произошел в Коста-Нова недалеко от Авейру вчера днем.
Дэниел Фернандес, один из нескольких отдыхающих, которые разместили видео драматического пролета в социальных сетях, сказал: "Это прошло очень низко два раза, и был момент, когда казалось, что он собирается крушиться".
Нуно Арроджа добавил: "Я занимался серфингом и клянусь, что он чувствовал, что самолет упадет на меня".
Туристы на пляже в Авейру были в ужасе, когда самолет появился из мука и летал на невероятно малой высоте
Австралийские ВВС заявили, что сегодня пилот самолета P-3C Orion находился в тренировочном полете, чтобы идентифицировать рыболовецкие лодки у побережья, и им пришлось падать так низко, потому что это был единственный способ проверить их.
Он сказал, что самолет летел немного ниже, чем обычно, из-за плохой видимости, вызванной дымом от близлежащих лесных пожаров, но военно-воздушные силы настаивали на том, что безопасность кого-то не была скомпрометирована.
Этим летом лесные пожары опустошили части материковой Португалии, а также убили четырех человек на острове Мадейра.
Португальские военно-воздушные силы заявили, что сегодня пилот должен был летать низко из-за условий - густой туман и дым от лесных пожаров - что скрыло его видимость.
Самолет находился в тренировочном полете, и пилоту было предложено идентифицировать рыболовные суда в рамках учений.
Система HACCP уже более года является обязательной для питания, но до сих пор не внедрена в большинстве кафе и ресторанов Санкт-Петербурга.
Инспекции становятся все более распространенными, и бизнесу грозит штраф в размере до 1 млн рублей.
Уже более года соответствие системе анализа рисков и критических контрольных точек (HACCP, KhASSP в русской версии) - анализ рисков и критических контрольных точек - является обязательным для производителей и перевозчиков продуктов питания, а также для компаний в сфере продовольственных услуг в России, как член Таможенного союза (ТС).
В Санкт-Петербурге начались проверки бизнеса Роспотребнадзора на предмет соответствия этим стандартам в феврале 2015 года.
Но до сих пор чиновники выдают штрафы только за конкретные нарушения правил (см.
Несоблюдение правил в целом обойдется компании в 600 000 рублей за первое нарушение и 1 миллион рублей за второе.
HACCP был разработан в Соединенных Штатах в 1960-х годах как система, учитывающая риски работы с пищевыми продуктами и способы их предотвращения.
В то время на карту поставлена проблема безопасности пищевых продуктов для астронавтов.
Сегодня система используется на всех продовольственных предприятиях не только в США, но и в Канаде и в Европейском союзе.
HACCP действует в рамках CU с февраля 2015 года.
Предприятиям было предоставлено 4 года для разработки и внедрения системы (в 2011 году в технических регламентах ТС впервые появилось требование КАСКП).
Однако как сами владельцы бизнеса, так и чиновники признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, долгое время мы были убеждены, что стандарт применяется только к производству продуктов питания, а не к рестораторам, пояснила глава Общественного совета Елена Церетели.
Теперь все пытаются наверстать упущенное время.
Ожидаемые сроки возобновления чартерных рейсов в Турцию - в период с конца августа по начало сентября.
Но это не приведет к всплеску спроса, так как основной рынок, семьи с детьми, уже готовятся к школе, отмечают эксперты.
Альянс туристических агентств направил письмо правительству с просьбой разрешить чартеры.
Для многих российских туристов, выбирая доступные, качественные приморские каникулы по-прежнему остается нерешенным вопросом, потому что в курортных городах Краснодарского края и Республики Крым большинство объектов размещения уже забронировано до конца сентября, отмечают авторы письма, подчеркивая, что создание чартерных операций в августе не повлияет существенно на существующий спрос на российские приморские туристические продукты.
Офис Северо-Западного дивизиона Российского союза туриндустрии (RUTI) сообщил, что если авиационные власти России и Турции смогут быстро прийти к решению, то в течение месяца можно ожидать возобновления чартерных рейсов в Турцию.
До сих пор нет четкого понимания того, когда будут возобновлены чартеры; в конечном итоге это зависит от авиационных властей.
Технически самолеты могут начать полеты в сентябре, даже в августе, если туроператоры быстро соберут пакеты и достигнут соглашения с авиакомпаниями относительно необходимых траекторий полета, говорит Павел Румянцев, заместитель директора по коммуникациям и международным проектам для офиса РУТИ Северо-Западного дивизиона.
По его словам, возможное возобновление чартеров - это хорошая новость, но это не повлияет на баланс сил на рынке, потому что основные покупатели чартерных туров - семей с детьми - уже вернулись из отпуска и готовятся к школе или проводят отпуск в других странах.
В осенний сезон туры в основном приобретаются отдельными путешественниками или парами.
Чартерные пакеты могут рассчитывать на тех, кто имеет возможность спонтанно взять отпуск, говорит Павел Румянцев.
У Турции есть шанс привлечь множество туристов, если она предоставляет очень бюджетные предложения в размере 50-60 тысяч рублей на поездку на двоих, потому что есть люди, которые намеренно ждут очень дешевых туров, говорит Валерий Розенталь, генеральный директор туристического агентства Optio-Travel.
В противном случае нет смысла рассчитывать на покупающую бейдство; большая часть поездок уже запланирована.
Павел Румянцев также считает, что, поскольку существует спрос на регулярные рейсы в Турцию, чартеры также будут востребованы, но нет смысла ожидать покупающегося безумия.
"Для Турции запуск чартеров прямо сейчас является репетицией на следующий сезон", - говорит Павел Румянцев.
"Установление чартерных хартий в Турцию - хорошая новость для следующего сезона", - соглашается Валерия Рубцова.
Налоговый кодекс предусматривает освобождение от личного подоходного налога, установленного в соответствии с законодательством о компенсационных выплатах в рамках установленных правил, связанных с возмещением ущерба, причиненного травмой или иным обесценением здоровья.
Молоко выдается работникам, осуществляющим вредные условия труда, в соответствии с установленными правилами, предусмотренными статьей 222 Трудового кодекса Российской Федерации.
Кроме того, правила и условия выдачи устанавливаются приказом No 2. 45N Министерства здравоохранения России от 16.02.2009 г.
Согласно этому документу, бесплатное молоко или другие эквивалентные продукты питания выдается работникам в дни фактического участия в работе с вредными условиями труда из-за наличия вредных факторов на рабочем месте.
На основании указанных норм Федеральная налоговая служба России в рецензировании пришла к выводу, что статья 217 (3) (2) Налогового кодекса Российской Федерации предусматривает основание для освобождения от наложения личного подоходного налога на доходы в виде стоимости молока, выдаваемого работникам в дни фактического трудоустройства на работу с вредными условиями труда, в соответствии с Правилами и условиями, утвержденными приказом No. 45N Министерства здравоохранения России от 16.02.2009 г.
Московский кладстройбанк потерял лицензию со стороны Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России отозвал лицензию на осуществление банковских операций у кредитной организации, Акционерного коммерческого банка "Газпромобанк", зарегистрированного в Москве.
По данным регулятора, АО "Газпромобин" провело высокорисковую кредитную политику, связанную с инвестированием средств в низкокачественные активы.
Обычная оценка предполагаемых рисков, по требованию регулирующего органа, и достоверная картина стоимости активов банка привели к появлению оснований для применения мер по предотвращению банкротства в кредитной организации.
Кроме того, кредитное учреждение участвовало в сомнительных транзитных операциях.
Временная администрация была назначена в банке на срок действия до назначения управляющего или ликвидатора банкротства.
Полномочия органов исполнительной власти кредитной организации приостановлены в соответствии с федеральными законами.
АО "Газпромобинанк" является членом системы страхования вкладов.
Это напоминает, что в соответствии с Федеральным законом No. О страховании вкладов физических лиц в банках Российской Федерации страховые выплаты вкладчикам, в том числе единоличным трейдерам, покрывают 100% оставшегося остатка, но не более 1,4 млн рублей в общей сложности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
Согласно бухгалтерской отчетности, по состоянию на 1 августа 2016 года АО "Газпром" АКБ "ГАЗСТРИБИБАНК" заняло 335-е место в банковской системе Российской Федерации по объемам активов.
Лондонская школьница, присоединившаяся к ИГИЛ, убита в Сирии
Кадиза Султана, одна из трех британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИГИЛ, как сообщается, погибли в Сирии.
Адвокат Тасниме Акунджи сказала, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Считается, что она была убита российским воздушным ударом в Ракке, оплоте группировки в стране, сообщает ITV News в четверг.
Султане было 17 лет, и, по словам ее семьи, она умерла так же, как и планировала бежать из страны, раздираемой войной, и вернуться в Великобританию.
"Мы надеемся, что единственная выгода от этого - как надгробная плита и свидетельство для других, что это риски, фактически связанные с выходом в зону военных действий, - чтобы отговорить людей от того, чтобы когда-либо сделать этот выбор на самом деле", - сказал Акунджи.
В феврале 2015 года Султана и еще две школьницы из восточного Лондона сели на рейс в Турцию, а затем на автобусе к сирийской границе.
Семье Султаны сказали, что она вышла замуж за боевика ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
Рид заявил, что Клинтон будет придерживаться Гарленда в качестве кандидата в Верховный суд в случае избрания
Лидер демократов в Сенате Гарри Рид убежден, что кандидат в президенты от Демократической партии Хиллари Клинтон выдвинет суд Меррика Гарленда в Верховный суд, если она будет избрана президентом.
Сенаторы-республиканцы заблокировали подтверждение Гарленда с тех пор, как президент Барак Обама выдвинул его в марте.
Лидер большинства в Сенате Митч Макконнелл говорит, что следующий президент выберет человека, чтобы заменить покойного судьи Верховного суда Антонина Скалиа.
Рид сказал на конференц-звонке в четверг, что он предсказывает, что Клинтон выберет Гарленд "с некоторой степенью доверия".
Пресс-секретарь Рида позже сказала, что он не говорил с Клинтон напрямую о том, будет ли она выдвигать кандидатуру Гарленда и спекулирует.
Он похвалил Гарленда и сказал, что команда Клинтона не захочет "скакать на лодке" с новым выбором.
Гарланд - главный судья США. Апелляционный суд округа Колумбия.
Рид сказал, что республиканцы, которые блокируют выдвижение Гарленда, являются "минионами" и "поощрением" кандидата в президенты от Республиканской партии Дональда Трампа.
Он сказал, что Трамп не подходит для офиса.
Угощения говорят обнаженные календари для "женщин, а также мужчин"
Журнал "Tapts" сотрудничает с фотографом Дэвидом Беллемером, чтобы запустить календарь 1970-х годов, вдохновленный Pirelli на 2017 год.
Но вместо известных обнаженных людей они отправляются на поиски следующего поколения лучших моделей для своего календаря NU Muses 2017 года.
Президент Стив Шоу сказал нам в начале этого года, что его обнаженный журнал отличается от плейбой старой школы, потому что "Playboy для мужчин".
Я делаю это для женщин.
Очевидно, он думает, что календарь тоже.
"Нам нужно вернуться к демонстрации вневременной и классической наготы, где женщины, а также мужчины чувствуют себя комфортно и вдохновлены этими изображениями женского тела", - сказал Шоу в пресс-релизе, объявляющем календарь.
Женщины хотят быть частью этого проекта, потому что это прекрасное произведение искусства.
Модели могут подавать фотографии онлайн или лично при открытых кастинговых звонках в Лос-Анджелесе и Нью-Джерси.
Уведомления о недобросовестных интернет-магазинах будут разглашены среди москвичей.
В Москве вот-вот будет опубликовано уведомление, в котором будет описано, как не стать жертвой интернет-магазина.
Об этом сообщает Роспотребнадзор, пишет M24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам должным образом выбрать интернет-магазин и распознать, возможно, мошеннические схемы.
Цель этой брошюры состоит в том, чтобы охватить несколько разделов.
Они будут включать общую информацию и правовую базу, условия доставки товаров и способы защиты законных прав.
Рекомендации о том, как должным образом подать жалобу и так далее, будут включены в приложение, сказал Роспотребнадзор.
На данный момент уведомление завершается.
Впоследствии он будет размещен на сайте Департамента Москвы Роспотребнадзора, а также планируется выпустить печатную версию и распространить ее среди москвичей.
МИД России опубликовали заявление, в котором назначается второе лицо, подозреваемое в организации подрывной деятельности в Крыму.
Задержанные лица являются частью группы украинских и российских граждан, которые участвовали в подготовке терактов.
К ним относятся Евгений Александрович Панов и Захтей Андрей Романович.
"Все они дают признание", - говорится в заявлении.
Ранее житель Запорожской области Евгений Панов, который был задержан по подозрению в организации террористических актов в Крыму, признал свою вину во время допроса.
ФАС оштрафует Google на 438 млн рублей.
Федеральная антимонопольная служба России (ФАС) наложила административный штраф против корпорации, Google, в размере 438 млн рублей, говорится на сайте агентства.
Штраф против компании, Google, за нарушение антимонопольного законодательства, составил 438 млн рублей.
Мы надеемся, что компания выполнит наше решение и выплатит штраф в ближайшее время, заявил заместитель руководителя ФАС Алексей Доценко.
В ходе расследования ФАС установила, что Google поставляет только производителям смартфонов, которые продаются в России с магазином приложений Google Play при условии, что другие приложения корпорации также будут установлены на устройство.
Поисковая система, которая должна быть размещена на главном экране смартфона, указана среди этих приложений.
Как таковая, корпорация нарушает статью 10 (1) Федерального закона "О защите конкуренции" (злоупотребление доминирующим положением).
Мы уверены, что соблюдение порядка позволит развитию конкуренции на рынке мобильного программного обеспечения в России, что окажет положительное влияние на наших потребителей.
За законом "О защите конкуренции" должны следовать все компании, продукция которых доступна в Российской Федерации, включая транснациональные корпорации, отметила Елена Заева, руководитель Департамента регулирования связи и информационных технологий ФАС России Елена Заева.
Агентство подозревает 16 российских магазинов ценового сговора.
Сеть "Новая книга" была оштрафована за продажу книги, за 50 дней до моего самоубийства.
Сеть магазинов "Новая книга" была оштрафована за продажу книги Стейса Крамера, за 50 дней до моего самоубийства, сообщает Московское городское информационное агентство.
Как сообщает Роспотребнадзор, не уточнив сумму штрафа, текст книги можно рассматривать как "поощрение или мотивацию суицидального поведения у детей и подростков".
Останкинский районный суд подтвердил нарушение указанных требований к распространению информационной продукции среди детей и постановил наложить наказание в виде штрафа и конфискации 49 экземпляров печатного изделия, которые были изъяты в редакцией Роспотребнадзора.
Источник из New Book подтвердил, что инцидент коснулся работы Стейса Крамера.
В марте этого года сообщалось, что в крупнейших книжных магазинах Москвы в Москве проводились проверки на наличие книги на 50 дней до моего самоубийства.
Вечер в память об Эрнсте Неизвестном состоится в Москве.
Вечер в память о скульпторе Эрнсте Неизвестном пройдет в Москве, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме писателей.
К сожалению, не все смогут попрощаться с Нейцведым, лицом к лицу, в Соединенных Штатах.
Как таковой, было решено организовать этот вечер для тех, кто хотел бы вспомнить его на родной земле, говорится в сообщении пресс-службы Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм, и для его друзей по всему миру.
На вечернее мероприятие были приглашены близкие друзья Нейвестного, в том числе: поэт, Евгений Евтушенко; художник Борис Мессерер; президент Пушкинского музея Ирина Антонова; директор Марк Розовский; а также министр культуры Владимир Мединский; начальник Департамента культуры по Москве Александр Кибовский; и заместитель мэра Москвы Леонид Печатник.
Ранее сообщалось, что родственники Эрнста Нейзестного планируют провести поминальную службу для скульптора в Нью-Джерси, предположительно, до 14 августа.
Виниловое направление: кто на самом деле покупает записи?
Одинокие мужчины среднего возраста любят винил.
Прежде чем вы спешите засорить раздел комментариев с грубыми оскорблениями под псевдонимом NotAllLonelyMiddleAgedMen, это заявление происходит из фактических данных.
По словам YouGov, много обсуждаемое рекордное возрождение обусловлено не бумом у миллениалов, которые хотят принять новизну физического предмета, а ностальгией среднего возраста.
Те, кто недавно приобрел виниловый альбом, скорее всего, будут в возрасте от 45 до 54 лет.
На самом деле, те, кто находится в возрастной группе 18-24 лет, являются наименее вероятными.
Это не просто акт накопления хоббистами, но и эмоциональным значением: старые покупатели винила немного чаще сохраняют свои чувства к себе (56% против 53%) и любят быть одинокими (69% против 66%).
Но верны ли результаты YouGov?
Если бы этот блог был телевизионным новостным репортажем, камера последовала бы за мной, когда я шел по середине оживленной улицы Сохо, нося скромный серый костюм и дико убирая, прежде чем остановиться, купить мои руки и сказать что-то авторитетное, например: "Так, давайте посмотрим".
Итак, давайте взглянем.
В то время как сердце Сохо медленно истощается своим очарованием и гротом - отели, едят, притворяются и бумажными чашами, теперь заполняют здания, когда-то занятые независимыми продавцами, - несколько фантастических специализированных магазинов звукозаписи все еще остаются.
Я бы, вероятно, попросил камеру прекратить катиться на следующий бит, в котором я стою очень близко к различным мужчинам в некоторых из этих хранилищ и пытаюсь оценить их возраст и эмоциональное расположение с помощью наблюдения.
55-летний гласвегийский Стюарт, за которым я следю из сестры Рэй (считая данные: две молодые женщины, три мужчины среднего возраста) в Reckless Records (собывания данных: восемь мужчин среднего возраста, одна женщина, вероятно, в возрасте 20 лет), находится в Лондоне на дневное время для встречи и просматривает магазины, чтобы заполнить несколько часов.
Он коллекционер, спрашиваю я?
"Я думаю, что это так", - говорит он.
У меня около 3000 или 4000 записей.
Эти записи, изображенные выше (он отправил мне по электронной почте, я не следовал за ним домой), выстраивают стены его гостиной.
Его причина приобретения такого огромного количества альбомов и синглов отчасти является результатом его одноразового дохода: теперь он может купить записи, которые он не мог себе позволить, когда они первоначально вышли, и выкупить предметы, которые он продал, когда он был молод и худ.
"Многие вещи, которые я получаю, - это конец 60-х, в начале 70-х годов, вещи, которые появились, когда мне было 11 или 12 лет, вещи, которые я, вероятно, был слишком молод, чтобы получить", - говорит он.
Он соглашается, что те, кто покупает записи, с большей вероятностью будут интровертами, которые любят свою собственную компанию, добавив: "Я не курю, я не очень много пью.
- Это мой порок.
Вез, 25 лет, который работает в Sister Ray, также считает, что многие из клиентов, с которыми он сталкивается, соответствуют профилю YouGov.
Он, однако, заметил новую волну людей, под влиянием ажиотажа СМИ, людей, которые слышали о возвращении и чувствовали себя вынужденными выкупить свои старые записи.
Из разговоров, которые у меня были, люди избавились от своей коллекции, обычно в 1998 или 1999 годах.
Клиенты, которые когда-то продавали свой винил, чтобы купить компакт-диски, теперь продают свои компакт-диски, чтобы купить свои записи обратно", - говорит он.
Это может объяснить бум у реазерантов виниловых возрождений определенного возраста.
Но как насчет предполагаемой эмоциональной важности записей?
Требуется несколько секунд в магазине, таком как Phonica, чтобы понять, что магазины звукозаписи предлагают утешающее сообщество единомышленников.
По словам Веза, некоторые пожилые клиенты приняли, в частности, с системой бесконтактных платежей.
Некоторые поклонники винила могут чувствовать себя подавленными цифровым миром и предпочитают отступать к стабильности привычного рукава записи, предметов, которые напоминают хальсионские подростковые воспоминания.
"Я думаю, что иногда это может быть заполнено пустотой или иметь материальное имущество как некое утешение", - говорит Вез.
Как коллекционер, у меня есть это, и я думаю, что многие люди это делают.
Это простой способ занять ваше местонахождение.
"Мы как их социальные работники!" - трубит коллегу из стека записей.
Опрос ICM в апреле показал, что почти 50% людей, которые купили виниловый альбом в прошлом месяце, еще не послушали его.
Опрос также показал, что 41% имеют поворотный стол, который они никогда не используют, в то время как 7% тех, кто покупает винил, не владеют рекорд-плеером.
На этом этапе новостей я, вероятно, был бы серьезно обеспокоен, когда просматривал стопку компиляций bossa nova.
"Фтрофишным аспектом возрождения является то, что заметил Джонни, 42 года, работающий в "Звуках Вселенной" (счисление данных: три мужчины среднего возраста).
"Кто-то пришел недавно и сказал: "У меня нет звукозаписывающего проигрывателя, но я хочу купить запись Radiohead, чтобы мы могли поставить его на нашу полку", - говорит он.
Это не большой процент, но это определенно происходит.
Больше информации о продукте, меньше музыки.
У нас есть люди, которые говорят: "У меня нет рекорд-плеера".
Это молодые люди, а не пожилые, поздние подростки, которые только в него ввязываются.
Фопп, который теперь посвящает почти весь этаж винилу, имеет гораздо более разнообразную аудиторию, когда я приеду.
Есть пары в возрасте 70 лет, туристы фотографируют, мальчики-подростки и женщины среднего возраста.
В то время как атмосфера менее непринужна, чем вышеупомянутые магазины - последняя синтезаторная и секс-футовая поп-музыка Wild Beast, а не лобовая джаз, взрывается от ораторов - хорошо видеть разнообразие в своих клиентах.
Никто из них не выглядит особенно одиноко, но нытье психологической травмы трудно определить, стоя рядом с кем-то в течение 30 секунд.
27-летняя Эланора несколько минут ходит по Фоппу, глядя на различные записи в продаже.
Она шопинг окна, а не на рост расходов.
Она не много зарабатывает, говорит она, поэтому сбор записей на самом деле не вариант.
Это стоит много.
Легко слушать музыку компьютером или другим способом, но красота винила в том, что "... она дрейфует в вздох любви.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - это магазин, который, как говорят, вдохновил новое поколение любителей винила: Urban Outfitters.
Давая иллюзию просматривать горячие штаны джинсовые горячие штаны, я наблюдаю за группой девочек-подростков, которые моментально скопились вокруг камер Polaroid, прежде чем папа и его дочь сознательно покупают звукозаписывающего игрока Кросли.
Слева - это лестница, стена которой сложена записями Адель, Джефф Бакли, Эми Уайнхаус и Флитвуд Мак: сочетание современных и классических, необходимых рекордов для любой средней коллекции.
Никто не смотрит - возможно, потому, что они просто украшены, некоторые настолько высоко вверх по стене, что прикоснуться к ним невозможно.
Это чистый "искусственный винил".
Но, учитывая, что любое привлечение к этим предметам может означать больше денег для отрасли и отправить несколько клиентов в глубины Сохо для большего, на что жаловаться мало.
Неудивительно, что демографическая группа, более вероятно, чем большинство, имеет больше времени и денег, чем большинство, также тратит больше всего на предметы роскоши, такие как винил.
Но в то время как мои результаты свидетельствуют о том, что результаты YouGov являются точными, по крайней мере, в магазинах звукозаписи Soho, они не скидывают огромное количество женщин-коллекционеров и любителей винила, которые существуют в реальности, в магазинах звукозаписи и на онлайн-форумах.
Эти люди, вероятно, усердно работают в школе или в офисах.
Они, конечно, не проводят свои утра в четверг, отдыхая вокруг магазинов звукозаписи Бервик-стрит, просматривая записи и избегая взгляда жуткого 30-летнего фальшивого телеведущего, который нависает над плечами ничего не подозревающих мужчин среднего возраста.
Гренландская акула - самое продолжительное лето позвоночное животное - видеоотчет
Ученые говорят, что гренландская акула имеет самую длинную продолжительность жизни любого позвоночного на планете.
Юлиус Нильсен, который изучает акул, говорит, что рекорд достается женщине, которой, как полагают, от 272 до 512 лет и она составляет пять метров в длину.
Французский суд отклонил предложение о сносе магазинов в лагере беженцев в джунглях
Французский суд отклонил предложение властей Кале разрушить десятки временных магазинов и ресторанов в лагере в джунглях, где живут тысячи беженцев.
На судебном заседании на этой неделе власти Кале утверждали, что государство должно иметь возможность сбить в общей сложности 72 самодельных магазинов, где люди в лагере продают товары, от сигарет до энергетических напитков, предлагают стрижки или продают чай за 50 центов (40 пенсов) или базовое питание за несколько евро в неимущих ресторанах.
Офис префекта Кале утверждал, что места должны быть разрушены, потому что они представляют собой параллельную экономику, которая не платит налоги, и потому, что они несут пожарные и санитарные риски.
Гуманитарные группы сообщили суду, что магазины и рестораны имеют жизненно важное значение, заявив, что бесплатное питание, предлагаемое поддерживаемой государством ассоциацией, а другие группы не обеспечивают достаточное количество пищи для растущего числа в лагере.
Они утверждали, что импровизированные магазины и рестораны часто предоставляют убежище и бесплатное питание нуждающимся.
Суд Лилля постановил, что не было никаких правовых оснований для высылки людей, управляющих 72 самодельными магазинами, но сказал, что опасения префекта Кале "были совершенно понятны".
Судья Жан-Франсуа Молла сказал, что продукты, кафе и рестораны играют гораздо большую роль, чем просто кормление людей, которые "живут в чрезвычайно нестабильных условиях".
Он сказал, что эти места обеспечивают спокойные места встречи между беженцами и добровольцами.
Одним из мест, которые были под угрозой сноса, было кафе "Jungle Book Kids" Cafe, которое работает некоммерческим и обеспечивает 200 блюд в день, занятия по английскому и французскому языкам, а также консультации по вопросам предоставления услуг для сотен уязвимых несопровождаемых несопровождаемых несовершеннолетних в лагере.
Более 170 000 человек подписали петицию по защите детского кафе.
В письме, отправленном Guardian, говорится, что его закрытие "будет катастрофой для этих детей, некоторым из которых в возрасте восьми лет".
Две благотворительные организации, "Помощь беженцам" и L'Auberge des Migrants, в пятницу подсчитали, что число людей в лагере в джунглях возросло до более чем 9000 человек - самого высокого за всю историю - после резкого увеличения числа прибывающих в течение лета.
Библиотеки микрорайонов приглашают молодых жителей Свободненского района принять участие в образовательных программах.
На этой неделе в библиотечных отделениях пройдут мероприятия, посвященные Дню города, Году кино и даже Дню спортсмена.
Эти программы ориентированы на детей, поэтому в большинстве случаев они будут основаны на игре.
Сегодня, 10 августа, Библиотечный филиал No. 2 в Залинийне Микрорайон приглашает общественность посмотреть презентацию "Мое маленькое городок".
11 августа Библиотечный филиал No. 1 будет длиться краеведческий час, я живу в этом городе; я знаю этот город.
В тот же день в Библиотечном отделении No. 2 называется, - прошлая судьба родной земли.
В Библиотечном отделении нет. 4 в Суражевке будет программа, основанная на игре под названием "Фильм, фильм, фильм".
В воскресенье, 14 августа, Библиотечный филиал No. 3 проведет игровую программу под названием "Да - к физическому воспитанию!", для детей из северных районов.
Британия довольствовалась серебром в семерках регби после того, как мастер-класс Фиджи видит, как они берут золото
Впечатляющий пробег Великобритании в регби 7-х был доведен до краха на последнем барьере Фиджи в финале в четверг вечером, когда они были всесторонне обыграны 43-7 на стадионе Деодоро здесь, в Рио.
Фиджи дала мастер-класс по обработке, разгрузке, боковой шторке, поддержке, беговых линиях и грубой силе, чтобы выиграть золото - их первую олимпийскую медаль любого цвета.
Поражение пришло с не слишком потрепанным утешением серебра - третьей в Британии дня - и они могут гордиться своими усилиями на инаугурационном олимпийском турнире 7-х, в котором они обыграли Новую Зеландию, Аргентину и Южную Африку по пути.
Синяки, избиение "Бокса", 7-5 в полуфинале ранее в тот день, возможно, вернулось, чтобы укусить их в финале.
Но, несмотря на это, Фиджи по этой форме обыграли бы в качестве скрипки команды из 15 человек.
Возможно, это какое-то утешение для GB - но, вероятно, нет - что, по крайней мере, у одного британца завтра будет золотая медаль на шее: главным тренером Фиджи является Бен Райан, бывший босс Англии из Уимблдона.
Это был какой-то путь для GB.
Восемь лет назад, под руководством Райана, они проиграли каждую игру на "Аделаиде Севиц".
Здесь они потеряли только один.
Это ударото повредит, но прогресс поразит.
Фиджи начали великолепно, отскакивая от GB-хордейтов для удовольствия.
Это было похоже на столкновение с серией движущихся автобусов для капитана Тома Митчелла и соавторов, а также чемпионов Мировой серии пошел на 5-0, когда Осеа Колинисау нырнул в углу.
С четырьмя минутами на часах Джерри Тувай добавил еще один вниз по правому крылу, которое было преобразовано.
12-0 и GB едва ли коснулись мяча.
Великолепная атака Митчелла остановила мужчину-гору Леоне Накараву от забивания третьего, но это только задержало Фиджи.
Через семь минут Джаса Веремалуа приземлился в правом углу, а ГБ был 17-0 к плохому.
Накарава добавил еще один из перезапуска, и все еще было больше минуты на часах ... в первом тайме.
Вейтемо Равувуу затем прорвался через еще немного хромого ГБ, сбиваясь с ГБ и штурмовал до линии, чтобы забить.
Конверсия сделала его 29-0 на перерыве.
Это было так, как если бы Фиджи родилась, чтобы играть в 7 лет, в то время как GB все еще изучает торговлю.
В значительной степени так это и есть.
GB внес оптовые изменения в перерыве, и они подключили фиджговую плотину... за все четыре минуты, что по стандартам первого полугодия было хорошим, до тех пор, пока Джосуа Туисова не прошла после какого-то блестящего фиджийского взаимодействия.
Дэн Нортон схватился за GB, приземлившись в левом углу, чтобы сделать это 36-7, но игра долгое время прошла путь жителей Южного моря, чьи поклонники пели, размахивали флагами и танцевали на трибунах.
Трудно было не восхищаться всем радостным подходом Фиджи.
Мата Вилиаме лёдил фиджийский торт, который не нуждался в обледенении с другой попыткой в умирающие моменты.
Свисток пошел, фиджийцы обнялись, а ГБ ударил по дерну, полностью избитый.
Ранее в тот же день Фиджи обыграли Японию 20-5 в полуфинале, а GB обогнал Южную Африку в жестком полуфинале по одной попытке каждый - британская разница в преобразовании.
Кайл Браун поставил "Бокс" впереди в первом тайме, но Дэн Нортон с ослепительной работой ног сломал линию и забил под постами во втором тайме.
Блестящая поздняя атака Маркуса Уотсона, брата сборной Англии в 15-ассайде, Энтони, обеспечила победу - и, в конечном счете, серебряную медаль.
Хелен Гловер и Хизер Стэннинг вдохновили на победу тренера по борьбе с раком
В этих играх не будет более эмоционального золота, и это что-то говорит.
От первого удара до последнего, 220 наказывая в истории, Хелен Гловер и Хизер Стэннинг нашли дополнительный смысл в их золотой момент в Estacio da Lagoa.
Хотя они были двумя, которые тянули на весла, в этой лодке было три голоса, эхо тренера Робина Уильямса, когда-либо присутствующего, когда они питали второе последующее олимпийское золото в женских парах, первые женщины в анналах британского спорта, чтобы масштабировать такую высоту.
Их доминирование было абсолютным, после всего этого это было их 39-й непревзойденный, снова беспрецедентный.
То, что мы видим, два блестящих спортсмена, катающиеся на коньках по поверхности с элегантностью лебедей, не полностью отражает природу триумфа.
За каждым гребным золотом стоит батальон готовых рук, способствующих увеличению прибыли, которые делают разницу, и ни одна рука не была более инструментальной, чем у тренера, который 30 месяцев назад не знал, доживет ли он до этого дня, когда ему поставили диагноз рак.
Как он сказал, это было прикосновение и уход.
У меня был рак мочевого пузыря, который является одной из вещей, на которых они могут оперировать, и они это сделали.
Если они этого не делают, это происходит везде.
Это была бы довольно плохая ситуация.
Это немного изменит ваш взгляд.
Уильямс был диагностирован в декабре 2013 года.
Трое повезло, что он смог начать свое лечение в начале 2014 года вне сезона, сведя сбои к минимуму, если это когда-либо правильное выражение в таких обстоятельствах.
Мне нужно было заплатить, чтобы мне пришлось быстро стать лучше.
Это был стимул.
Я был в больнице, и я гулял по палате - 20 футов, 30 футов 50 футов в то время, когда они говорили, что достаточно нескольких шагов.
Вот как это начинается.
Гребля сама по себе - это путешествие, но это делает его немного больше.
В непосредственной близости от победы их первые мысли были для Уильямса, который провел нервное утро, говоря немного больше, чем обычно, в попытке обработать свои собственные тревоги.
Стэннинг, капитан Королевского артиллерийского полка с туром по Афганистану позади нее, сказал: "Я был эмоциональным крушением на этой неделе, возможно, это немного экстремально, но это так много значит".
Это просто повторяет, как много это значит для меня, сколько мы с Хелен работали и Робин.
Это были фантастические три года назад с Хелен и Робин.
Без Робина мы бы не были ни кем, поэтому благодаря ему он - лучший тренер в мире.
Я не мог попросить лучшего человека, чтобы тренироваться с ним, или лучшего тренера.
Хелен Гловер и Хизер Стэннинг не проиграли ни одной гонки за пять лет.
Пара установила наказующий ритм, с которым их соперники никогда не смогут совпадать.
Даже в последние 500 метров, когда экипажи из Новой Зеландии и Дании начали закрываться, Стэннинг и Гловер имели слишком много в резерве.
Мы были очень сильно в данный момент.
Хелен звонила "прекрати в процессе, оставайтесь в процессе".
Очень важно не увлекаться.
У нас был хороший старт, и в то же время мы не хотели делать ничего удивительного.
Мы не искали фейерверк сегодня, мы просто хотели сделать хороший ряд и выйти и выиграть эту гонку, что мы и сделали.
Паре потребуется год, прежде чем решить свое будущее.
У Гловера есть свадьба, чтобы присутствовать в следующем месяце, ее собственный авантюрист по телевидению Стив Бэкшалл.
На данный момент она просто хочет насладиться моментом.
Я не хотел говорить, что это моя последняя гонка.
Это означало бы слишком сильное давление.
В Лондоне потребовалось около шести месяцев, чтобы понять, что я олимпийский чемпион.
Все было так ново, и я был так напряжен.
Это заняло около четырех минут.
Это чувствуется намного лучше", - сказала она.
Правительство продлило срок уничтожения санкционированных товаров
Правительство продлило срок уничтожения продуктов питания, запрещенных к въезду в Россию до конца 2017 года.
Соответствующий указ был подписан премьер-министром Дмитрием Медведевым и опубликован на официальном интернет-портале для юридической информации.
Эмбарго в отношении стран, вводивших антироссийские санкции в связи с ситуацией на Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет был неоднократно продлен, и теперь действует до 31 декабря 2017 года.
В России запрещено импортировать определенные сельскохозяйственные продукты, сырье и продовольствие из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет охватывает мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Утилизация продовольственных товаров, импортируемых в страну в нарушение эмбарго, ведется в России с августа 2015 года.
Только в первом квартале 2016 года из-за продажи было изъято около 100 тонн запрещенных товаров.
О охоте на "запрещенные товары"
В пятницу в Москве ожидаются дожди и грозы.
Погодный фронт, который принесет осадки и понизит температуру воздуха, пройдет через столичный регион.
В течение дня воздух будет нагреваться до 25 градусов по Цельсию.
Затем, ноче в субботу, в некоторых районах Москвы будут дожди, с возможными грозами и порывами ветра до 15 м/с.
В течение дня ожидается дождь с грозами и порывы ветра до 12-17 м/с.
Дождь с грозами также прогнозируется для Орловской, Курской и Воронежской областей, сообщает Дне.ру.
Осадки вряд ли для предстоящей рабочей недели.
Комиссия арбитров ВТО установила, что российские импортные пошлины на бумаге, холодильниках и пальмовом масле противоречат правилам организации.
Ставка импорта превышает обязательства, принятые Россией при вступлении в ВТО.
"Это первый раз, когда ВТО приняла решение против России", - говорится в заявлении на официальном сайте организации.
Однако арбитры указали в своем заключении, что ЕС не предоставил достаточных доказательств того, что меры России были систематическими или "насуществляли силу".
Россия, в свою очередь, пообещала скорректировать в ближайшее время импортные пошлины на бумажные и холодильники.
Об этом говорится в заявлении Минэкономразвития России по экономическому развитию и торговле.
4 июля Киев намеревался пожаловаться во Всемирную торговую организацию на действия России, в результате которых были введены дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобе правительства Украины.
В мае Financial Times написала, что поведение Соединенных Штатов во время разрешения споров через ВТО подрывает принятые в организации принципы обсуждения.
Аналогичные заявления сделали Бразилия, Япония, ЕС и другие члены ВТО из-за отказа американцев утвердить южнокорейского судью Сына Ва Чанга на второй срок.
Как следствие, Россия не будет обращаться в ВТО по вопросу западных санкций, введенных против России.
ВТО - международная организация, основанная в январе 1995 года для либерализации международной торговли.
В настоящее время он состоит из 162 стран.
Россия присоединилась к ней в 2012 году.
Заменил главу Администрации президента
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова Антона Вайно главой своей администрации.
Владимир Путин осуществил перестановку Администрации президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно заявил на встрече, что считает важными антикоррупционные меры, которые Иванов начал с поста главы Администрации президента, и пообещал сотрудничать с правительством.
Ранее "Известия" писали, что эксперты считают ситуацию, связанную с отставкой Сергея Иванова с поста главы администрации, прозрачной и понятной, и что перестановки принципиально ничего не изменят в работе кремлевской администрации.
Они отмечают, что уходящий глава работал в администрации президента в течение значительного периода времени и эффективно организовал работу Администрации Президента.
Атон Вайно, заместитель руководителя Администрации Президента, человек, прекрасно осознающий специфику этой работы, занял свое место.
Польша предполагает, что не будет покупать топливо у "Газпрома".
Государственная польская нефтяная и газовая компания PGNIG не исключает возможности того, что через несколько лет поставки газа из России могут стать непривлекательными для него в результате переориентации на топливо из Норвегии и других стран.
Об этом сообщил Бухавслав Марцец, вице-президент по финансам польского компании.
ТАСС цитирует его, что он это говорит.
Возможно, просто случится так, что мы больше не будем покупать газ (у "Газпрома"), в настоящее время мы диверсифицируем наши поставки.
В течение следующих четырех лет основными направлениями поставок для нас будут с Востока, сырья от терминалов СПГ и Норвегии, сказал Марцек.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что в первом полугодии 2016 года российский поставщик поставил к нему почти 5,3 млрд кубометров газа, что на 30% выше, чем в 2015 году.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% по сравнению с 40% годом ранее.
Напомним, что 22 июля польское антимонопольное агентство отказало в создании совместного предприятия между "Газпромом" и его европейскими партнерами по строительству газопровода "Северный поток-2".
Тем не менее, Месяцем ранее Польша обратилась с просьбой к "Газпрому" о поставках 11 млрд кубометров газа через "Северный поток-2".
Об этом заявил заместитель председателя правления холдинга Александр Медведев.
В 2017 году состоится аукцион по распределению мощностей "Северного потока - 2", и планируется, что осенью 2016 года состоится аукцион по его установке.
В конце мая сообщалось, что "Газпром" пока не планирует предпринимать какие-либо действия в связи с намерениями польской стороны отказаться от долгосрочных контрактов на поставку газа из России после 2022 года, заявил заместитель председателя правления компании Александр Медведев.
Он напомнил, что в первом квартале текущего года поляки только увеличили закупки газа у РФ на 42%.
Заместитель председателя "Газпрома" добавил, что сам факт того, что польская ПГНИГ подала жалобу в Стокгольмский арбитражный суд, не обязательно означает, что переговоры разорвались.
Ранее польская компания обратилась в суд с просьбой снизить закупочную цену на российский газ.
Напомним, что представитель польского правительства по вопросам газовой и энергетической инфраструктуры Пётр Наимски заявил, что польские власти решили не продлевать контракт на поставку газа с "Газпромом".
Контракт Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что через шесть лет его страна может отказаться от поставок "синего топлива" с Востока.
По его словам, Варшава планирует построить Балтийский трубный комплекс, новый терминал снабжения СПГ, который соединит страну с норвежским шельфом.
"Северный поток-2" призывает к строительству двух линий офшорных трубопроводов, проходящих из России в Германию под Балтийским морем, общей мощностью 55 млрд кубометров газа в год.
Специальная мониторинговая миссия (СММ) ОБСЕ увеличила число наблюдателей вблизи границы Украины с Крымом.
Об этом сообщил первый заместитель начальника СММ в Украине Александр Хуг.
"Могу подтвердить, что СММ увеличила количество наблюдателей в этой области", - сказал он в ответ на соответствующий вопрос журналистов, сообщает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойная, и никаких сообщений об инцидентах, влияющих на безопасность, не было.
Наблюдатели следили за тем, что происходит на трех контрольно-пропускных пунктах на российско-украинской границе.
Видео пассажирского самолета Як-42, который приземлился в аэропорту Уфа, спустилось на 400 м от взлетно-посадочной полосы и упало на левое крыло, появилось в сети.
Видеозапись была опубликована 360 TV.
Инцидент произошел в 4:30 утра. По московскому времени.
Рейс авиакомпании "КрасАвиа" был на пути из Сочи.
Они были быстро эвакуированы в безопасное место, и никаких травм не было.
Само самолет был доставлен к фартуку.
Аэропорт Уфа работает в обычном режиме.
В Поволжском районном транспортно-следственном управлении Следственного комитета России начался процесс определения причины грубой посадки лайнера.
ООН расследует применение химического оружия в Сирии.
Специальная комиссия ООН расследует возможное использование токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Все стороны в конфликте отрицают использование хлорного газа, однако, Специальный посланник ООН по Сирии Стаффан де Мистура считает факт того, что оказалось неоспоримым.
Аналогичные утверждения были сделаны непосредственно перед третьим раундом межсирийских переговоров, которые должны начаться в конце августа в Женеве.
Эксперты ООН начали расследование сообщений о том, что химическое оружие было использовано в сирийском городе Алеппо.
Первая информация о теракте с использованием токсичного газа, предположительно хлорного газа, появилась 2 августа.
В то время оппозиция заявила, что самолет сбрасывал бомбы ядовитым веществом в районе, где ранее был сбит российский военный транспортный вертолет, но Москва сочла эти обвинения совершенно ложными.
Позже российское министерство обороны обвинило оппозиционную группу Харакат Нур ад-Дин аз-Зенки в инциденте.
Вскоре после этого стало известно, что было две бомбы, заполненные токсичным газом.
Это подтвердил один из пострадавших, разговаривающий с Би-би-си.
Через несколько минут я почувствовал запах газа, мои глаза начали гореть, и стало трудно дышать, цитирует издание, как сказал свидетель.
По меньшей мере 7 человек были убиты и 23 были госпитализированы в результате нападения.
Если использование ядовитого газа подтвердится экспертами, действие будет расценено как военное преступление.
Специальный посланник ООН по Сирии Стаффан де Мистура сказал журналистам: "Есть много доказательств того, что это действительно произошло".
Запрещение использования хлорного газа в военных целях изложено в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны в сирийском конфликте отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев применения сирийской армии хлорного газа против "умеренной оппозиции".
Ситуация в Алеппо осложняется тем, что ее районы ежедневно подвергаются бомбардировке, а террористы препятствуют выводу жителей из города.
По данным Reuters, ООН ждет, когда Россия установит "гуманитарную паузу" в военных операциях.
Нынешний режим ежедневной, трехчасовой остановки военных действий, по мнению организации, недостаточен, чтобы помочь почти 2 миллионам гражданских лиц, которые оказались в ловушке.
Советник Стаффана де Мистуры по гуманитарным вопросам Ян Эгеланд заявил, что для доставки помощи в город и эвакуации больных и раненых потребуется 48-часовое прекращение огня каждую неделю.
Мы должны отправить сыпучие грузы в составах грузовиков в район, где дороги практически разрушены, а которые остаются, добыли, сообщил г-н Эгеланд. Но российская делегация подтвердила свою готовность сесть с нами за столом переговоров.
В Женеве продолжаются консультации между представителями Соединенных Штатов и России по вопросу об установлении "гуманитарной паузы".
Как Россия открыла "гуманитарные окна" в Алеппо.
11 августа, в ходе продолжающейся битвы за Алеппо, второй по величине сирийский город, Россия объявила о введении трехчасового прекращения боевых действий, которое состоится ежедневно, начиная с четверга.
Создание "гуманитарных окон" предназначено для доставки лекарств, продуктов питания и предметов первой необходимости в город.
Решение Министерства обороны Российской Федерации было принято перед лицом растущего международного давления на Москву с просьбами о сокращении военной операции и содействии возобновлению переговорного процесса.
Четыре человека погибли в результате серии взрывов на курортах в Таиланде.
В пятницу утром несколько взрывов потрясли южный Таиланд.
Четыре человека погибли и 19 получили ранения в результате нападения.
Эпицентр взрывов произошел в городе Хуа Хин.
Десять иностранцев, граждан из четырех государств, были среди пострадавших, среди них не было российских граждан.
Ни одна из террористических групп не взяла на себя ответственность за этот инцидент, однако министерство внутренних дел быстро заявило, что исламисты не были причастны к этому.
Несколько человек уже задержаны по подозрению в организации взрывов.
По предварительной информации местной полиции, масштабы и отличительные особенности взрывов свидетельствуют о том, что они были направлены против военных, управляющих страной.
Нападения произошли в популярных туристических районах, таких как Патонг-Бич на Пхукете, и в городах Хуа Хин, Транг и Сурат Тхани.
После того, как военная хунта взяла на себя контроль над страной в 2014 году, экономический рост снизился с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм остался одним из немногих секторов, которые показали рост.
В 2016 году страну уже посетили 14 млн человек, что на 1,5 млн больше показателя за 2015 год.
Первые лица, подозреваемые в подготовке и организации нападений, уже задержаны, сообщили полковника полиции Крисаны Патанахароэн.
По его словам, слишком рано говорить о мотивах, но Министерство внутренних дел "уверенно, что они не связаны с международными экстремистскими группировками".
Еще слишком рано делать выводы, сказал г-н Патаначароен.
Однако мы знаем, что эти инциденты не связаны непосредственно с какой-либо формой терроризма; на самом деле они являются актами местного саботажа, и мы пытаемся установить личность тех, кто был позади них.
Взрывы произошли в день рождения королевы Таиланда Сирикит.
Тайская хунта считает, что защита монархии является одним из своих главных приоритетов, поэтому инцидент, скорее всего, был направлен против него.
Согласно заявлениям генерала полиции Ситикхай Шрисопашарооэнрат, бомбы были взорваны в течение получаса друг от друга.
Они были спрятаны в деревьях на оживленных улицах, которые были заполнены туристами, обедающими в ресторанах.
Уже известно, что одной из четырех убитых была молодая тайская женщина, продающая уличную еду.
Идентичностей оставшихся жертв до сих пор неизвестно, но известно, что они являются жителями четырех зарубежных стран.
По данным Королевской тайской полиции, в их число входят четыре гражданина Германии, три голландских гражданина, два гражданина Италии и один гражданин Австрии.
Российских граждан среди жертв взрывов не было, сообщили в пресс-службе Росхамского агентства по туризму.
Местные эксперты также связали взрывы с референдумом, который состоялся 7 августа, в ходе которого 61,4% населения страны поддержали новый проект конституции.
Он был подготовлен редакционным комитетом по конституции, назначенным военной хунтой.
Избиратели должны были решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается военными и играет значительную роль в избрании премьер-министра страны.
Новая система была принята и впервые будет опробована во время парламентских выборов 2017 года.
Напомним, что 22 мая 2014 года в Таиланде произошел военный переворот под руководством командующего армией страны Праютом Чан-очой.
По его словам, армия была вынуждена сделать этот шаг продолжающимся политическим кризисом и отсутствием прогресса в переговорах между правительством и оппозицией.
Военные создали Национальный совет по вопросам мира и порядка, ввели комендантский час и цензуру, рассредотовали протестующих и уволили верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
В январе 2014 года правительство Таиланда во главе с премьер-министром Инглаком Чинаватом объявило о введении чрезвычайного положения в Бангкоке и провинциях, окружающих столицу.
Специальная система безопасности длилась 60 дней.
Как два взрыва потрясли Бангкок
В январе 2014 года в самом сердце Бангкока на памятнике Победы, который был одним из основных мест протеста, был одним из основных мест протеста, и, как следствие, 28 человек получили ранения, а пять из них находились в критическом состоянии.
Взрывы были произведены неизвестными лицами на мотоциклах.
Власти усилили меры безопасности в столице и привели к вооружению военных сил для защиты демонстрантов.
Развитие терминов началось в журнале Sukhoi Log.
Коммерсантъ узнал, что правительству было предложено утвердить предложение об условиях аукциона по золоту, Sukhoi Log, сохраняя при этом два ключевых ограничения.
Предложен запрет на аукционные компании, которые составляют 25% или более иностранных, и те участники торгов, чей капитал не будет состоять не менее чем из 25% государственного участия.
Индустрии инсайдеры не ожидают, что правительство перепишет условия, отметив, что уже есть много игроков, которые не рискуют взять на себя сложный и дорогостоящий проект.
Они могут объявить аукцион в августе и провести его в октябре.
Министерство природных ресурсов и окружающей среды представило правительству проект регламента и условий аукциона для крупнейшего в России неразвитого месторождения золота в России, сообщает "Сухой Лог" (Иркутская область, с запасами и ресурсами - 130 млн унций), сообщили два источника "Коммерсанта", знакомых с ситуацией.
Проект был представлен в среду вечером, один из них был разработан.
Министерство природных ресурсов и окружающей среды подтвердило Коммерсантну, что проект был представлен правительству.
Представитель, отвечающий за недропользование, заместитель премьер-министра Александр Хлопонин сообщил "Коммерсанту", что административный офис чиновника пока не получил проект.
Аукцион может быть объявлен уже в августе, сразу после того, как будет издан правительственный приказ, и с учетом сроков подачи заявок от потенциальных участников (не менее 45 дней) тендер может состояться уже в октябре, сообщило Министерство природных ресурсов и окружающей среды.
По словам Коммерсанта, в формулировке варианта проекта, который был представлен на утверждение министерств и Федерального органа в июле (Коммерсантъ, были сохранены два ключевых требования к потенциальным участникам).
Во-первых, участники торгов должны иметь как минимум 25% участия государства в их капитале.
Второй заключается в том, что компаниям, находящимся под контролем иностранных инвесторов, отказано в доступе к аукциону, исходя из понимания Федерального закона No57 об инвестициях в стратегические субъекты.
Согласно двум статьям федерального закона, упомянутым в проекте, о которых "Коммерсантъ" уже писал 2 августа, компании, бенефициары которых (25 процентов и выше) не являются налоговыми резидентами России или имеющими двойное гражданство, не должны иметь доступ к аукциону.
Правительство имеет право налагать такие ограничения, учитывая, что "Сухой Лог" классифицируется как федеральный статусно-сырьевой (заповедник более 50 тонн золота).
Министерство природных ресурсов и окружающей среды подтвердило, что проект "содержит ограничения на участие иностранных компаний", но отказался комментировать детали до принятия постановления правительства.
Требование государственного участия в капитале участников аукциона было предложено Иркутской областью, сообщило "Коммерсантъ" в декабре 2015 года Министерство природных ресурсов и окружающей среды, что позже подтвердил губернатор региона Сергей Левченко, отметив, что он был направлен в Министерство природных ресурсов и окружающей среды его предшественник Сергеем Ерощенко, у которого было соглашение об инвестиционных проектах с "Ростехе".
В источниках "Коммерсанта" не уточнили, кто лоббирует ограничение на участие иностранцев.
Но это в духе времени: не передавать контроль над крупнейшими месторождениями золота в России на фоне западных санкций, утверждает источник "Коммерсанта", знакомый с подготовкой аукционов.
1 августа министр природных ресурсов и окружающей среды Сергей Донской заявил, что иностранцы могут вступить в консорциум, если претенденты приглашают их принять участие в возможности финансовой структуры и в качестве технологических партнеров.
Источники "Коммерсанта" считают крайне маловероятным, что правительство скорректирует условия.
Считается, что отраслевым лидером Sukhoi Log является консорциум крупнейшей золотодобывающей компании в Российской Федерации, ПАО "Полюс" (который контролируется сыном Сулеймана Керимова, Саидом) и "Ростех".
Как писал "Коммерсантъ", в июле партнеры создали совместное предприятие CL Gold, которое дает "Полюс" 51% акций, а также структуру "Ростех РТ-Глобал" - 49%.
Ростех отказался от комментариев, в то время как Полюс сказал "Коммерсанту", что они заинтересованы в активе и обладают всеми необходимыми знаниями и ресурсами для его развития.
Но окончательное решение о целесообразности и форме нашего участия будет принято после объявления условий, - добавил Полюс.
АЛРОСА может принять участие в аукционе, но решение зависит от правительства РФ, сообщили источники "Коммерсанта".
Российское GV Gold и канадское Kinross Gold, которая развивает активы в Чукотской области, также объявили о возможности участия в разработке Sukhoi Log, в то время как Polymetal и Nordgold, по данным "Коммерсанта", не заинтересованы в активе.
Сергей Кашуба, председатель Российского союза производителей золота, сказал "Коммерсанту" в декабре 2015 года, что инвестиции в "Сухой Лог" оцениваются от 2,5 до 4 миллиардов долларов.
Большинство потенциальных участников торгов сдерживаются не только суммой инвестиций, но и сложностью проекта: требуется обширная разведка запасов и методы работы со сложными рудами, объясняют источники "Коммерсанта" в отрасли.
Крупнейшая сделка по слияниям и поглощениям на рынке пенсионного обеспечения началась: KIT Finance Pension Administrator запустил процесс объединения четырех негосударственных пенсионных фондов (НПФ) под его контролем.
В результате на основе пенсионных сбережения Gazfond будет создан НПФ с экономией около 373 млрд рублей.
О запуске слияния четырех пенсионных фондов - KIT Finance, Promagrofond, Nasledie и Gazfond Pension Savings - сообщил вчера 100% владелец фонда KIT Finance Pension Administrator, LLC.
"Реорганизация осуществляется в координации с Центральным банком, и в соответствии с требованием неухудшения условий существующих контрактов", - говорится в заявлении компании.
Слияние осуществляется на основе сбережения Gazfond Pension Savings.
Как отметил генеральный директор этого НПФ Олег Бялошицкий, слияние средств позволяет решить несколько проблем: расширение географического присутствия, пул ресурсов для развития, сокращение затрат, тиражирование передового опыта каждого из фондов, а также совершенствование корпоративного управления.
По его словам, приблизительную дату завершения консолидации является второй квартал 2017 года.
В результате слияния НПФ Gazfond Pension Savings станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений слияний слива средств превысил 373 млрд рублей.
На основе финансовых показателей на сайте фондов Анатолий Гавриленко (который владеет 65% через контролируемый LLC) и НПФ "Газфонд" (35%) являются действующими бенефициарами их владельца, администратора KIT Finance Pension Management.
Однако слияние этой группы началось гораздо позже, чем ее конкуренты.
Например, NPF Future, под контролем O1 Group, поглотила Stalfond в начале этого года.
В настоящее время этот комбинированный НПФ поглощает фонды "Уралсиб" и "Российский стандарт".
Слияние единой структуры, помимо снижения затрат, необходимо для решения структурных проблем, - отмечает генеральный директор НПФ "Будущее" Николая Сидорова.
Пенсионная группа Safmar занимается активными усилиями, направленными на консолидацию средств с апреля: европейские, образовательные и научные и регионофонды НПФ должны присоединиться к числу НПФ Safmar к концу этого года.
В 2017 году к ним присоединится НПФ Doverie.
Слияние средств будет иметь эффект совершенствования контроля рисков, операционных процессов и расходов, отметила Пенсионная группа Safmar.
Пауза в объединении средств, которую взял Администратор пенсий KIT Finance, могла быть вызвана несколькими факторами, говорят эксперты.
До недавнего времени НПФ не могли выкупить более 40% объема выпуска инфраструктурных облигаций, в которых активно участвовала группа.
После внесения изменений в постановление ЦБ в марте этого года больше нет никаких таких ограничений для ряда эмитентов, которые отвечают требованиям регулятора.
В случае необходимости, весь вопрос может быть погашен одним большим игроком, говорит Юрий Ногин, директор рейтинговой группы финансовых учреждений в АКРА.
Несколько руководителей топ-15 НПФ по активам назвали разделение сфер влияния, и, как следствие, назначение сотрудников в единый фонд, который должен был быть согласован собственниками группы, как еще одну возможную причину паузы.
Вчера к Анатолию Гавриленко не удалось добиться комментариев.
НПФ Газфонд также не ответил на просьбу "Коммерсанта".
Хотя консолидация средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Колеснов, генеральный директор консалтинговой фирмы Pension Partner, отмечает, что в Gazfond Pension Savings меньше оттоков, поэтому присоединение поможет стабилизировать базу других средств группы.
Кроме того, будет востребован успешный опыт НПФ, KIT Finance и Promagrofond, в обеспечении розничных продаж обязательного пенсионного страхования и в использовании более современного программного обеспечения.
Требования ЦБ к деятельности и персоналу НПФ постоянно растут, поэтому нецелесообразно дублировать инфраструктуру четырех фондов с учетом их единой инвестиционной политики, говорит управляющий директор по корпоративным рейтингам ПАО "Эксперт РА" Павел Митрофанов.
Эффект от прекращения дублирующих функций определенно покроет потенциальные издержки от слияния, отмечает г-н Митрофанов.
Сергей Околесенов оценивает стоимость слияния четырех фондов в 30-50 млн рублей.
Стоимость сохранения четырех средств этих размеров составляет около 400 миллионов рублей в год, поэтому в среднесрочной перспективе консолидация фактически сократит бюджет наполовину, заверил г-н Околесенов.
Самый добрый диснеевский фильм, "Драконь" Пита, вышел в России.
Прекрасные виды Новой Зеландии, очаровательного дракона, сентиментальной истории и песен кантри-музыки достаточны, чтобы заставить еще раз поверить в доброе старомодное волшебство, говорит ЭЛЕНА KRAVTSUN.
Дракон находит испуганный мальчик, становящийся и нежным воспитателем и верным другом для молодого человека.
Пит звонит своему другу Эллиоту, в честь щенка из книги сказок, играет с ним и засыпает в его объятиях.
Шесть лет спустя, с бородой и в набедренной одежде, он неотличим от этого другого умного лесного негодяя, Маугли.
Именно в этом состоянии его находит рыжеволосая охотница Грейс (Брайс Даллас Говард), в то время как команда во главе с Гэвином (Карл Урбан), братом ее мужа, агрессивно расчищает лес.
Теперь она сталкивается не только с убеждением, что дракон существует, но и с тем, чтобы помочь ему спасти.
Пит проходит курс крушения в "быть человеком", окруженный идиллическими американцами, которые носят ковбойские рубашки, живут в соответствии с моральным кодексом и улыбаются более ярко, чем в любой рекламе.
Ни один из персонажей не выглядит и не ведет себя слишком ужасно, чтобы аудитория действительно начала ненавидеть или бояться их.
Даже Гэвин, который развязывает охоту на необычного обитателя леса, находящегося под его контролем, далеко не неисправимый злодей.
Огромный пушистый дракон также оказался чем угодно, кроме пугающего, сладким мордом бульдога, размахом крыльев самолета и силой невидимости.
Дракон забавно хрипит, мурлыкает и даже храпит, но, к счастью, не говорит; хотя, все это время хочется его питать, и именно в этом смысле он имеет очевидное преимущество перед всеми другими известными кинематографическими драконами.
Визуальное представление Эллиота и его манеры создают такую высокую степень эмоциональной вовлеченности, что в самые интенсивные моменты не только молодые члены аудитории начинают отчаянно выпирать глаза, но и взрослые.
Молодой Оукс Фегли также удивительно хорош в роли Пита: разрывается между его потенциальной семьей и настоящим другом.
В то время как Роберт Редфорд мастерски играет культового деда, которого буквально был бы рад иметь каждый ребенок.
Как режиссеру Дэвиду Лоури удалось снять фантастически привлекательный ремейк из забытого фильма Диснея "Сарак" (1977), который был посредственным от начала до конца и запомнился только за сочетание анимации и фильма в прямом эфире и превратил его в самый сердечный фильм этого лета?
Ничего, кроме чуда, не помогло бы.
Лоури, на самом деле, взял только две вещи из оригинала для своего фильма: сирота Пита и дракона.
Музыкальные номера и большинство странных шуток были брошены за борт.
Особенности, взятые из "Bambi", "E.T". и многих других заветных детских фильмов можно увидеть в этой добросердечной сказке.
Disney Studios продолжает успешно расширять свою галерею высококачественных ремейков 21-го века.
Конечно, "Дракон Пита" не так потрясающе красив, как "Книга джунглей", и нет хитрости злодея, такого как Кейт Бланшетт, как Кейт Бланшетт, оказалась в роли мачехи в новой "Свиндерелле".
Но этот простой фильм, в соответствии с лучшими традициями Диснея, не менее успешен в том, чтобы помочь поверить в чудеса и добро.
На самом деле, режиссер Лоури снова получит ключи от волшебного замка Диснея для художественной адаптации фильма истории "Питера Пане".
Тандем Дэвида Лоури и сценариста Тоби Хальбрукса, испытанный и испытанный во время "Пита Дракона", вступил в амбициозный новый проект о мальчике, который никогда не вырос из сказки Джеймса Барри под тем же именем.
Новое обвинение будет предъявлено журналисту РБК Александру Соколову
Адвокаты журналиста РБК Александр Соколов, обвиняемый в организации экстремистской организации, сообщили, что прокуратура обнаружила ошибки в деле против их клиента.
Мы узнали только о том, что вчера прокуратура вынесла такую рекомендацию следователям.
Мы должны были принять участие в судебном заседании по поводу ограничений на ознакомление с материалами уголовного дела, но слушание так и не состоялось, а затем следователи проинформировали нас о рекомендации, вынесенной прокуратурой, цитирует РБК адвоката Ольги Динзе.
Она рассказала, что прокуратура указала следователям на несоответствие между классификацией дела и собранными материалами.
Теперь следователям придется преодолеть пробелы в теле доказательств и возложить новое обвинение против Александра Соколова.
Либо дело будет подпадать под другой раздел Уголовного кодекса (УК), либо он останется прежним, но с различными аргументами и новыми доказательствами, г-жа Динце разъясняет.
Как сообщал "Коммерсантъ", 29 июля 2015 года Александр Соколов был арестован.
В июне этого года было сообщено, что расследование исключило журналиста РБК из обвинения, сформулированного как "подрыв стабильности политической среды" и "сверхностное правительство незаконным путем".
Корреспондент "Коммерсантъ-Боскоспорт" АЛЕКСАНДР ЗИЛБЕРТ прожил жизнь олимпийского спортсмена в Олимпийской деревне, проинспектировав Team Russia House, пообедал в кафетерии на месте, и, после всего прочего, даже прошел тест WADA.
Кажется, что жизнь здесь никогда не останавливается ни на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсменам все еще нужно около полутора-двух часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно регистрируются и проверяют деревню, так как некоторые спортсмены покидают Бразилию после окончания соревнований, в то время как другие, наоборот, только приехали сюда.
Ну, всего 7:30 утра, и все главы олимпийских делегаций забиты в одну из временных палаток.
Мы обычно обсуждаем некоторые обыденные оперативные вопросы на этих встречах, рассказывает Игорь Казиков, руководитель спортивной делегации Олимпийской сборной России. Несмотря на то, что здание, в котором размещались наши люди, считается экспонатом - это один из первых, который был сдан в эксплуатацию и был показан всем инспекторам - даже здесь, постоянно обнаруживаются определенные недостатки.
Однажды есть проблема с горячей водой, а на следующий день - это, извините, туалеты.
Мы долгое время боролись с проблемами чистоты.
Поначалу никто даже не появлялся, чтобы очиститься.
Затем уборщики начали появляться, но только для того, чтобы распылить какое-то вещество на пол, и все это было.
Их полы, не видишь, каким-то образом новаторские.
Предположительно, вы не можете мыть их, как обычного человека.
Конечно, мы знаем такие виды полов: обычный ламинат!
В целом, нам успешно удалось переключить клининговые компании, и теперь с этим кажется все в порядке.
Олимпийская деревня похожа на Южное Бутово, жилой район, огороженный горами с одной стороны, а с другой стороны, здесь и там с водой заполнена впечатляющая канава.
Ну, для безопасности, по всему периметру также есть двухметровый железный забор, вдоль которого охранники, вооруженные автоматическим оружием, прогуливаются.
Всего в деревне может разместиться до 17 000 человек в 3 604 квартирах, расположенных в 31 здании.
На одном из этих 18-этажных зданий висит огромный российский флаг: это здание было полностью передано для использования нашей командой.
Взглянув на маленькое фойе у входа, вы можете сразу определить проблемы, которые, по-видимому, наиболее актуальны для нашей домашней команды.
Два уведомления висят на стойке регистрации: напечатанный, ?Пожалуйста, не бросайте бумагу в унитаз!, и рукопись, я приму булавки в качестве подарков.
Сама ресепшн похоронена под памфлетами.
Их жизнерадостные цвета контрастируют с названиями брошюр: руководство по инфекционным заболеваниям для путешественников в Рио-де-Жанейро; первая помощь в утоплении, удушье на инородном объекте, потере сознания - ступенях сердечно-легочной реанимации; и первой помощи при ожогах, тепловых ударах, переломах и кровоточащих.
Внутренний текст, в целом, обнадеживает.
Например, это: инфекция сопровождается лихорадкой и последующим выздоровлением.
Однако не все могут ожидать благоприятного исхода.
Конечно, в распоряжении Team Russia есть медицинский центр, который всегда готов предоставить жителям дома профессиональную помощь, в том числе релаксацию и спортивный массаж.
Из медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью есть вдохновляющий плакат: "Несмотря на все, мы одержим верхом!"
И, конечно же, есть поэзия:
Все аргументы - абсолютная ерунда!
В них верят только те, кто боится.
Чем меньше нас, тем слаще вкус победы: Россия не отступит и не будет сломлена!
И, чтобы еще больше поднять настроение, там висит объявление: "Дорогие братья и сестры!"
С благословения Святейшего Патриарха Московского и всея Руси Кирилла протоиерей Андрей Владимирович Алексеев будет осуществлять духовную заботу для спортсменов Олимпийской сборной России.
Молитвенное служение и другие религиозные обряды можно заказать по телефону...
На самом деле существует Центр по вопросам медитации и религиозных церемоний для представителей всех вероисповеданий в деревне.
Пока россиянам, оказывается, дается особое отношение: у них есть своя часовня.
В свете заторов на лифте между девятым и четвертым этажами я решил спуститься по лестнице, которая рекомендуется для использования во время пожара.
И во тьме я наткнулся на тела, лежащие на них.
По всем данным, это был персонал из новой клининговой компании, спящий.
Наготове, я осмелюсь сказать, в любой момент спешить помыть инновационные полы, они решили устроить время сна для себя прямо на холодных шагах.
На четвертом этаже у меня была встреча с давним знакомым, Виталием Федоровичем Дубко, тренером наших батутаторов, который привел их к олимпийскому золоту, 16 лет назад, в Сиднее.
Он и его ученик, чемпион Европы Яна Павлова, любезно согласились показать свои комнаты.
По большому счету, не на что жаловаться, заслуженный тренер России делится своими впечатлениями. Мы живем две в комнате, кровати, конечно, почти прямо противоположны друг другу, но это не критично.
Есть одна ванная комната для четырех человек, но, по крайней мере, она просторная.
Конечно, гардероб смешной; он сделан из ткани и не внушает большой уверенности, но вещи могут быть вложены в него.
Нет, вы можете себе это представить? У них кончился чай! - Теннисистка, Светлана Кузнецова, которая встретила меня в главной столовой, говорит, бросая руки в смятство.
Его называют главной столовой, если не по какой-либо другой причине, кроме того, что она обеспечивает 2,7 тыс. кв. м площади и готова разместить 5 тыс. посетителей за один раз.
Здесь они производят 60 тысяч порций в день абсолютно бесплатно.
Варианты меню включают в себя: "Лучшее из Бразилии", "Глобальная кухня", "Азиатские блюда" и "Пицца и паста".
Последний вариант, как я заметил, очень популярен у наших волейболистов.
Сказав это, я не смог найти суп, например, в одном из районов гигантского ресторана.
Кого волнует суп?, - говорит Кузнецова в изумлении: "Чай нет!
Хорошо, что я принесла с собой китайский чай, чтобы заварить.
И чайник.
Но, в общем, просто для того, чтобы вы поняли, еда на теннисных кортах еще хуже.
Здесь есть хотя бы что выбрать, несмотря на невыносимую однообразную.
Я лично выбрал пару треску и фрикадельки в томатном соусе.
Знак расположен рядом с каждым блюдом с его названием на трех языках - английском, французском и португальском, а также показывает питательную ценность изделия и наличие аллергенов.
И, надо признать, это было совершенно съедобно.
Я даже не понимаю, почему в местном Макдональдсе всегда такая очередь.
Хорошо накормленные, расслабленные и, в манере, на выходе из ресторана ждут наши лучшие друзья - представители Всемирного антидопингового агентства (WADA) ждут пьяных.
Они умело соблазняются викториной, победитель которого получит футболку.
Они заманивают их, можно сказать!
Чтобы получить подарок, нужно правильно ответить не менее восьми из десяти вопросов.
Девушка из WADA устроила засаду со мной - вопросы на русском языке!
Но она не засадила подходящего человека.
То есть, конечно, я использовал свой патриотический импульс.
Ситуация уже изменилась к худшему из-за второго вопроса: если я получил уведомление, чтобы сообщить о допинг-контроле, должен ли я немедленно сообщить об этом в центр допинга?
Я остановился на варианте Б: "Нет, у меня есть один час".
Меня поймали, как сказать, врасплох.
Я забыл, что нет смысла ждать перерыва от WADA.
По сути, вам нужно немедленно сообщить.
Ну, к седьмому этапу викторины моя ситуация стала полностью критической.
По какой-то причине я думал, что если мне трудно придерживаться сбалансированной диеты из-за моего напряженного графика (и, кстати, мне трудно!), я мог бы использовать пищевые добавки, чтобы получить экстрагенные питательные вещества, чтобы повысить мою производительность.
Но, увы, они этого не допустят!
Если быть более точным, ответ сформулирован таким образом, что они не запрещают это не, а, скорее, в нескольких предложениях, решительно советуют против этого.
Это WADA не играет честно!
- Итак, как все идет, Россия?, ведущий викторины насмешливо вопросов.
Негде было прятаться: позади меня были Ефимова, Исинбаева, а остальная часть нашей истощенной команды.
Так что я пристегнулся и, используя свою последнюю унцию силы, выиграл эту жалкую футболку.
Как говорится, пусть они увидят, из чего мы сделаны!
В триумфальном настроении я бродил по близлежащему фитнес-центру.
Я поймал, подсчитывая фитнес-машины.
Я потерял след в 250.
Я с удивлением отметил, что среди этой массы беговых дорожок не найдено ни одного российского спортсмена.
Но, может быть, так и должно быть?
Пусть те, кто не знает, как играть, будут теми, кто тренируется!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
В очереди, чтобы увидеть оптометриста.
Не волнуйтесь, он не стрелок.
В клинике, и в этом смысле, как и везде, вы смотрите по всей деревне, висит устройство для распространения презервативов.
Он вписан вдохновляющим призывом: празднуйте с презервативом!
Затем вам просто нужно повернуть кусок металла, напоминающий ручку дверного замка, и презерватив, сделанный из натурального латекса из Амазонки, легко падает с устройства.
Я взял один за себя, как за себя.
Спортсмены не пропустят этого, они принесли 450 тысяч из них.
На самом деле, в Олимпийской деревне есть целый центр отдыха для праздничных и неторопливых занятий.
Помимо этого, в хорошем объеме, есть информативная доска, напоминающая, что Международный олимпийский комитет по-разному тратит 3,25 миллиона долларов на спортсменов в день.
Центр завален видеоиграми, бильярдом, столами для пинг-понга, столами для фургона и воздушного хоккея, а также некоторыми странными оборудованием, которое выглядит как видеотренировочные тренажеры.
- Что это такое? - спрашиваю товарища в украинской командной форме, который активно использует странную игрушку.
Конечно, он мог бы просто сказать, что не хочет разговаривать с кем-то в форме команды России, и это было бы так.
Здесь, кстати, каким-то странным набором обстоятельств, мои глаза болеют от всех этих мальчиков желтым и синим.
Оказывается, команда, которая никогда не перестает играть.
Требуется не менее трех часов, чтобы прогуляться по всей деревне, исследуя каждый уголок и хрен.
Но, если вы идете и не покатаетесь на электромобилях, вы обнаружите Team Canada House с лосями у входа и павильоном с восстановительной ванной, а также кассой, прачечной, а также парикмахерской, и парикмахерским салоном, и магазином с повседневными товарами, и почтовым отделением с уникальными марками (только вы не сможете дождаться, и в любом случае, чтобы узнать о том, что вы получите купорку и вы не сможете ждать, и в любом случае, и вы, и не будете в любом случае, и вы не сможете, и вы не сможете, и вы не сможете, чтобы вы можете ждать и вы можете, чтобы выта.
А в конце вечера вы, истощенные, сядете рядом с оливковым деревом, украшенным разноцветными лентами в память о нежно ушедших друзьях и родственниках спортсменов.
И вы, к аккомпанементу устройства, случайного распыляющего жидкость для уничтожения насекомых, подумаете о вечности.
То есть, об олимпийском движении.
Что, в этой деревне, не останавливается даже на минуту.
В то время как остальной российский мир смотрел с заядлым дыханием, когда австралийцы приблизились к тому, чтобы оживить американскую команду мечты, настоящие фанаты вышли в Интернет.
Мало кто знает, что я был первым, кто получил известие о том, что Инна Дериглазова завоевала золото в фольге на Олимпийских играх XXXI.
Возможно, я даже единственный москвич, который видел, как он разворачивался, за исключением, конечно, тех, кто наблюдал за соревнованием в ту ночь в Кариоке.
Только настоящий фанат мог понять.
Только представьте: это мертвые ночи в Москве.
Соседи внизу, как обычно, просыпаются к 1 часам утра и начинают дружно, но очень громко, крича друг на друга.
И угрожающе перемещать мебель.
На кухне утечка крана протекает: не было времени ехать на рынок и купить новый, как просил водопроводчик.
Телеграм не имеет смысла, поэтому я просто следил за каналами, "Матч", "Первый", и, на всякий случай, в России, хотя это почти бессмысленно.
Российский канал - это место рождения повторов: все виды спорта там предварительно зафиксированы по какой-то причине.
Телесериалы транслируются в прямом эфире.
Я, конечно, рассчитывал на Матч: весь вечер юный человек в новостях сначала кричал о большом полуфинале между Делиглазовой и Шанаевой, а потом о предстоящей битве за золото.
Было бы разумно это показать.
Но вместо этого это был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого в этом решении.
Австралийцы были равным матчем, и, по сути, они выиграли первый тайм.
Они поставили американцев, обманутых величием, на их место.
Они все еще проиграли в конце, но, как они сейчас говорят, Олимпийский баскетбольный турнир больше никогда не будет прежним.
Это все хорошо и хорошо, но поединок с Ди Франциской приближается, и ничего не меняется на экране.
Я начинаю переворачиваться по каналам в небольшой панике.
Кажется, что они играют в него второй раз подряд.
Хорошо, мы выкопаем глубже и проверим кабельные каналы.
Нет ограждений ни на одном из специализированных каналов Match.
Но у меня есть ощущение, что поединок вот-вот начнется.
Я не заинтересован в том, чтобы урегулировать текст и трансляции твиттера некоторых спортивных сайтов.
Спастический серфинг канала дает неожиданный, но блестящий результат.
Оказывается, сайт Первого канала транслирует технический видеопоток всех событий в реальном времени.
Я нажимаю на ограждение и получаю битву за золото.
Дериглазова устраивает ужасную контратаку, движется вперед по очкам, и, совершенно очевидно, начинает заканчиваться часы.
Итальянские когти отступают почти от всех свинцовых.
Наша девушка на одно очко впереди с чуть более чем двумя секундами, чтобы уйти.
Ди Франциска выпрыгивает в Дериглазовой, и последний отступает; время истекает, и итальянец делает пьесу.
Победа!
Спустя несколько секунд адмирал по моему телефону уведомляет меня о четвертой золотой медали.
Как оказалось, я первый, кто видит это своими глазами.
Мой сумасшедший, верный, связанный с глазами.
Мусульманский религиозный совет (МРБ) Татарстана отказываются от использования русского языка в мечетях.
Вчера пленум MRB приказал своим имамамам проводить пятничные проповеди только в татаре, чтобы заставить молодых татаров выучить свой родной язык.
Административный орган заявляет, что это никоим образом не нарушает прав мусульман других этнических групп.
Некоторые мечети в Казани жаловались на то, что татарский язык не понимается до 60% верующих, таких как иностранные студенты, мигранты и даже сами татары.
Имамы опасаются, что их проповеди в татаре не доходят до всей аудитории.
Вчера пленум РБ Татарстана единогласно принял решение о проведении пятничных проповедей в мечетях республики только на татарском языке.
Как заявил муфтий Татарстана, Камиль Самигуллин, это должно стать стимулом для молодых татар, чтобы выучить родной язык.
Для тех, кто скажет, что это трудно, мы намерены организовать абсолютно бесплатные татарские языковые уроки в каждой из крупных мечетей, пообещал г-н Самигуллин.
Он добавил, что "решение уже вступило в силу", и, сегодня, проповеди во всех мечетях уже должны быть на татарском языке.
Он напомнил, что МРБ Татарстана издает журнал "Шураш" с типичными проповедями на татарском языке.
Имам, который недостаточно хорошо говорит на татарском языке, может использовать их для тщательной подготовки.
МРБ Татарстана объединяет более тысячи конгрегаций во всех муниципальных образованиях республики.
По данным муфтия, в регионах пятничные проповеди проводятся исключительно на татарском языке.
С другой стороны, несколько мечетей в Казани ранее использовали преимущественно русский язык.
В частности, как указали муфтий, это была практика в Бурнаевской мечети, мечети Закабанная, в "Энильере".
Однако г-н Мухаметшин подчеркнул, что руководство сделало его объективной, что все студенты владеют обоими официальными языками Республики, независимо от этнической принадлежности.
Это не имеет никакого отношения к ущемлению прав нетатарских мусульман, подчеркнув г-на Мухаметшина, объясняя, что сама проповедь не является обязательной основной частью намаза.
На самом деле сам намаз по-прежнему будет читаться на арабском языке, а лекции и уроки в мечетях по-прежнему будут доступны на русском языке.
В то же время Рафик Мухемеш сказал "Коммерсанту", что никогда не возникало серьезной угрозы исчезновения татарского языка из мечетей.
За исключением русского и татарского, ни один другие языки, по его словам, такие как узбекский или таджикский, не используются в проповедях в Республике.
Решение МРБ активно поддержал Исполнительный комитет Всемирного конгресса татар (ВКТ).
Председатель Исполнительного комитета ВКТ Ринат Закиров сказал "Коммерсанту": "Мечеть" - важная часть нашей национальной жизни.
Было бы стыдно, если татарский язык исчезнет из этой сферы.
Он отметил, что проведение проповедей только на татарском языке, является волей самих имамов, но что Исполнительный комитет WCT считает, что это правильное решение.
Имамы, опрошенные "Коммерсантъем", которые проводили проповеди на русском языке, готовы следовать решению МРБ, однако считают, что прихожане будет трудно понять священнослужителей.
И татары, и русские посещают мечеть.
Многие не понимают язык.
Конечно, для них будет немного сложно.
"Нам придется изменить наши пути", - говорит Имам Бёрнаевской мечети Фархат Мавлетдинов.
По его словам, даже многие татары имеют более тесную родность к проповедям на русском языке, так как русский - это то, что есть в школах и в детских учреждениях, по радио, и везде, с самого начала.
Однако у него сложилось впечатление, что мечеть сможет продолжить занятия и лекции на русском языке, которые проходят в другие дни.
Мы верим в Аллаха.
Он заключил, что Аллах покажет нам выход из этой ситуации.
Но у нас есть около 60%, которые не знают татарского языка.
Это узбеки, таджики, азербайджанцы.
К нам приходит много иностранных студентов: африканцы, арабы.
Вот почему мы перешли на русский язык четыре года назад, говорит имам.
Он считает, что проповеди на татарском языке будут проводить более ограниченную группу и не дойдут до всей аудитории.
Но мы будем соблюдать решение пленума.
Просто результаты проповедей будут разными.
Но время покажет.
Например, мне будет проще, потому что татарин - мой родной язык, заключил Габдулла Галиуллин.
Бывший директор Федеральной службы исполнения наказаний (ФСИН) был привлечен к суду
Прокуратура Москвы утвердила обвинительное заключение по уголовному делу, расследуемое Главным следственным управлением Следственного комитета Российской Федерации по хищениям бюджетных средств, выделенных на использование ФСИН России.
Бывший глава пенитенциарной службы Александр Реймер и его заместитель предстанут перед судом, нанеся ущерб ФСИН в размере более 2,7 млрд рублей.
В прокуратуре столицы передано уголовное дело в адрес бывшего директора ФСИН России Александра Реймера, его бывшего заместителя Николая Криволапова, а также директора Федерального унитарного предприятия (ФГУП), Центра информационных технологий и связи Федеральной службы исполнения наказаний (ТИТОС), Виктора Определенова, Замоскворецкого районного суда.
В зависимости от их роли и степени участия в преступлениях обвиняется Главное следственное управление Следственного комитета Российской Федерации по ст. 285 (3) УК РФ (злоупотребление должностными полномочиями, связанными с тяжелыми последствиями), и статьей 159 ((4) Уголовного кодекса Российской Федерации (мошенничество совершено с использованием служебной позиции, в организованной группе, в особо крупном размере).
Кроме того, Криволапову предъявлено обвинение по ст. 222 (1) Уголовного кодекса Российской Федерации (незаконное приобретение и хранение боеприпасов).
По данным Следственного комитета Российской Федерации, в период с 2010 по 2012 год указанные лица мошенническим образом украли бюджетные средства из государственной казны, которые были выделены ФСИН для обеспечения агентства электронными системами мониторинга для контролируемых лиц, иначе известных как электронные браслеты для лодыжки.
Для хищения бюджетных средств члены группы разработали схему, в соответствии с которой ФГУП ЦИТОС, предприятие, контролируемое ими и с которым были подписаны соответствующие правительственные контракты, обрабатывали технические средства контроля и наблюдения, в том числе "электронные браслеты", и взимали цены, которые несколько раз завышены.
Несмотря на то, что ФГУП ЦИТОС не имел производственного оборудования, зданий или сооружений для размещения производственных мощностей, необходимых для создания полного цикла производства для электронных браслетов, между ними и ФСИН России были подписаны пять контрактов на сумму более 3,3 млрд рублей.
В результате этой схемы на счетах Самарского филиала ФГУП было положно влилось более 2 млрд рублей, из которых было украдено 1,2 млрд рублей.
Как было предложено в ходе расследования, более 140 млн рублей обналиченных денег лично получили г-на Реймера в его официальном кабинете от одного из сообщников, уголовное дело которого было возбуждено.
Боеприпасы, полученные из неизвестного источника для специального служебного премиального оружия, были обнаружены во владении Николая Криволапакова, причастного к мошенничеству, в результате чего были предъявлены ему дополнительные обвинения.
Что касается этого дела, размер которого составил 133 тауна, ФСИН подал иск против обвиняемого о возмещении материального ущерба в размере 2,7 млрд рублей.
Футболист Хакан Окюр подозревается в причастности к перевороту.
Турецкие власти выдали ордер на арест Хакана Окара, бывшего футболиста, а затем члена парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола в 1990-х и начале 2000-х годов нападающий Хакан Окер разыскивается властями в связи с попыткой переворота, которая произошла в прошлом месяце.
Нападающий, который закончил свою спортивную карьеру в 2008 году, обвиняется в принадлежности к вооруженной террористической группе.
Это относится к движению Хизмета: общество, связанное с известным турецким религиозным и оппозиционным лидером Фетхуллахом Гюленом.
Именно этого президент Эрдоган считает организатором попытки военного переворота, произошедшей 15 июля.
Фетхуллах Гюлен живет в Соединенных Штатах, а турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня был выдан ордер на арест Хакана Окюра, и полиция уже провела обыски в двух домах, которые принадлежат семье бывшего футболиста.
По словам следователей, помимо Хакана Окира, его отец также был частью организации Фетхуллаха Гюлена.
Однако ни бывший футболист, ни его родственники не были там.
В настоящее время он и его семья живут в США.
Как футболист, Хакан Окжар защищал цвета нескольких турецких клубов и играл за национальную команду.
Он провел большую часть своей карьеры в Галатасарай.
В список иностранных клубов входят итальянский турин, "Интер" и "Палермо", а также "Блэкберн" в Англии.
Он никогда не проводил больше одного сезона с кем-либо из них.
Хакан Окжар по-прежнему имеет титул за нападающего с самым высоким счетом в сборной Турции: у него есть 112 матчей за сборную под поясом и забил 51 гол.
В 2013 году Хакан Окюр ушел в отставку со своего парламентского поста в результате начала коррупционных расследований вокруг партии Эрдогана и его ближнего окружения.
По данным турецкой газеты Hurriyet, 25 июля были выданы ордера на арест по меньшей мере 42 журналистов в Турции.
Их обвиняют в содействии военному перевороту и связях с оппозиционным исламским проповедником Фетхуллахом Гюленом, который живет в Соединенных Штатах.
Учитывая серьезность обвинений, эти средства массовой информации могут ожидать длительных тюремных сроков от десяти до нескольких пожизненных приговоров.
Егор Кончаловский хочет создать цепочку кинотеатров, которые предназначены только для отечественных фильмов.
"Я бы создал сеть кинотеатров, которые предназначены исключительно для российских фильмов, а билеты будут стоить в 2-3 раза меньше, чем для фильмов иностранного производства", - сказал он.
Г-н Кончаловский отмечает, что российским фильмам трудно конкурировать с крупными голливудскими фильмами за зрители.
Ежегодно в нашей стране снимается более 100 фильмов, но в среднем на экране попадает всего 20-25 фильмов.
И им даже очень трудно конкурировать с "Трансформерами" и "Железным Маном", продвижение которых накачивается с огромными бюджетами, сказал режиссер фильма.
Напомним, что 1 июля в Крыму начал работать Всероссийский образовательный молодежный форум "Таврида".
Среди участников - преподаватели творческих профессий и молодые специалисты из различных творческих областей и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
Британские женщины завоевали олимпийское золото в паре гребли
Британские женщины, Хелен Гловер и Хизер Стэннинг, выиграли олимпийское золото в паре гребли.
Новозеландцы, Ребекка Сконе и Женевьева Берен, взяли серебро, а Энн Андерсен и Хедвиг Расмуссен из Дании заняли третье место.
Коммерсант-Ньюс: Новый генеральный подрядчик обещает доставить "Зенит Арена" к 26 декабря.
Компания "Метрострой", являющаяся новым генеральным подрядчиком строящего стадиона в Санкт-Петербурге, который планируется провести матчи для Кубка Конфедераций 2017 года и Чемпионата мира по футболу 2018 года, обещает доставить арену до 26 декабря, сообщает РИА Новости со ссылкой на главу Временной комиссии Совета Федерации по подготовке к Чемпионату мира по футболу 2018 года Вадиму Тюльпанову.
Сегодня с нами постройке, министр спорта России Виталий Мутко, и я посетили строительную площадку, а с нами был генеральный директор "Метростроя" Вадим Александров.
Он сказал, что доставит стадион до 26 декабря.
Это громкая петербургская компания, которая никогда не пропускает крайний срок.
Виталий Мутко и я были впечатлены тем, что мы видели и слышали, сообщает агентство.
Виталий Мутко прибыл в Санкт-Петербург ранее с целью осмотра места проведения предстоящих масштабных соревнований.
Тюльпанов также заявил, что возглавляемая им Комиссия Совета Федерации продолжит следить за ходом строительства стадиона и будет регулярно посещать стройплощадку.
Напомним, вчера стало известно, что компания Metrostroy завершит строительство "Зенит Арены"; стоимость контракта составляет примерно 5,4 млрд рублей. Та же компания выиграла заявку на улучшение районов вокруг стадиона, со стоимостью контракта 2,4 миллиарда рублей. Расторгнуты контракты с АО "Корпорация Трансстрой", ОАО "Инжиниринг Корпорация Трансстрой-СПБ", АО "Инжиниринг Корпорация Трансстрой".
Еще двум компаниям не разрешалось бороться за строительство стадиона.
Для получения дополнительной информации о выборе нового гениального подрядчика, ознакомьтесь со следующим материалом "Коммерсанта": "Метрострой" был выведен на поле.
В Миасе (Челябинская область) задержан адвокат бывшего вице-губернатора Николая Сандакова Константин Акулих.
Другой адвокат обвиняемого Сергей Колосовский рассказал "Коммерсанту-Югу Урал", что Константин Акулих был вызван сегодня в филиал Следственного комитета России "Миаса" за предъявление обвинений по годовалому делу об аккумуляторе.
В то время Константин Акулич прибыл на место ДТП в качестве адвоката, чтобы помочь одной из сторон аварии.
- Первоначально он был подан против неустановленных лиц. Затем, после того, как он начал защищать Николая Сандакова, выяснилось, что это Акуличе, говорит Сергей Колосовский.
Константин Акулич стал адвокатом экс-вице-губернатора в начале августа.
Более того, за полчаса до вызова адвоката в Следственный комитет России по Миасу, защита была уведомлена о том, что крайний срок ознакомления с материалами по делу о мошенничестве с Николаем Сандаковым был в понедельник.
Напомним, против Николая Сандакова было возбуждено два уголовных дела.
В первом (дело о мошенничестве) ему предъявлено обвинение в обещании оказать содействие в назначении Евгения Тарасова, руководителя Администрации Озерска, на пост мэра Магнитогорска на 1,5 млн рублей.
Второе уголовное дело касается взяток, которые якобы получил Николай Сандаков от директора частной охранной компании "Питин" Игоря Калугина в виде связанных с недвижимостью услуг на сумму не менее 1,3 млн рублей, которые были предоставлены незаконно без предъявления обвинения.
Более подробную информацию о г-не Сандакове ознакомьтесь со следующим материалом "Коммерсанта": "Бывший вице-губернатор просит консолидировать свои дела".
Российская медная компания (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, тот факт, что RMK принял на себя модернизацию одного из старейших и экологически дерзких предприятий страны: кабабашского медного плавильного завода.
Карабашский медный плавильный завод был основан английским акционерным обществом во главе с Лесли Уркхартом в 1910 году.
В советские времена это было промышленное предприятие, имеющее важное значение для экономики страны, и эффективно обеспечивало средства к существованию всего города.
Однако в 90-е годы в результате финансовых проблем производство было остановлено, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение возобновить работу на медном заводе в Карабаше.
Крайне важно решить одну из главных проблем на Карабашском заводе: экологическую проблему.
К началу 2000-х годов Карабаш уже был печально известен как зона экологического бедствия.
Ситуация в Карабашмеде начала меняться в 2004 году, после того как предприятие попало под управление российской медной компании.
Компания начала модернизировать производство, которое постепенно начало снижать экологическую нагрузку на окружающую среду.
Об этом недавно отметил губернатор Челябинской области Борис Дубровский, посетивший Карабашмеда в первые дни июля.
Глава Южного Урала назвал изменения, которые произошли на заводе, с тех пор как Карабашмед стал частью группы RMK, грандиозным.
В последние годы в рамках флагманской модернизации в Карабашмеде стало строительство нового завода по производству серной кислоты, который позволяет захватить до 99,9% металлургических газов.
По словам президента Российской медной компании "Вселод Левин", объем инвестиций в этот проект составил около 7 млрд рублей.
Следующим этапом модернизации ЗАО "Карабашмед" является реконструкция обработки преобразователей.
Замена трех конвертеров, пылевых колпачков и дымовых путей запланирована на конец 2017 года.
Стоимость проекта составляет 2,5 млрд рублей.
Кроме того, на конец 2016 года планируется запустить новый промышленный завод по очистке сточных вод на сумму 1 млрд рублей.
Это, в свою очередь, увеличит сумму уплаченных в бюджет города Карабаш.
За весь период проекта Томинского горно-обогатительного завода, с момента начала строительства до ввода в эксплуатацию второго этапа проекта, Федеральное казначейство получит 8,9 млрд рублей.
Как только добыча полезных ископаемых и перерабатывающий завод будет введена в эксплуатацию, налоговые поступления для бюджетов всех уровней могут составить 80,9 млрд рублей.
За первый год производства в Варненском районе было выплачено 346,3 млн рублей в бюджеты разных уровней власти.
И это только первый год.
Чем дольше успешно работает предприятие, тем больше денег он может внести, добавил Валерий Улановский.
РМК подтвердил, что в 2015 году налог, уплаченный Михеевским горно-обогатительным заводом, составил около 1 млрд рублей.
Однако вовлечение предприятий РМК в жизнь и развитие сфер их деятельности не ограничивается налогооблагаемыми.
Предприятия RMK помогают ремонтировать и поддерживать школы, детские и спортивные объекты, строить культурные и развлекательные объекты, а также вносить улучшения в области землеустройства.
В 2016 году один из крупнейших социальных проектов российской медной компании в Карабаше включал капитальный ремонт или, в действительности, почти полный капитальный ремонт Фонда по уходу за детьми No. 9, который обслуживает 95 учеников.
Здание, возведенное в 1960 году, находилось в печальном состоянии упадка.
На территории RMK Arena также будет представлен ландшафтный парк с искусственным прудом, подземной и наземной парковкой на 600 автомобилей, кафе и спортивных магазинов.
RMK Arena позволит провести захватывающие, профессиональные спортивные мероприятия мирового класса.
Но главная цель этого проекта - обеспечить, чтобы жители Челябинска, а, прежде всего, и дети, имели доступ к физической активности и спорту в комфортной обстановке.
Сиденье в первом ряду для потрясающей архитектуры центральной библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки в центре города, когда Общество архитектурных историков / южной Калифорнии возглавляет салон с Арнольдом Шварцманом и Стивеном Ги, авторами новой книги "Центральная библиотека Лос-Анджелеса: история ее искусства и архитектуры".
Gee и Schwartzman планируют обсудить и поделиться изображениями дизайна Bertram Goodhue 1926 года, а также реставрации и добавления 1993 года Харди Холцмана Пфайффера Associate.
Салон назначен на 14 ч. 00 м. до 16 ч. 00 м. 21 в Саль-Модерне в Юго-западной юридической школе ар-деко (бывший Буллокс Уилшир), 3050 Wilshire Blvd.
Посетители могут посетить Центральный зал, периодные номера, гостиная кактуса и чайную комнату.
Требуются предварительные билеты; члены САХ/СКК, 15 долл. США; нечлены - 25 долл. США.
Открытый, промышленный лофт в DTLA получает уютный макияж
Празднование 90-летия Центральной библиотеки Лос-Анджелеса с - что еще? - новая книга
Сотрудники Центра по делам беженцев в Сандхольме, Дания, стали подозревать, что подростки, проживающие там, занимаются проституцией.
Об этом сообщило в четверг, 11 августа, местное население.
По их словам, некоторые подростки сказали сотрудникам учреждения, что кто-то в Копенгагене организует проституцию.
Как отмечает издание, сотрудники приюта начали становиться подозрительными после того, как шведская газета Sydsvenkan сообщила об аналогичных историях в Мальме.
В 2015 году в Европейском союзе разразился кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в страну.
Рыбак поймал редкого синего омара у побережья полуострова Кейп-Код (США).
Мужчина обнаружил, что ракообразный среди других пойман в его подводной ловушке, сообщает ABC News.
Американцы планируют передать его в местный аквариум.
Омар весит около килограмма.
Следует отметить, что Уэйн Никерсон ловит лобстеров в течение последних 35 лет.
По словам его супруга, первый раз в своей карьере мужчина поймал голубого омара в 1990 году.
Согласно ABC News, ракообразный приобретает темно-синий или светло-синий цвет в результате генетических вариаций.
В апреле 2016 года появилась новость о том, что рыбаки поймали редкий экземпляр глубоководной акулы, Мегахасма пелагиос (мегамутная акула), у берегов Японии.
Пятиметровое животное весит вокруг тонны.
Сотрудники Черноморского флота провели учения по противодействию угрозам подводного саботажа в районах Черного моря.
Представитель пресс-службы Министерства обороны по военно-морскому флоту Игорь Дыгало сообщил РИА Новости.
Тренинг проводился в рамках первого этапа учений по специальным операциям по поддержанию мира.
Военный персонал из подводных антисаботажных подразделений завершил работу по противодействию подводным саботажным угрозам на военно-морской базе на побережье и в прилегающих водах Черного моря, пояснил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, включая вертолеты Ми-8 и Ка-27, противосаботажные катера Rook и скоростные катера для патрулирования Raptor.
Во время военно-морских маневров сторожевые корабли, использующие гидролокатор, расположенные гипотические подразделения спецназа, и отразили нападение с моря со стороны подводных саботажников на военно-морскую базу Черноморского флота.
Вертолет Ка-27 использовался для посадки воздушно-десантной штурмовой группы, которая блокировала и ликвидировала спецназ гипотетического врага.
После этого корабли Черноморского флота разминировали в море, чтобы найти мины.
Дыгало заявил, что эти учения Черноморского флота проводятся в соответствии с планами подготовки и проведения предстоящих командных учений "Кавказ 2016" и плана подготовки ВМФ.
В период с 18 по 30 июля Украина и США провели совместные военно-морские учения в Черном море под названием "Морской Бриз 2016".
В маневрах приняли участие около четырех тысяч человек из 16 стран.
Более 25 судов, судов и судов поддержки из США, Турции, Румынии и Украины были вовлечены в военно-морской состав.
Суд Московской области арестовал отца за убийство приемной дочери: Расследование и судебное разбирательство: правоохранительные органы: Lenta.ru
Озерский городской суд в Московской области распорядился арестовать Романа Черникова, который признался в убийстве своей шестилетней приемной дочери.
Об этом рассказала пресс-секретарь суда Нина Жилкина в четверг, 11 августа, сообщает Московское городское информационное агентство.
"Суд вынес запрос следственных органов на досудебный запретительный ордер против Черникова в виде содержания под стражей на два месяца", - сказала она.
Черникова будут содержаться под стражей до 9 октября.
11 августа в отделе Следственного комитета России по Московской области сообщили, что приемные родители и бабушка шестилетней девочки признались в убийстве.
В частности, Роман Черников сообщил, что совершил убийство ребенка дома в день в апреле 2016 года в результате личной вражды и под воздействием алкоголя.
Затем, пытаясь скрыть тело ребенка, он сжег его и вместе с женой разбросал останки над большой площадью.
Вечером 9 августа, в допросе со следователем, приемные родители сообщили, что в апреле 2016 года шестилетний ребенок утонул в ванной.
Они смогли скрыть исчезновение девушки от всех в течение длительного времени; однако в августе, зная, что сотрудники служб по защите детей вскоре будут оплачивать их на дому, они решили сказать всем, что ребенок пропал без вести.
Родители заявили, что 6 августа того же года их приемная дочь добровольно покинула дом, где проживала и исчезла семья.
Папа Франциск поделился обедом с беженцами из Сирии в Ватикане.
Об этом сообщил глава пресс-службы Святейшего Престола Грег Берк в четверг, 11 августа, сообщает CTV News.
Мигранты прибыли с греческого острова Лесбос по приглашению Понтифика.
Обед был проведен в Ватиканском доме Святой Марты, где расположены частные кварталы Франциска.
Отмечается, что в еде приняли участие две группы сирийских беженцев, которых понтифик посетил в Греции 16 апреля.
В то время он принял 12 мигрантов, в том числе шестерых детей, на борту своего самолета во время обратного полета в Ватикан.
Вторая группа сирийцев прибыла в июне.
Святой Престол взял на себя ответственность за свою заботу.
Папа принес детям игрушки и подарки, и они дали ему свои рисунки взамен; сегодня и дети, и взрослые смогли поговорить с Понтификом о первых днях его жизни в Италии, сообщает Берк.
Во время своего апрельского визита Папа Римский назвал миграционный кризис, который разразился в Европе, в 2015 году, самой большой катастрофой со времен Второй мировой войны.
Греция - одна из стран, через которую большинство мигрантов находят свой путь в Европу.
По данным греческих властей, в 2015 году из Турции на остров, принадлежащий Греции, в Эгейском море перешел в общей сложности 800 тысяч человек.
В результате Лесбос стал ключевым транзитным пунктом для беженцев на пути в ЕС.
В первый день коротких летних каникул в Японии развился пробка, протяженностью более 40 км.
Об этом сообщил в четверг, 11 августа, РИА Новости, сообщает РИА Новости.
Так, в районе префектуры Точиги пробка охватывала 43 км, а в префектуре Канагава - 33 км.
По данным агентства, поезда были в два раза больше переполнены, чем обычно, а билеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года, Япония празднует День горы, и праздник считается официальным выходным днем.
Многие японцы отправляются в свой родной город на несколько дней.
Короткий перерыв японцев продлится по крайней мере до вторника на следующей неделе, и именно тогда ожидается новый пик пробок.
В Японии считается плохой формой, чтобы взять полный отпуск.
По закону гражданам выделяется 18 дней отпуска в год, но большинство из них ограничиваются неделей.
Флагманский бутик магазинов Frame Moscow для роскошной мужской одежды и аксессуаров открылся после ремонта, с полностью обновленным дизайном и ассортиментом продукции, сообщил Lenta.ru представитель сети.
Только натуральные материалы - грецкий орех, латунь, керамический гранит и стекло, тонированное в деревянном тоне, использовались в дизайне пространства, сказал представитель рамки.
Мультимедийное окно играет на балансе между традицией и передовыми технологиями.
В мультибрендовых магазинах Frame Moscow есть рубашки Marol, сумки и портфели от Serapian, дизайнерских джинсов Jacob Cohen, запонки и браслеты из Tateosian, пиджаков Moorer и обуви Barrett.
Кроме того, сеть является эксклюзивным дистрибьютором Atelier Portofino в России, компании, специализирующейся на индивидуально подобранных мужских костюмах, и владеет монобрендовыми бутиками, Барреттом и Якобом Коэном.
Французский дом моды Louis Vuitton откроет 17 сентября 2016 года в Санкт-Петербурге новый бутик.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет располагаться на Невском проспекте, сообщил представитель компании Lenta.ru.
Мы рады сообщить об открытии нового магазина в Санкт-Петербурге, сказал президент Louis Vuitton по Северной Европе, Ближнему Востоку и Африке Алессандро Валенти.
Клиенты могут персонализировать свои покупки с помощью технологии горячего штамповки: в честь открытия были изготовлены тарелки с видом на Санкт-Петербург, которые дополняют инициалы клиента.
В конце XIX века они спроектировали багаж для русской аристократии: великого князя, Александра Романова, княгиня Трубецкого и императорской семьи.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство парфюмерии.
Компания входит в международную группу LVMH.
Пенсионер превращает степшалка в оздоровительную платформу для пляжного дайвинга в бюджете.
Онлайн-пользователи смеялись над фотографиями пожилого человека, который установил степье на пляже и превратил его в дайвинг-доску.
Картина была размещена на нескольких развлекательных порталах, а также в группе "Моя Таганрога" в социальной сети ВКонтакте, поэтому многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "инновации" был назван "удобной для бюджета платформа для дайвинга" и "мобильный дайвинг-полос".
Многие хвалили человека за его творчество и "ресурсность", в то время как другие обратили внимание на тот факт, что человек рискует получить серьезную травму, прыгнув со своей платформы, учитывая, что он поставил ее на недостаточной глубине.
Однако один из комментаторов на портале Пикабу отметил, что судить о глубине моря по картине невозможно.
Во-первых, мы не знаем, насколько он глубок там: пляж может быть разбросан резкими высадками всего в метр перед лестницей; и, во-вторых, даже если там только один метр глубокой, с правильными навыками, можно прыгнуть с нескольких метров, написал пользователь, использующий прозвище, C0JIbAMDJZ
При этом итальянское издание "Рома сегодня" пишет, что человек с лестницей был замечен на пляже недалеко от Рима.
Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый глава администрации государства, будет способствовать его конструктивной работе.
Как сообщает РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вайо и его предшественником Сергеем Ивановым.
Российский лидер отметил, что Вайно был рекомендован самим Ивановым в качестве кандидата на должность главы Администрации президента.
Путин похвалил последнего за проделанную работу.
12 августа Путин снял Иванова с поста начальника администрации главы государства.
Вайно занял свое место в этом посте.
Власти французского города Канны запретили посещать местные пляжи в буркини: специальный купальный костюм для женщин, который полностью покрывает тело от головы до лодыжки.
Об этом сообщает ABC News в пятницу, 12 августа.
Мэр Канн Дэвид Лиснар объяснил, что этот вид одежды Жигоре соблюдает правила приличия, принципы секуляризма, и не придерживается стандартов гигиены и безопасности.
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может подстрекать к беспорядкам мира.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет вводится на фоне террористических нападений, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сен-Этьен-дю-Руврее на севере страны.
После его введения несколько мусульманских женщин обратились в суд, утверждая, что ограничения нарушают право на свободу вероисповедания.
Благовещенский городской суд (Амурская область) приговорил бывшего главы города Александра Мигуля к девяти годам в колонии стандартного режима.
Об этом сообщили 12 августа на сайте суда.
Мигуля признан виновным в совершении преступлений, установленных статьями 286 ("Превышение власти"), 285.1 ("Миспрудация бюджетных средств"), и 285 ("Общество должностных полномочий") Уголовного кодекса Российской Федерации.
Следствие установило, что в декабре 2008 года чиновник предоставил своему другу участок земли в селе Мухинка в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно выпустил постановление о закупке дорожного моста через реку Чигири для города по чрезмерно завышенной цене и без проведения тендеров или подписания муниципального контракта, как разъясняет &quot; Интерфакс &quot; .
Кроме того, в период с 2007 по 2010 год Мигуля в интересах коммерческой организации, контролируемой им, изменила сроки оплаты договора аренды земли по договору купли-продажи, который был предоставлен для строительства жилья, а также освобождал компанию от уплаты арендной платы.
В результате региональный бюджет был краткосрочным изменён более 5 млн. рублей, а городская казна - около 21 млн. рублей.
4 августа выяснилось, что бывший глава города находился под стражей по подозрению в коррупции и что он искал место в парламенте, но не предоставил Избирательской комиссии подписные листы для участия в выборах в Госдуму вовремя, и был отстранен от предвыборной гонки.
Мигуля был арестован в мае 2015 года в Липецкой области и помещен в следственный изолятор.
До этого он был в международном списке разыскиваемых с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
МИД России опроверг сообщения об освобождении российского летчика-вертолёта, удерживаемого талибами в плену.
Подробности о переговорах поделились посланником президента России в Афганистане и директором Департамента второй Азии МИД России Замиром Кабуловым в интервью "Интерфаксу" в пятницу, 12 августа.
Невозможно подтвердить эту информацию.
"Экипаж по-прежнему находится в плену, и переговоры продолжаются", - заявил Кабулов.
11 августа источник в дипломатических кругах сообщил агентству, что пленные были освобождены.
По его словам, бывшие заложники были перевезены в Пакистан.
4 августа появилась информация о том, что пакистанский вертолет Ми-17, взлетевший в Пешаваре, приземлился в провинции Логар в Восточном Афганистане в результате технических проблем.
Работники по строительству крымских мостов приобрели гимн, я ездлю на кучу.
На YouTube-канале проекта "Мисплот" появилось видео, на YouTube-канале проекта "Украинский мост".
Это песня для строителя этой структуры: центральная фигура говорит, что мост поможет гарантировать, что они не потеряют связь с этой огромной страной.
Писатель, в частности, поет о том, как он управляет кучей.
Музыка сопровождается видео с купюры Крымского моста.
Песня была написана и исполнена Константином Хоменко, дизайнером из Института Гипрошстройост-Санкт-Петербург, который разработал строительный проект.
Он не является профессиональным музыкантом.
Министерство внутренних дел Таиланда обвинило местных саботажников в взрывах на курортах.
Взрывы на курортах Таиланда являются актами местного саботажа и никоим образом не связаны с деятельностью международных террористов.
Об этом заявила полиция Таиланда, сообщает Reuters.
По словам сотрудников правоохранительных органов, они до сих пор не смогли установить, связан ли какой-либо из этих взрывов.
Согласно первичной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что за взрывами стоят мусульманские сепаратисты с юга страны.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что есть четверо погибших и несколько десятков раненых.
Премьер-министр страны Прают Чан-оча распорядился о реализации дополнительных мер безопасности для предотвращения дальнейших взрывов и исключения дополнительных жертв.
В пятницу, 12 августа, на туристических курортах Таиланда произошла серия взрывов.
Устройства были взорваны в полицейских участках на острове Пхукет, а также в городах Сурат Тхани (столица одноименной провинции, в которой находится остров Самуи) и в Хуа Хине.
Еще одно взрывное устройство, которое было установлено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Днем ранее, 11 августа, в курортном городе Хуа Хин произошли два взрыва.
Бомбы находились внутри растительных горшков и были активированы звонком с мобильного телефона.
Среди жертв - 10 иностранных туристов, среди них нет российских граждан.
Британский ювелирный дом Graff представил новую модель часов, The Peacock Watch, которая выполнена в форме павлового пера, сообщает Vogue.
Витрины украшены свободными бриллиантами.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также на заказ трапециевидные и изумрудно-ограненные бриллианты.
Эти часы, с кварцевым движением и темно-синими руками, характерными для дизайна Graff, были созданы в одном экземпляре и выставлены в бутике Mercury в московском отеле Four Seasons.
Издание не назвало свою цену.
Graff - это ювелирный и часовой дом, основанный в 1960 году в Лондоне Лоуренсом Граффом.
Они делают ювелирные изделия с драгоценными камнями, в основном бриллиантами (включая цветные бриллианты) и часы (с 2008 года).
Он является четырехкратным лауреатом премии королевы за предпринимательство в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Графф приобрел крайне редкие и ценные бриллианты, в частности: розовая императрица Роза, звезда Америки, Сара и другие.
Новая книга Джоан Роулинг, "Гарри Поттер и проклятый ребенок", стала самым продаваемым в Великобритании, сообщает The Daily Mail.
Роман опередил пьесу Уильяма Шекспира, Ромео и Джульетту, с точки зрения популярности.
По данным издания, 847,9 тыс. копий было продано в первую неделю после выхода восьмой партии саги о волшебнике.
Книга "Гарри Поттер и проклятое дитя" принесла 8,76 млн фунтов стерлингов.
Так, трагедия Шекспира оказалась на втором месте: с 1998 года издатель Penguin Classics продали почти 127,7 тысячи копий.
Восьмая часть саги о волшебнике из Хогвартса, Гарри Поттер и Проклятое Чайлд, была выпущена 31 июля.
Действие пьесы разворачивается через 19 лет после событий, описанных в книге, Гарри Поттер и Смертные святые.
В тот же день премьера спектакля была поставлена во Дворцовом театре в Лондоне.
В России на английскую версию романа попали на прилавки Московского Дома Книги, единственного официального ритейлера романа, 5 августа.
Все копии были проданы в течение дня.
Новая часть саги будет выпущена на русском языке к концу 2016 года.
Владельцы мессенджеров и почтовых сервисов должны идентифицировать пользователей и удалить запрещенную информацию: таково резюме законопроекта, разработанного Союзом медиа-коммуникаций (МКС), который объединяет крупнейших российских поставщиков услуг связи (Ведомости имеет копию).
Сотрудники трех компаний, которые являются членами союза, подтвердили, что такое предложение обсуждается.
Его должна быть представлена рабочей группе во главе с первым заместителем премьер-министра Игорем Шуваловым, в начале осени, говорит источник "Ведомостей" в МКС.
Речь идет о внесении изменений в законы о коммуникациях и средствах массовой информации.
Они предусматривают, что любой органайзер информации, распространяемой в Интернете, который позволяет осуществлять обмен электронными сообщениями, обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, ранее заключив с ними соглашения.
А также немедленно блокировать сообщения или публикации, содержащие информацию, которая распространяется с нарушением требований российского законодательства.
В качестве альтернативы операторы могут ограничить доступ к услуге на основании решения Роскомнадзора.
Астрономы обнаружили таинственный космический объект за пределами Нептуна.
Астрономы обнаружили таинственный космический объект за пределами Нептуна.
Небесное тело очень тусклое, а его диаметр составляет около 200 километров, пишет издание "New Scientist".
По мнению исследователей, объект движется по орбите, которая совершенно нехарактерна Солнечной системы.
Он расположен почти перпендикулярно по отношению к другим планетам.
Таинственное открытие было названо, Нику, который, если он переведен с китайского языка, означает "Эребеля" или "unconquered".
WSJ: Соединенные Штаты рассматривают возможность введения санкций против Российской Федерации в связи с взломом серверов демократов.
Американские официальные лица рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
Согласно сообщениям, для введения санкций администрации президента Барака Обамы необходимо будет официально обвинить Россию в нападении на серверы или хакеров, поддерживаемых российскими властями.
По данным источников, ФБР и другие американские спецслужбы почти уверены в причастности России к кибератаке.
WSJ отмечает, что, как правило, Соединенные Штаты предпочитают не называть конкретно тех, кто совершает кибератаки.
Исключением стал взлом базы данных Sony Pictures Entertainment в 2014 году, ответственность за которую была официально поставлена на КНДР.
Однако в прошлом году Обама издал указ об упрощении процедуры введения санкций против тех, кто участвует или содействует кибератакам.
Первоначально он был направлен против Китая, но его также можно использовать против других стран.
Процесс принятия решений о санкциях может быть длительным, пишет газета.
Даже если чиновники придут к выводу, что хакеры были поддержаны Россией, им нужно будет взвесить возможные последствия, прежде чем будет принято решение о раскрытии такой информации.
Им необходимо будет определить, является ли инцидент достаточно серьезным для того, чтобы они обострили напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, хакеры которого взломали серверы Национального комитета Демократической партии.
На сайте WikiLeaks была опубликована электронная переписка Национального комитета Демократической партии.
СМИ сообщили, что хакеры, работающие с российскими властями, могут быть причастны к взлому.
Кремль назвал подобные сообщения абсурдными.
ФАС оштрафовала Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное разбирательство было инициировано Яндексом.
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к компонентам Android на условиях, которые запрещают предварительную установку приложений у других разработчиков, и, в частности, Яндекса.
ФАС подтвердила эти утверждения и обнаружила, что компания злоупотребляла своим доминирующим положением на рынке и вынудила производителей мобильных устройств устанавливать другие приложения вместе с магазином Google Play.
По итогам расследования Федеральная антимонопольная служба приняла решение о наказании Google, заявил заместитель руководителя ФАС Алексей Доценко.
Штраф должен быть оплачен в течение 60 дней после вступления в силу решения.
ФАС пришла к выводу, что все компании, включая транснациональные корпорации, должны соблюдать закон о защите конкуренции.
К тому же, Google намерен сначала рассмотреть решение, а затем определить следующие шаги, которые необходимо предпринять: соблюдать его или оспаривать его.
Федеральная антимонопольная служба объявила компанию нарушением законодательства о конкуренции еще в сентябре прошлого года и приказала им скорректировать свои контракты к 18 декабря.
Google отказался согласиться на это.
С тех пор компания и агентство были вовлечены в судебные разбирательства.
ФАС отметила, что, несмотря на штраф, они обсуждают возможность заключения мирового соглашения с Google.
Нынешний курс действий ведет никуда.
Таково мнение, выраженное в "Эхо Москвы" Эльдаром Муртазином, ведущим аналитиком Mobile Research Group.
Муртазин также отметил, что штраф не повлияет ни на пользователей, ни на конкурентоспособность корпорации.
Житель Поволжья арендовал квартиру, а затем разграбил ее на 84 тыс. рублей.
30-летний вор сумел продать украденные предметы домашнего обихода.
Пресс-служба областного Главного управления МВД России сообщила корреспонденту из МК в Волгограде, что вчера вечером житель города-сателлита связался с полицейским департаментом с заявлением об ограблении.
Мужчина сказал хранителям закона, что неизвестный сдает в аренду квартиру.
Когда владелец пошел проверить свое жилище, он нашел его совершенно пустым: нет стиральной машины, нет телевизора, нет холодильника, даже арендатора.
Общий ущерб составил 84 тыс. рублей.
Вскоре после этого на тропе воров горячо находились горячими.
Оказалось, что это 30-летний безработный житель Поволжья.
Мужчина был арестован и признался, заявив, что ему уже удалось продать украденное имущество.
Теперь ему придется ответить за кражу в полном объеме закона: возбуждено уголовное дело в отношении человека, находящегося под стражей.
В этом году жители Крыма получат уведомление об уплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Об этом рассказал глава Федеральной налоговой службы по Республике Крым Роман Наздрачев на пресс-конференции.
К концу 2016 года крымские автовладельцы получат уведомление об уплате транспортного налога.
До сих пор налоговое агентство насчитывало около 250 000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная регистрационная служба предоставят информацию о налогоплательщиках.
Если по состоянию на 1 января мы получим данные о владельцах недвижимости и земли, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году, - заявил Роман Наздрачев.
Гражданам, имеющим право на получение пособий, предоставляются скидки на уплату имущественных налогов, в первую очередь это касается категории пенсионеров.
Также существует система отчислений по земельному налогу, в зависимости от категории прав налогоплательщика, но по словам главы Федеральной налоговой службы, об этом говорить еще слишком рано до 2017 года.
Житель Балахны стоит за женщину, разбившую голову нападавшего кирпичом
По данным следователей, в ночь на 16 июня 2016 года в районе гаражей на главной улице в Балахне обвиняемый увидел, что сожители, которых он посетил накануне, сражались.
Мужчина неоднократно причинил боль своей жене обычного права, а затем бросил женщину через плечо и отнес ее домой.
Преступник встал за женщину и неоднократно ударил жертву в голову кирпичом.
29-летний мужчина скончался на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года) это единственная доступная информация.
Страшная авария произошла вчера вечером, в районе Кизилташского трактата на Крымском полуострове.
В пресс-службе МЧС России по Волгоградской области сообщили МК в Волгограде, что пригородный автобус, перевозивший пассажиров, ехал по маршруту П-29 Судак-Феодосия в 17 ч. 05 м.
Внезапно автомобиль повернулся в канаву и упал на скалу.
Пять человек погибли в результате автомобильной аварии, еще 20 получили ранения.
Пострадавшие были вывезены с места аварии автотранспортными средствами скорой помощи в медицинские учреждения, где врачи оказывали им необходимую помощь.
Четверо жителей Волгоградской области получили серьезные ранения в результате этого злополучного путешествия.
Это Юрий и Елена Криворохиминь из Котово и их 9-летний внук Артём, а также 5-летняя Анастасия Бочкарева, которую доставили в областную больницу в городе Симферополе: девушка находится в критическом состоянии.
При вызове неотложной медицинской помощи мы надеемся, что команда прибудет быстро и медики окажут всю необходимую профессиональную помощь.
Когда следует вызывать неотложные медицинские услуги и как быстро они должны дозвониться до пациента?
Когда приходит экстренный вызов на экстренные медицинские услуги, звонок направляется в ближайшую доступную команду по неотложной мобильной неотложной медицинской помощи или специализированной команде.
Время, необходимое для экстренного медицинского обслуживания, чтобы прибыть на экстренный вызов, составляет до 20 минут.
Время, необходимое для экстренного медицинского обслуживания, чтобы прибыть на срочное звонку, - до 2 часов.
Нет никаких официальных положений о времени, необходимого для прибытия неотложных медицинских услуг в ответ на объявление о смерти.
Наблюдатели ОБСЕ не зафиксировали военную активность на крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную активность на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе спокойная, и что никаких инцидентов, которые могут быть связаны с безопасностью Украины и России, не зафиксированы.
"Не один из наблюдателей не смог подтвердить сообщения СМИ, которые касаются вопросов безопасности, включая стрельбу и военную деятельность в непосредственной близости от административной границы, говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех контрольно-пропускных пунктах на границе вблизи украинских городов Каланка и Чаплинки и полуострова Чонхар в Сивашском заливе.
Ранее Государственная пограничная служба Украины сообщала, что российские войска завершают ротацию на крымской границе.
Кроме того, агентство утверждает, что новый контингент располагает более современным оборудованием.
Болгария опубликовала инфляцию в первый раз за 8 месяцев
В июле инфляция в Болгарии составляла 1% месячных, свидетельствуют национальные статистические данные.
Это самое высокое значение за последние годы (с июня 2012 года) и первое значение выше нуля с октября прошлого года, когда был опубликован положительный 0,2%.
Среднегодовая инфляция, измеренная ИПЦ, за последние 12 месяцев (август 2015 - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015 года) составила -0,8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, т.е. месячная инфляция составила 1,0%.
Темпы инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составили -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдался рост по цене следующих групп потребительских товаров: продуктов питания и безалкогольных напитков (1,7%); транспорта (1,8%); отдыха и культуры (6,3%); ресторанов и гостиниц (1,2%); разного рода товаров и услуг (0,3%).
Цены снизились в одежде и обуви (2,2%); мебели, бытовой техники и планового обслуживания (0,5%); здоровье (0,1%).
Цены оставались на том же уровне, что и в предыдущем месяце в области алкогольных напитков и табака; жилья, воды, электричества, газа и других видов топлива; связи; и образования.
Эффект Snapchat "Anime" критикуется как азиатская карикатура
Snapchat говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что он нечувствительный к расовому признаку.
С помощью своего инструмента объектива, Snapchat позволяет около 150 миллионам ежедневных пользователей изменять реальность и играть с идентификацией таким образом, чтобы они гранит с абсурдом.
Вы можете превратить себя в ананас, собаку или персонажа, подобающего картине Роя Лихтенштейна.
Линзы являются тупым, инструментами для игнорирования функций, которые генерируют более 30 миллионов улучшенных селфи в день.
Любые ошибки быстро вносят публичный рекорд.
Линзы Snapchat вызвали критику в прошлом с обвинениями в том, что приложение продвигало черное лицо или поощряло отбеленные оттенки кожи как идеал красоты.
Поэтому, когда на этой неделе он подтолкнул объектив к некоторым пользователям, которые дали им наклонные глаза, искаженные зубы и пухлые щеки, некоторые критики назвали это расистской карикатурой азиатских людей - "желтым лицом".
И они задавались вопросом, указывают ли эти неоднократные споры на более серьезную проблему, которую компания испытывает с разнообразием.
Новость и возмущение распространились в среду, с сообщениями The Verge и Motherboard, на следующий день после того, как Snapchat заявил, что он демонтировал эту функцию.
Компания предложила объяснение: объектив имел в виду как дань уважения персонажам аниме, а не как карикатура на азиатских людей.
Но для наблюдателей, которые испытали расизм, объектив напомнил им о вредных стереотипах в действии.
Другие резко отвергли сравнение аниме.
В электронном письме Грейс Спарапани, корейский американский студент, чей твит о фотографиях был широко распространен, сказала, что объектив был "пострадав и неудобен, если не сказать больше".
Она добавила, что "трудно спорить со стороны по сравнению с очень грубой азиатской карикатурой и эффектами фильтра.
Это показывает, что фильтр не просто желтый, но желтый фасад доведен до его уничижительной крайности.
Snapchat - не единственная компания, которая пересекает эти культурные проводки.
Американская культура, кажется, участвует в бесконечной борьбе за разнообразие и инклюзивность, от корпоративных залов заседаний до Голливуда и устройств, которые мы все носим в наших руках.
И огромная аудитория Snapchat молодых людей, которые более расово разнообразны, чем их старые коллеги, могут означать, что они еще более склонны ожидать чувствительности.
Когда один из объективов Snapchat создает изображение, которое оскорбляет пользователя, 25-летняя Кэти Чжу сказала в интервью в четверг, что "для этих типов вещей гораздо сложнее остаться незамеченными, как они делали раньше".
В четверг госпожа. Чжу, менеджер по продуктам и инженер, который работает на Medium, решила удалить свою учетную запись Snapchat и призвала других сделать то же самое.
В эссе для Medium и в телефонном интервью она сказала, что считает, что споры, связанные с расой, отражают отсутствие разнообразия в практике найма в Snapchat.
Мисс, г-жа Чжу раскритиковала в основном белое, все-мужское руководство компании и закончила свое эссе с хэштегом: "DeleteSnapchat".
"Было то, что у них не было разнообразного представительства цветных людей в их персонале до такой степени, что они могут принимать такие решения", - сказала она. Чжу, который является китайцем-американцем, сказал: "или у них есть некоторые цветные люди, которые там работают, но они не на позициях, где они чувствуют себя в безопасности или комфортно говорить".
Другие наблюдатели разделяют ее мнение, жалобу на то, что Snapchat оставила в значительной степени без ответа.
Компания не публикует данные о многообразии своих сотрудников, отмечая ее статус как частной компании.
В четверг Snapchat отказался обсуждать расовое происхождение своих сотрудников, но, по словам пресс-секретаря, компания недавно наняла вербовщика, чтобы сосредоточиться на недопредставленном населенном лице и на стимулировании внутренних усилий по интеграции.
Со своей стороны, мисс. Чжу сказала, что она будет держать свою учетную запись Snapchat закрыта, добавив: "Интересно, действительно ли им нужно больше пользователей, таких как мы, чтобы сказать, что это не в порядке".
Военные чиновники исказили разведку ИГИЛ, заявила группа Конгресса
Чиновники Центрального командования Соединенных Штатов изменили разведывательные отчеты, чтобы изобразить более оптимистическую картину войны против Исламского государства в Ираке и Сирии, чем события на местах, которые были оправданы, говорится в докладе Конгресса.
В промежуточном докладе целевой группы, созданной республиканскими председателями Комитета по вооруженным силам Палаты представителей, Комитета по разведке и подкомитета по ассигнованиям на оборону, было обнаружено "широко распространенное недовольствие" среди аналитиков разведки Центрального командования, которые сказали, что вышевоители проверяют свои оценки американских усилий по победе над Исламским государством.
Центральное командование, известное как Centcom, является военным штабом в Тампе, штат Флорида, который контролирует американские военные операции на Ближнем Востоке и в Центральной Азии.
"Программные продукты разведки, одобренные высокопоставленными лидерами Centcom, как правило, обеспечили более позитивное изображение усилий США по борьбе с терроризмом, чем это было оправдано фактами на местах, и были последовательно более позитивными, чем анализ, проведенный другими элементами разведывательного сообщества", - говорится в сообщении.
"То, что произошло в Centcom, неприемлемо - наши военные бойцы страдают, когда плохой анализ представлен высокопоставленным политикам", - сказал представитель Кен Калверт, республиканец из Калифорнии.
Провалы лидерства в Centcom достигают самой вершины организации.
В 10-страничном отчете подробно описываются сохраняющиеся проблемы в 2014 и 2015 годах в описании и анализе усилий США по подготовке иракских сил.
Хотя он не предлагает окончательных доказательств того, что высокопоставленные чиновники администрации Обамы приказали подготовить отчеты, он описывает аналитиков как чувство, как будто они находятся под давлением со стороны лидеров Centcom, чтобы представить более оптимистичное представление об угрозе, создаваемой Исламским государством, также известным как ИГИЛ или ИГИЛ.
"В первой половине 2015 года многие пресс-релизы Центрального командования, заявления и показания Конгресса были значительно более позитивными, чем реальные события", - говорится в докладе.
Например, чиновник Centcom публично заявил, что крупное военное нападение на Мосул может начаться уже в апреле или мае 2015 года.
Мосул, второй по величине город Ирака, остается под контролем Исламского государства.
"После нескольких месяцев расследования это очень ясно", - сказал представитель Майк Помпео, республиканец из Канзаса.
С середины 2014 года до середины 2015 года большинство руководителей разведки Центрального командования Соединенных Штатов манипулировали разведданными командования, чтобы преуменьшить угрозу со стороны ИГИЛ в Ираке.
Республиканцы создали целевую группу после того, как узнали, что аналитики выразили обеспокоенность по поводу того, что разведданные об Исламском государстве манипулируют.
За отчетом, опубликованном в четверг, последуют более обширные выводы, поскольку расследование продолжается.
Существует дополнительное, продолжающееся расследование разведки Centcom генеральным инспектором Министерства обороны.
Демократические члены комитета Палаты представителей по разведке опубликовали свои собственные выводы, которые согласились с некоторыми выводами Республиканской целевой группы.
"В 2014 и 2015 годах Centcom создал чрезмерно изолированный процесс для проведения разведывательных оценок по ИГИЛ и иракским силам безопасности", - сказал представитель организации "Адам Б". Шифф, высокопоставленный демократ комитета, сказал в своем заявлении.
Этот процесс, г-н. Шифф сказал, что "затормозил выпуск разведывательных продуктов", повредил моральный дух среди аналитиков и "недостаточно приспособился к инакомыслящим взглядам".
Но мистер. Шифф и демократы заявили, что не нашли никаких доказательств того, что Белый дом пытался оказать давление на аналитиков Centcom, чтобы они приспособили свои выводы к "предназначенному или политическому нарративу".
Предварительные результаты расследования в Конгрессе были сообщены во вторник The Daily Beast.
В августе прошлого года The New York Times сообщила о существовании генерального расследования инспектора Пентагона, возбужденного после жалоб аналитиков Centcom.
Лейт. - Кмдр. - Да. Патрик Эванс, представитель Пентагона, заявил в заявлении, что Министерство обороны не будет комментировать доклад Конгресса, пока расследование генерального инспектора продолжается.
Но он сказал, что "эксперты иногда расходятся во мнениях по поводу интерпретации сложных данных, а разведывательное сообщество и Министерство обороны приветствуют здоровый диалог по этим жизненно важным темам национальной безопасности".
Расследование имеет последствия, выходящие за рамки вопроса о том, преуспевает ли возглавляемая американцами кампания бомбардировок в Ираке и Сирии (утверждение, сделанное теперь растущим числом должностных лиц обороны).
Но прошлогодние утверждения поставили под сомнение, насколько президент Обама может полагаться на Центральное командование для честных оценок военных операций в Ираке, Афганистане, Ливии и других кризисных ситуациях.
Критики в отношении разведки Исламского государства отражают споры более десяти лет назад, когда аналитик разведки Centcom Грегори Хукер написал исследовательский документ, в котором говорится, что администрация президента Джорджа У. Буш, по мнению многих аналитиков, выступал за небольшую силу в Ираке и мало времени думал о том, что последует за вторжением в 2003 году.
Г-н. Хукер также сыграл ключевую роль в восстании над разведкой "Исламского государства".
В прошлом году, по словам чиновников, г-н. Команда Хукера пришла к выводу, что, несмотря на публичные заявления об обратном, авиаудары по удерживаемым НПЗ "Исламское государство" не значительно ослабили финансы террористической группы, потому что она построила импровизированные нефтеперерабатывающие заводы для продажи нефти на черном рынке.
Но находка не была распространена за пределами Центрального командования, сообщает The Times в сентябре.
Командующий Центкомом, генерал. Ллойд Дж. Остин III подвергся критике в прошлом году после того, как многие законодатели рассматривали показания многих законодателей как чрезмерно позитивную оценку войны.
Генерал Остин ушел в отставку в апреле и был заменен в Центральном командовании генералом. Джозеф Л. Воттель.
США Победа в четвертом матче подряд в женском хоккее на траве, начав с Британией
На следующий день после того, как Кэти Бэм забила три гола в победе над Японией со счётом 6:1, в четверг Кэти Бэм забила первые два гола за женскую сборную США по хоккею на траве, когда американцы обыграли Индию со счётом 3:0.
Пять голов в двух играх должны быть запоминающимся подвигом, но 27-летняя Бам сказала, что не уверена, что когда-либо сделала то же самое.
"Я понятия не имею", - сказала она.
Я не один из тех людей, которые отслеживают свои цели.
Вот что она знает: американцы 4-0 на олимпийском турнире и связаны с первым местом в своей группе с Великобританией, которая осталась непобедимой после победы над Японией со счетом 2:0 в четверг.
Великобритания и США встретятся в субботу в последнем матче первого раунда.
Обе команды квалифицировались в четвертьфинал, и игра решит, кто финиширует первым в своей шестикомандной кронштейне, а кто финиширует вторым.
Финансировщик первого места избежит мощных голландцев, лидеров других кронштейнов, немного дольше, когда начнется четвертьфинал.
Однако в субботу, оказывается, американцы создали ажиотаж с их удивительным пробегом здесь, через четыре года после финиша последним среди 12 команд на Лондонских играх.
Бэм был в этой команде.
Она выросла в Blue Bell, штат Пенсильвания, впервые подняла хоккейную палку, когда ей было 3 года (ее старшие сестры-близнецы играли в спорте в Drexel) и присоединилась к национальной команде, когда ей было 16 лет, став ее самым молодым игроком.
Она пропустила Олимпиаду 2008 года, когда не сделала сокращения для финального списка.
Затем наступил 2012 год, когда для нее и ее товарищей по команде ничего не пошло направо.
В следующем году тренер был назван англичанином Крейгом Парнхэмом, и все начало меняться.
"Культурные изменения, психическое изменение, физическое изменение", - сказал Бам.
У нас не было той работы в Лондоне, что у нас есть сейчас.
Мы сделали полный поворот.
В четверг вечером Бэм открыл счет в первом тайме с броском заднего хода.
Индия вошла в игру без победы в турнире, но команда оказалась на удивление жесткой и сохранила счет 1:0 до конца третьего периода, когда Бам взял на себя ответственность.
Она сделала долгое время с мячом с левой стороны поля, затем свернула в середину и вбила мяч в цель, чтобы дать американцам 2-0 свинца.
Мелисса Гонсалес добавила финальный гол в середине четвертого периода.
Закрытие было первым в турнире для вратаря Соединенных Штатов, Джеки Бриггс, который допустил по одному голу в каждой из первых трех побед.
Она на броске.
Как и Бэм.
"Мы сейчас находимся в хорошем месте", - сказал Парнхэм, но насколько это хорошо, будет зависеть от результатов субботнего матча.
На фоне ярости Олимпиады, Дзен Батута
Где бы вы ни находились, сколько бы вы ни были, это Олимпийские игры.
События в Рио-де-Жанейро кажутся постоянными и неизбежными, яростной ретрансляции конкуренции и стремления.
Как будто сам олимпийский факел был пылающей дубинкой, передаваемой от лучника к пловцу к гимнасту до триатлониста.
Вы не можете включить телевизор, прочитать газету или слушать разговор вашего соседа в кофейне, не услышав о Симоне Байлз, Кэти Ледекки или вражде между Майклом Фелпсом и Чадом Ле Клосом.
А потом есть Логан Дули.
Г-н. Дули, первый олимпийец и ямчатый сердечник в создании, вполне может быть среди тех номинантов, которые демонстрируются в прайм-тайм, поддерживаемых спонсорством и хорошими телевизионными рекламными роликами, если он был пловцом, гимнастом или даже фехтовальщиком.
Но мистер. 28-летний Дули из Лейк-Форест, штат Калифорния, конкурирует за золото в олимпийском батуте.
Олимпийский огонь не освещает каждое событие одинаково.
Далее от центра, частично в тени, те виды спорта не признаются повсеместно: стрельба в воздух-пистол, стрельба из лука, баминтон, тхэквондо.
У нас всегда будет брасса, и долго это может царствовать.
Но если я могу сделать скромный аргумент для моего конкретного фаворита, позвольте мне обратить внимание на сдержанное очарование батута.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Сиднейских играх, он провел промежуточные 16 лет, так что многие, о чем я исследовал, не осознавали, что это был олимпийский вид вообще.
Это может быть региональное невежество.
Несмотря на то, что они отправляли спортсменов на соревнования, Соединенные Штаты никогда не выигрывали медаль в батуте и не имели спортсмена в финале до 2012 года.
Китайцы и русские, как правило, разделяют призы для мужчин, а китайцев и канадцев - для женщин.
Донг Донг из Китая и Рози МакЛеннан из Канады будут защищать свои золотые медали Лондона в этом году.
Но есть аутсайдерское очарование для батута, отчасти потому, что это звучит, для непросвещенного уха, слесарь для колледжа клоуна, чем Олимпиада.
Здесь я должен признаться, что я не эксперт, просто энтузиаст земли.
У него есть комический потенциал - мультфильм, который трясет его бесконечный отскок - но и изящество гимнастики и дайвинга, два вида спорта, которые он по существу сочетает.
Слово "трампол" происходит от испанского эль-пампола, что означает "дорвенная доска".
Стремящиеся чемпионы прыгают на гигантском батуте, стреляя почти в 30 футов в воздухе, и призваны выполнить серию падающих движений (круга, щуки и сальто), прежде чем в конечном итоге приземлиться на ноги.
Их судят по исполнению, трудность и "полетное время", согласно официальной олимпийской программе.
В Рио-де-Жанейро соревновались 32 спортсмена из 17 стран, 16 мужчин и 16 женщин.
Наиболее распространенный олимпийский вектор впереди.
Медаль, обнадеживающая, должна идти дальше, быстрее, вверх и снова, в поисках золота, иногда до финиша, в других случаях назад и вперед вверх и вниз по двору.
Они преследуют не только финишную черту или стартовую стену, но и, в телевизионном освещении, еще одной насмешливой линии: мировой, или олимпийской, рекордной.
Это одномышленное преследование благородно, восхитительно, даже фанатично - и этого достаточно, чтобы донести даже зрителя до слез.
Но это также то, что я нахожу немного изнурительным даже наблюдать за Играми.
От этого батут предлагает передышку.
Вектор батута вверх.
Движение вперед - это не цель.
Он или она восстанавливает, кажусь невесомым, как космонавт, поднимаясь вверх, затем вниз, а затем без усилий снова поднимаясь.
Это не без конкуренции, конечно, и без затруднений, но на время рутины нет отчаянного заряда к концу, не сводя в расстояние, просто мечтательное, изящное суспензия времени и силы тяжести.
Он так же близок к Дзену, как и Олимпийские соревнования.
Женские квалификаторы, а затем финалы состоятся в пятницу днем, стриминг в 13 часов вечера. Восточное время; мужчины в субботу, также в 1.
NBC выпустит финал в рамках дневного блока, начинающегося в 14 часов в оба дня.
В разгар олимпийской мании они обещают спокойный, прекрасный момент, который, вероятно, будет упущен из виду в общем ближнем бою.
И если повышение сознания должно быть достигнуто только путем предложения спортсменов-мужчин для глядя и объективации - как недавно предложили мужские гимнасты Соединенных Штатов, согласно The Wall Street Journal, - г-н. Дули только ждет его задыхание новой фан-базы.
"Поколение протестует" в Эфиопии, долгое время - США Элли Элли
Насильственные протесты в Эфиопии
Демонстранты, требующие политических изменений в Эфиопии, были встречены с насильственным сопротивлением со стороны правительства.
Свидетели говорят, что десятки протестующих были смертельно расстреляны во время столкновений с полицией.
Эфиопа вот-вот раскроется?
В течение последнего десятилетия это была одна самая стабильная страна Африки, солидный союз Запада с быстро растущей экономикой.
Но в последние месяцы антиправительственные протесты потрясли страну, распространившись на все больше и больше областей.
Только за последнюю неделю тысячи людей ворвались на улицы, требуя фундаментальных политических изменений.
Реакция правительства, по мнению правозащитных групп, была безжалостной.
Свидетели сообщили, что полицейские застрелили и убили десятки безоружных демонстрантов.
Видео, циркулирующие из протестов, которые, как считается, относятся к концу прошлого года или в начале этого года, показывают, что сотрудники службы безопасности бьют молодых людей палками, поскольку они были вынуждены выполнять подставки руке против стены.
В настоящее время высокопоставленный сотрудник Организации Объединенных Наций по правам человека призывает провести тщательное расследование.
"Всегда было трудно держать эту страну вместе, и двигаться вперед, это будет еще сложнее", - сказал Рашид Абди, директор проекта Horn of Africa International Crisis Group, исследовательской группы.
Эфиопия является второй по численности населения страной в Африке после Нигерии, и ее стабильность лелеется Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами в борьбе с террористическими угрозами во всем регионе, особенно в Сомали, и лишь немногие страны Африки получают такую же западную помощь.
Экономика Эфиопии расширяется на впечатляющем уровне.
Его инфраструктура резко улучшилась - в столице находится даже новый пригородный поезд, в Аддис-Абебе.
Его улицы, как правило, тихие, безопасные и чистые.
Хотя Эфиопия вряд ли была образцом демократии - правозащитные группы постоянно ссылаются на репрессивность правительства - оппозиция в стране была ограничена, а диссиденты фактически замалчивали.
Многие из них были изгнаны, заключены в тюрьму, убиты или доставлены в отдаленные районы пустыни.
Но это может измениться.
"Если вы задушите людей, и у них нет никаких других вариантов, кроме как протестовать, это вспыхивает", - сказал Сейюм Тешоме, преподаватель университета в центральной Эфиопии.
Вся молодежь протестует.
Протестует поколение.
Жалобы многочисленны, охватывающих все, от землепользования до удушья правящей коалиции власть.
После широко раскритикованных выборов в прошлом году правящая партия и ее союзники получили последнее место, которое удержала оппозиция, и теперь контролируют 100 процентов парламента.
В то же время вдоль границы с Эритреей нарастает напряженность; в июне эта зазубрая, спорная линия унесла сотни жизней.
Аналитики опасаются, что сепаратистские группировки, которые были более или менее побеждены в последние годы, такие как Фронт освобождения Оромо или Огаденский Национальный освободительный фронт, могут попытаться использовать турбулентность и перевооружение.
Несколько факторов объясняют, почему горькие чувства, после многих лет кипения под поверхностью, взрываются сейчас.
Первый, казалось бы, безобидный: смартфоны.
Только за последние пару лет большое количество эфиопов смогли общаться с помощью социальных сетей, поскольку более дешевые смартфоны стали обычным явлением, а интернет-сервис улучшился.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто бывает, особенно во время протестов, многие люди все еще могут общаться через интернет-прокси, которые маскируют там, где они находятся.
Несколько молодых эфиопов сказали, что именно так они собрались для протестов.
Во-вторых, существует больше солидарности между Оромосом и Амхарасом, двумя крупнейшими этническими группами Эфиопии.
Оромос и Амхарас не являются естественными союзниками.
За эти годы амхары из преимущественно христианского высокогорья Эфиопии процветали в политике и бизнесе, эксплуатируя оромос, многие из которых являются мусульманами и живут в низменных районах.
Но это тоже меняется.
"Мы на пути к координации под одним зонтиком", - сказал Мулату Гемечу, лидер Oromo.
Самые большие протесты были в районах Амхары и Оромо.
Многие амхары и Оромос считают, что в Эфиопии несправедливо доминируют члены этнической группы Тиграяна, которая составляет около 6 процентов населения и доминирует в военных, разведывательных службах, торговле и политике.
Третья причина беспорядков - потеря Мелеса Зенауи.
Г-н. Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии в течение 17 лет, до своей смерти от нераскрытой болезни в 2012 году.
Он считался тактическим гением, человеком, который мог видеть за углом.
Аналитики говорят, что он был особенно искусным в обнаружении ранних сигналов недовольства и использовании эмиссаров для массажа и дефанов противников.
"Нынешнему режиму не хватает этой подкованных подкованных", - сказал он. Абди, аналитик по конфликту, сказал.
Новый премьер-министр Эфиопии Хайлемариам Десаленн был вырван из относительной неясности, чтобы заполнить г-на. Обувь Мелеза.
В отличие от мистера. Мелес, прибывший из района Тиграй в северной Эфиопии, г-н г-н. Хайлемариам - южанин.
Аналитики говорят, что он не доверяет контролируемым Тиграяну службам безопасности.
Результат, как многие боятся, больше кровопролития.
В последний раз, когда Эфиопия испытала такие беспорядки, произошел в 2005 году, после того, как тысячи людей протестовали по поводу того, что, по словам аналитиков, было выборами, которые, по словам правительства, запутались, а затем украли.
В ходе последовавшие за этим протестующие были убиты, хотя и меньше, чем в последние месяцы, и этот период беспорядков прошел относительно быстро.
Эксперты по вопросам развития высоко оценили руководителей Эфиопии в планировании инфраструктуры, таких как новый поезд пригорода и измеримые успехи в борьбе с нищетой.
Но это явно не помешало усилению внутреннего негодования правительства Эфиопии.
И это принимает опасную этническую форму.
В прошлом месяце протестующие в Гондаре, город Амхара, напали на предприятия, принадлежащие Тиграянам, и антитиганская ненависть становится все более распространенной в социальных сетях.
Аналитики говорят, что протесты ставят Соединенные Штаты и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве базы для полетов беспилотников над соседним Сомали, хотя недавно заявило, что закрыло эту базу.
Хотя Запад явно хочет поддержать демократию, он также не хочет, чтобы ее союзник в и без того нестабильном регионе рухнул.
- Это, мистер. Абди сказал: "Это очень плотная веревка для ходьбы".
Дональд Трамп объяснил, что его обвиняемый в ИГ заявил об этом, что он назвал "сарказмом"
Дональд Дж. Трамп попытался развеять последний спор, охвативший его кампанию в пятницу, утверждая, что он не был серьезным, когда несколько раз настаивал на этом на этой неделе, что президент Обама и Хиллари Клинтон были "основателями" террористической группы "Исламское государство".
В разъяснении поднимались новые вопросы о способности кандидата в президенты от Республиканской партии четко донести до американской общественности.
Это также поставило его суррогатов, которые напрягались, чтобы защитить его во время бурного отрезка, в неловкое положение, когда приходится объяснять замечания, которые он не может означать.
После предложения на митинге в среду вечером г-н г-н. Трамп удвоил утверждение в четверг, настаивая в интервью, что он действительно намеревался сказать, что президент и госпожа. Клинтон создала ИГИЛ.
Но в начале утреннего сообщения в Twitter в пятницу г-н. Трамп сказал, что он просто саркастичен.
Этот пост был отменой всего за день назад, когда г-н. Трамп заявил в ряде интервью, что он действительно серьезно относится к обвинению.
Когда консервативный радиоведущий Хью Хью Хьюитт попытался помочь мистеру. Трамп смягчит это замечание, напомнив ему, что г-н Обама хочет уничтожить ИГИЛ, номинант-кандидат-республиканец не будет иметь его.
Последняя пожарная буря происходит в роли мистера. Трамп пытается переориентировать свою кампанию на экономику на фоне снижения числа избирателей.
Г-н. Трамп и госпожа. Клинтон выступила с обаянием экономических речей в Мичигане на этой неделе.
В пятницу г-н. Трамп вновь попытался вернуться к этому вопросу.
Взяв в Twitter, он предупредил, что миссис. Предложения Клинтон будут сопровождаться более высокими налогами, и он сказал, что считает ее речь скучной.
Г-н. Трамп ранее использовал оборону сарказма.
В конце июля, после того, как он подвергся широко распространенной критике, по-видимому, предположил, что русские должны взломать миссис. Электронные письма Клинтона, он позже объяснил свои замечания, сказав: "Конечно, я саркастичен".
Этот подход позволяет г-ну. Трамп раздвинет границы политической речи и наберет ее по мере необходимости.
"Я думаю, что это модель, когда он тестирует определенные сообщения, которые резонируют со своими поклонниками, видят, как они играют, а затем "уточняет" так или иначе в зависимости от реакции", - сказала Рут Шерман, эксперт по коммуникациям, которая следила за языком, используемым обоими кандидатами.
Но я также думаю, что он умеет своими заявлениями и знает, что они достаточно расплывчаты, чтобы их фильтровали через различные линзы.
Вместо того, чтобы смягчить ситуацию для общей избирательной аудитории, г-н. Трамп принял еще более едкий тон в последние дни, так как его опросы продолжают падать.
Новый опрос NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что г-н Трамп отстает от госпожи. Клинтон с большой маржой в Северной Каролине, Вирджинии и Колорадо заперта в жесткой гонке во Флориде.
В то время как мистер. Трамп обычно пытается избежать извинений за провокационные вещи, которые, по его словам, он часто обвиняет своих критиков в неправильном толковании его слов или непонимании его чувства юмора.
Но по мере того, как он сталкивается с повышенным вниманием в последние месяцы президентской кампании, г-н. Шутки Трампа поставили его верных союзников в неудобное положение, когда ему пришлось публично отстаивать его, независимо от того, насколько провокационными его высказываниями.
Рудольф У. Джулиани, бывший мэр Нью-йорка, один из г-на. Самые известные суррогаты Трампа, пошли на многое, чтобы защитить кандидата в интервью CNN в четверг.
"Я думаю, что то, что он говорит, есть законный, политический комментарий", - сказал он. Джулиани сказал, когда его допрашивали о правдивости г-на. Утверждение Трампа о г-не. Обама и госпожа. Клинтон основала Исламское государство.
Это правда в том смысле, что до Обамы ИГИЛ было почти неизвестной, маленькой малой организацией, который назвал ее джайви, совершенно неправильным, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство республиканцев пытаются утверждать, что администрация Обамы, в которой госпожа. Клинтон служила государственным секретарем, позволяя ИГИЛ гастролировать, не имея возможности агрессивно управлять ситуацией на Ближнем Востоке.
В преддверии митингов в Пенсильвании в пятницу г-н. Трамп продолжал набрасывать в Twitter в средствах массовой информации за то, что они настаивали на каждом его слове и были предвзяты против него.
Он высмеивал "бедных, жалких" телевизионных экспертов, которые пытаются выяснить его и сказали: "Они не могут!"
Некоторые демократы насмехались над господином. Трамп является еще одним доказательством того, что он не подходит для того, чтобы быть президентом.
Когда-то понизился, кафе возвращается в Гринпоинте
Verb Cafe - это потрепанное пространство только наличные в Уильямсбурге, в котором не было Wi-Fi, но подавали хороший кофе в течение 15 лет.
Естественно, он был оценен из витрины Бедфорд-авеню.
Магазин, который заменил хлопу летом 2014 года, мыло Шери, продает мыло в форме кексов.
Местные жители оплакивали его как последнюю потерю в неспокойном городе.
художница Молли Крабаппл написала в Twitter: "New York - это перемены, я знаю, но все же не может поверить, что CBGB мертв, а отель Челси интродукционен, а хлаб теперь - это магазин мыла".
Но если в Нью-Джерси произошли изменения, то это также переосмысление.
Возрожденное кладовое кафе открылось в ноябре прошлого года в Гринпоинте, менее чем в миле к северу от первоначального местоположения.
Новый хловрат имеет Wi-Fi и принимает кредитные карты, но имеет некоторые из тех же сотрудников и аналогичную неприхотливую атмосферу.
Кофе тоже хорош.
Ведущим новым глаголом является Cisco Rodriguez, давний сотрудник старого кафе, который является владельцем и генеральным менеджером на новом месте.
Он начал работать в Храфе в 2001 году и был там до конца.
Когда клиент предложил финансировать его на новом аванпосте, он сказал, что рад этому сделать.
Г-н. 36-летний Родригес держал много вещей так же.
Verb использует тот же дистрибьютор для булочек и купил ту же модель эспрессо-машины.
Он даже повторно использовал свет от старого глагола.
Но мистер. Родригес сказал, что он также хотел поэкспериментировать.
Он вводил новые ингредиенты.
Бекон-яйцо-сырцы в меню находятся в меню, а начинки, такие как каперсы и обжаренный лук, доступны.
Есть коричнево-рисовые чаши.
В кафе больше не подают пиво, а теперь делают свежие соки.
Девять месяцев, мистер. Родригес сказал, что заметил устойчивый поток старых завсегдатий.
"Многие бывшие клиенты также получили цену от Williamsburg", - сказал он.
В последнее воскресенье Ребекка Оливейра была одним из таких клиентов.
Мисс, г-жа 34-летний Оливейра жил в Вильямсбурге и часто ездил в хлаб.
Даже после того, как она переехала в Гринпойнт, она все равно отправилась в поход.
После того, как хловер закрылся, она отказалась пить кофе на некоторое время.
"Я поняла, что это был кофе и культура в ловушке, которые мне нравились", - сказала она.
Теперь она вернулась на кофе, хотя в тот день, вместо обычного кофе со льдом, она пошла с смешанным чаш-напитком, еще одним новым дополнением.
Том Розенталь, еще один давний клиент, добросовестно отправился в Verb, начиная с 2003 года.
Он пошел бы перед работой и заказывать то же самое безошибочно.
"Квартал последние семь, каждый день, как часовой механизм, я приходил, и они делали мой все бублик с маслом", - сказал он.
Фото Мистер. Родригес сказал, что хочет поэкспериментировать и представил новые ингредиенты в меню.
В наши дни, мистер. Розенталь все еще получает свой регулярный заказ, но иногда он будет меняться с беконом, яйцом и сыром на бублике.
Г-н. Родригес сказал, что у него не было жестких чувств по поводу того, что мыльный магазин захватывает старое пространство.
На самом деле, владельцы мыла Cherie предложили сделать специальное мыло для глагета, используя в качестве ингредиента холодный кофе кафе.
"Я думаю, что мы все еще можем взять их на себя", - сказал он. Родригес сказал.
Традиционные польские жители Гринпойнта также приняли кафе.
Один из этих новых клиентов перевел меню на польский язык, и мистер. Родригес сказал, что он планирует найти место, чтобы показать его в ближайшее время, чтобы его новые соседи чувствовали себя желанными.
У нового места есть и другие льготы.
Местное соковое пятно хочет бутылку и продать холодный кофе.
Есть шанс, что кафе расширится в соседнее здание.
Для многих клиентов достаточно нового глагола, чтобы получить их старые фавориты.
Джозеф Уитт был регулярным и сказал, что он был разбит горем, когда они закрылись.
Когда открылось новое пространство, г-н. Уитт сказал, что вход и заваривание кофе чувствовали себя как возвращение домой.
"Мне нужно было понюхать это", - сказал он.
Депрессивная еда депрессии, в "Квадратном муке"
В марте 1933 года, вскоре после вступления в должность президента, Франклин Делано Рузвельт сел на обед в Овальном кабинете.
У гурман, президент Рузвельт почувствовал причудливые продукты Пятой авеню, такие как пате де фуа-гра и суп из Мэриленда.
Его меню в тот день было более скромным: дьявольские яйца в томатном соусе, картофельное пюре и, для десерта, прышите пудинг.
"Это был акт кулинарной солидарности с людьми, которые страдали", - сказала Джейн Зигельман.
Ее муж, Эндрю Коу, добавил: "Это также было сообщением американцам о том, как питаться".
Пара, которая живет в Бруклин-Хайтс, являются историками еды.
Г-н. Последняя книга Коу, "Чоп Сьюи", была посвящена китайской кухне в Америке, в то время как мисс. Зигельман рассказала историю жизни в нижнем складе в Ист-Сайде через еду в своей книге "97 Orchard".
Их новая совместная работа "Квадратная мука", которая будет опубликована во вторник Харпером, является историей американской еды в Великой депрессии.
Проявив собственную кулинарную солидарность, они встретили репортера на ужин в сэндвич-магазине Эйзенберга, крошечном обеденном стойке без излишеств в районе Флэтирон, который был в бизнесе с года аварии 1929 года.
Мисс, г-жа 54-летний Зигельман заказал сливочный сыр и нарезанный оливковой сэндвичем, в то время как мистер. У Коу, 57 лет, была индейка, картофельное пюре и овощное посуда.
Когда репортер заказал мясной рулет, пара посчитала это подходящим для обсуждения приема пищи в эпоху депрессии.
"Бои были очень популярны", - сказала миссис. Зигельман сказал.
Там был арахисовый буханок, печень, бобовый буханка.
Они были сделаны из ингредиента и дешевой вещи, которая растягивает ингредиент.
Представьте, что вы едите достаточное количество арахиса, чтобы служить вашим ужином.
Г-н. Коу гримацировал.
"Наверное, он сидел в животе, как свинец", - сказал он.
В годы, предшествовавшие депрессии, американский стол, особенно в сельских районах, был все-вы, что можно найти.
Команды женщин, приготовленных для мужчин-феротворцев, а свежевыпечка подавались на завтрак, обед и ужин.
Это были американцы, которые отправили еду голодающим европейцам во время Первой мировой войны. "Квадратное питание" рассказывает о том, как страна справилась, внезапно не будучи землей изобилия.
"Это было время, когда еда стала центральной, чреватой темой для американского народа", - сказал он. Коу сказал, объясняя, почему он и его жена хотели написать об этом.
Не менее чревато новой бюджетной диетой: таинственные блюда, такие как хлебы и запеканки, стали основными продуктами, запеканка - "чудесным способом перепрофилировать остатки", г-жа. Зигельман отметил, что повара могут скрыть неаппетитные ингредиенты под сливочным покрытием соуса.
Свежие фрукты были заменены более дешевыми сушеными фруктами.
Мясо, в течение многих лет центр американской трапезы, становилось экономно распределенной роскошью.
Странные мэшапы были испытаны, так как калорийность и удовлетворение питательных веществ приобрели прецедент над вкусом или даже здравым смыслом кухни.
В исследовании книги, которая включает в себя рецепты, г-жа. Зигельман приготовила периодное блюдо из запеченного лука, фаршированного арахисовым маслом.
"Это не было популярным дополнением к обеденному столу", - сказал он. Коу сказал.
Мисс, г-жа Зигелман усилил: "Это было сюрреалистично".
Арахисовое масло нечего сказать на запеченном луке.
Это было характерно для многих домашних рецептов.
Как никогда раньше или с тех пор, домашние экономисты - среди них Луиза Стэнли, глава Федерального бюро по экономике внутренних дел с 1923 по 1943 год - привели к привычкам питания страны.
Публикуя рецепты и статьи в газетах и журналах, они поощряли женщин становиться "баджаторами" и поднимаются к проблеме превращения глоппа, как сливочные спагетти с морковью, в вкусные блюда.
"Квадратное питание" - это праздник исторических приливов.
Особенно сосредотачиваются сообщения о ответе правительства на голодных граждан, таких как отношение президента Герберта Гувера к "дячущему".
В то время как он публично похвалил простой кулинарию фермерского дома в Айове своего детства, он обедал, как миллионер, которым он стал.
"Он любил есть континентальную кухню, как рыба с огурцовым соусом", - сказал он. Коу сказал.
Он ел почти в позолоченной столовой, одет в пиджак.
Он сказочно отмахнулся от прикосновения.
Президент Рузвельт, возможно, совершил ту же ошибку, если его жена, Элеонора, не поощряла его подавать пример своим желудком.
Как рассказывает книга, миссис. Наем Рузвельта домработницы без интереса к вкусу привел к созданию Белого дома, который "выбрасывает не только некоторые из самых мрачных продуктов питания в Вашингтоне, но и некоторые из самых мрачно приготовленных".
Многие из продуктов питания эпохи депрессии были оставлены, как только страна встала на ноги.
Наследие в нашем постоянном фокусе внимания уделяется калориям и питанию, г-жа. Зигельман сказал, и по поводу того, как наука была применена к кулинарии.
Пара сказала, что, написав книгу, они получили большее понимание привычек питания мисс. Мать Зигелмана - например, как она не могла выбрасывать еду.
"У нее был настоящий страх перед пищевыми отходами", - сказал он. Коу сказал.
Мисс, г-жа Зигелман вспоминал: "На самом деле она заболела людьми".
Был инцидент с крем-пуфом.
После того, как тарелки были очищены у Айзенберга, она и мистер. Коу вытащил десерт, который они приготовили дома: щелочный десерт, который президент Рузвельт ел на обед.
"Это называется prune whip", - госпожа. Зигельман сказал, добавив, что общий трюк состоял в том, чтобы дать скромные рецепты шикарное название.
Там не было ни взбитых сливок, ни аккурня, немного муки, сахара, воды и корицы.
Все неохотно окунули ложку в коричневый гусь.
Удивительно, но это было не плохо.
Г-н. Коу вернулся на секунды, и третья.
Звучит, как бюджетист, он сказал жене: "Некоторые нарезанные грецкие орехи помогут".
Задержание обвиняемых по делу о массовой драке на Хованском кладбище продлено до 14 ноября
Пресненский суд хранит подсудимых по делу о массовой драке на Хованском кладбище в заключении до 14 ноября, удовлетворив соответствующее ходатайство следователей.
В этом деле обвиняется 14.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка между сотнями иммигрантов из Центральной Азии и Северного Кавказа, в результате которой было использовано оружие и погибло три человека.
Бывшему главе кладбища Юрию Чабуеву и адвокату и соучредителю общественной организации "Злобалая нация" Александру Бочарникову предъявлены обвинения в организации убийства.
Вопрос о второй индексации пенсий в 2016 году может быть решен в ближайшие две-три недели.
Об этом 12 августа сообщила вице-премьер Ольга Голодец во время визита в Брянскую область.
Мы ввели в действие конкретные параметры относительно того, сколько пенсий должно быть увеличено, с тем чтобы отменить инфляцию, которая существует в стране.
Все расчеты были сделаны.
В настоящее время экономисты подводят итоги последних шести месяцев, и мы завершим эту работу в течение следующих двух-трех недель, цитирует "Интерфакс" Голодетса.
Комментируя план по увеличению пенсионного возраста на шесть месяцев каждый год, предложенный руководителем Центра стратегических исследований Алексеем Кудриным, заместитель премьер-министра объявил, что кабинет министров не рассматривает эту тему.
В конце июля появилась новость о том, что правительство согласовало политику полного индекса пенсионных пособий в 2017 году.
Каменский и Григорян вышли в финал соревнований по стрельбе из мелкобоводных винтовок.
Российские спортсмены Сергей Каменский и Кирилл Григорян вышли в финал соревнований по стрельбе мелкозабористов на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский набрал 629 очков и занял первое место: это новый олимпийский рекорд для квалификационного раунда.
Кирилл Григорян занял второе место с 628,9 очками.
Только восемь лучших спортсменов вышли в финал.
Каменский - мировой рекордсмен в этой дисциплине (633).
Турецкий оппозиционер Фетхуллах Гюлен призывает к международному расследованию обстоятельств, связанных с попыткой переворота в Турции.
Я требую, чтобы независимая международная комиссия расследовала попытку переворота, цитирует Гюлена французскую газету Le Monde.
Турецкий оппозиционер также сказал, что, если какая-либо часть обвинений подтвердится, я вернусь в Турцию.
Гюлен, однако, от всей души отрицает причастность к перевороту, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд выдал заочно ордер на арест оппозиционного исламского проповедника Фетхуллаха Гюлена.
Напомним, что в ночь на 15-16 июля в Турции произошла попытка военного переворота.
Gilead получит гонорары адвоката по патентной борьбе с гепатитом С с Merck
Gilead Sciences Inc имеет право на получение гонорара, которые она понесла в связи с судебным разбирательством по гепатиту С, с производителем лекарств Merck & Co Inc., окружным судьей США.
В июне Gilead был освобожден от уплаты убытков в размере 200 миллионов долларов за нарушение двух патентов Merck, связанных с блокбастерными препаратами Gilead Sovaldi и Harvoni, после того, как американский судья обнаружил ошибку, связанную с тем, как Merck признала ошибку, в том числе ложь под присягой и другие неэтичные практики.
В четверг в заявлении, США. Окружной судья Бет Лабсон Фриман заявила, что Gilead имеет право на освобождение от сборов, которые она понесла при защите дела.
Merck пытается догнать Gilead, которая доминирует на рынке на новом поколении препаратов от гепатита С, которые могут вылечить более 90% пациентов с болезнью печени.
Дело восходит к 2013 году, когда Gilead и Merck подали в суд друг на друга, претендуя на владение лабораторными работами, лежащими в основе софосбувира, активного ингредиента препаратов Gilead.
Американские поддерживаемые силы заявили, что захватили полный контроль над Манбиджем у "Исламского государства"
Поддерживаемые США силы захватили полный контроль над северным городом Манбидж недалеко от турецкой границы после того, как последние оставшиеся боевики "Исламского государства" внутри города покинули страну, заявил в пятницу представитель группировки.
Сирийские демократические силы (SDF) в настоящее время охватили город после ухода оставшейся группы боевиков, которые были задержаны в городе.
Они освободили более 2000 гражданских заложников, которые были удержаны боевиками, сообщил агентству Reuters Шарфан Дарвиш из союзного СДС Союзного МДС.
"Теперь город полностью находится под нашим контролем, но мы проводим масштабные операции", - сказал он агентству Reuters.
Клинтоны заработали $10,75 млн в 2015 году, заплатили 34,2% федеральной налоговой ставки
Хиллари Клинтон в пятницу опубликовала свои налоговые декларации 2015 года, которые показали, что кандидат в президенты от Демократической партии и ее муж имеют доход в размере 10,75 млн долларов в том году и заплатили эффективную ставку федерального налога в 34,2%.
В 2015 году Клинтоны сделали 1 миллион долларов в виде благотворительных взносов, в основном в Фонд Клинтона; бывший президент Билл Клинтон принес почти 5,3 миллиона долларов в виде плат за выступления; а бывший государственный секретарь сообщил о доходах в размере 3 миллионов долларов от издателя Саймон и Шустер за ее книгу о ее пребывании в Госдепартаменте.
Бегущий напарник Клинтон, США. Сенатор Тим Кейн из Вирджинии вместе со своей женой Энн Холтон выпустили 10 лет налоговых деклараций.
В 2015 году они заплатили федеральную эффективную налоговую ставку в размере 20,3%.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности", - заявила помощник Клинтон Дженнифер Пальмьери.
В отличие от этого, Дональд Трамп прячется за фальшивыми оправданиями и отступает от своих предыдущих обещаний опубликовать свои налоговые декларации.
В качестве кандидатов в президенты США принято делать публичными свои налоговые декларации, хотя по закону они не обязаны делать это.
Трамп, нью-йоркский бизнесмен, и его адвокаты сослались на аудит Службы внутренних доходов в качестве причины для его отказа от освобождать свои возвращения.
"Ваша шаг", - сказал помощник Клинтона Иэн Сэмс в Twitter, связываясь с возвращением кандидата от Демократической партии.
В четверг спецпрокурор Трампа Майкл Коэн сказал CNN, что он не позволит Трампу освободить их до тех пор, пока аудиты не будут завершены.
Критики Трампа, в том числе кандидат в президенты от Республиканской партии 2012 года Митт Ромни и другие коллеги-республиканцы, заявили, что его отказ вызывает вопросы о его чистом капитале, его благотворительных взносах, его деловых сделках и различных других связях, в том числе с Россией.
Клинтон набросилась на этот вопрос, выпустив в пятницу онлайн-видео, в котором подчеркивается, что громкие республиканцы призывают Трампа выпустить его налоги.
В четверг она подняла этот вопрос во время экономической речи в Мичигане.
"Он отказывается делать то, что сделал каждый другой кандидат в президенты за последние десятилетия, и обнародовал свои налоговые декларации", - сказала она.
Политико сообщил, что Трамп заплатил ноль очень мало налогов в течение двух лет в течение двух лет в 1990-х годах, а бизнес-коллайнер New York Times в пятницу процитировал ряд налоговых юристов и бухгалтеров, заявивших, что это все еще может быть так.
Федеральные налоговые ставки стали проблемой на президентских выборах.
Клинтон одобрила правило, названное в честь инвестора-миллиардера Уоррена Баффета, которое обеспечит тем, кто зарабатывает более 1 миллиона долларов в год, платить налоговую ставку не менее 30 процентов.
Барак Обама также поддержал это предложение.
На митинге Клинтон на прошлой неделе в Омахе, штат Небраска, Баффетт, чей конгломерат Berkshire Hathaway базируется там, призвал Трампа встретиться и обменять налоговые декларации.
Баффет сказал, что он также находится под аудитом IRS, а Трамп "боится" не агентства по сбору налогов, а избирателей.
Кампания Клинтона опубликовала налоговые декларации, начиная с 2007 года.
Клинтоны, которые в настоящее время проживают в Чаппакуа, штат Нью-Джерси, заплатили среднюю эффективную федеральную ставку налога в размере около 32% с 2007 по 2014 год и эффективную комбинированную налоговую ставку в размере около 40,5%.
Возвращение Клинтонов в 2015 году показало, что, в отличие от большинства американцев, только 100 долларов их доходов поступают от заработной платы.
Их основными инвестициями был низкозатратный индекс взаимный фонд, а Клинтоны сообщили о дивидендах и процентном доходе в размере $109,000.
Дополнительный репортаж Кевина Дравбо; Редактирование Джонатана Отиса
Чуль-пороховые презервативы, фейерверки повышают защиту слонов в Танзании
Защитники природы в Танзании используют неортодоксальный способ удержания слонов от блуждания в населенные пункты - бросая в них презервативы, заполненные порошком чили.
Этот метод оказался эффективным и Honeyguide Foundation, который несколько лет назад натолкнулся на эту идею, с американской консерваторией природы активизировало свое продвижение, обучая добровольцев в деревнях на севере Танзании использовать ненасильственный четырехступенчатый способ защиты своих домов и культур без вреда для животных.
Раньше многие использовали копья, чтобы защитить себя.
Пятница - Всемирный день слонов, который посвящен защите животных.
"С тех пор, как мы разработали ... инструментарий, мы видели изменения в отношении в этих сообществах, благодаря чему они гораздо более уверены, что они могут держать слонов за пределами своих полей, не нанося вреда слонам", - сказал исполнительный директор Honeyguide Дамиан Белл.
Первые два шага включают в себя сияние факела у проникающего слона и звучание рога.
Если его не остановить, то выбрасывается так называемое "облако чили".
Порошок чили, смешанный с почвой, упакован с петардом в презерватив, его конец закручен скрученным с затвором.
Когда освещается, презерватив лопается взрывом, распыляя в воздух мелкую пыль порошка чили.
Один всплеск обычно достаточно, чтобы отправить слона в другую сторону.
Последним средством является пусковая установка, которая стреляет в воздух римский фейерверк для свечей, производя громкий, яркий взрыв.
32 турецких дипломата, которые покинули страну после попытки переворота в июле этого года, до сих пор не вернулись в Турцию.
Эта информация была представлена министром иностранных дел Турции Мевлютом Чавушоглу в ходе обсуждения с местными журналистами.
В качестве первого шага мы вспомнили о 208 карьерных дипломатах, с тем чтобы они могли продолжить работу в центре.
32 из них, без объективных причин или объяснений, не вернулись, заявил глава МИД Турции.
Напомним, в июле в Турции произошла попытка переворота.
Власти страны официально объявили, что переворот провалился, а также сообщили об аресте более шести тысяч человек, в том числе высокопоставленных и средних военных чиновников.
По данным Министерства иностранных дел Турции, в результате попытки переворота погибли 290 человек.
Еврейский кинорежиссер хлопает берлинским отелем за снятие кода фила для израильского циферблата после арабского "запроса" - RT News
Французский кинорежиссер еврейского происхождения развязал фурор СМИ после того, как он показал, что отель Kempinski Bristol в Берлине не перечисляет израильский набор данных, а сотрудник ссылается на "запросы" от арабских клиентов.
Клод Ланцманн, автор документального фильма о Холокосте "Шоа", выразил свое разочарование в отеле Kempinski Bristol в Берлине, написав открытое письмо в немецком издании FAZ.
Во время своего недавнего пребывания Ланцман попытался найти Израиль в списке кодов набора, предоставленных отелем.
Однако страна не была упомянута среди государств, которые можно вызвать непосредственно из комнаты.
Как в 2016 году в Берлине, столице новой Германии, в Берлине, что Израиль был ликвидирован и искоренен?
Ланцман написал.
Вместо этого Кемпински Бристоль предлагает возможность набрать Израиль через собственный колл-центр.
В поисках объяснения, режиссер обратился к этому вопросу на ресепшене отеля.
Ответ, который он получил, Ланцман написал "шокировал его".
Клерк отеля сказал, что мера была "умышленным решением руководства Kempinski-Hotels".
Причина этого шага вызвала еще большее возмущение со стороны режиссера.
"Большинство наших гостей - арабы, и они потребовали удалить код Израиля", - сказал сотрудник.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал это дело "великим позором", сообщает Suddeutsche Zeitung.
Мы были потрясены и шокированы инцидентом.
Это само по себе большой позор.
Тот факт, что это произошло в Германии и в этой самой гостиничной сети, является еще большим позором.
Это не требует объяснений.
Мы ожидаем, что отель сделает правильные выводы", - сказал чиновник.
Инцидент вызвал довольно ответ в Интернете, когда люди назвали это скандалом.
Некоторые утверждали, что отель Kempinski просто "собрался" к предполагаемым требованиям арабских клиентов.
"Позор вам", - говорится в другом посте, указывая на то, что возле синагоги стоит отель, расположенный на благородной улице Курфурстендамм.
Сам отель быстро отмахнулся от любых обвинений, назвав то, что произошло, "надзором" и "извинением" с Lanzmann, сообщает Der Spiegel.
"Никогда не было прямого приказа" не включать Израиль в список быстрого набора", - сказал представитель Кемпински Суддддойтче Цейтунг.
Он добавляет, что код был добавлен.
Полиция использует слезоточивый газ и резиновые пули против протеста против бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда они собрались, чтобы продемонстрировать против правительственных реформ в системе государственного образования.
Полиция использовала слезоточивый газ и резиновые пули против протестующих.
Беда началась, когда правоохранители попытались разогнать студентов, что привело к тому, что полиция использовала резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое беспокойство по поводу планов.
В соответствии с предложениями губернатора штата Сан-Паулу Джеральдо Алкмином, чуть менее 100 государственных школ будут закрыты, а 300 000 учащихся будут переселены, чтобы сэкономить деньги.
Некоторые из тех, кто принимает участие в протесте, можно увидеть, как пишут на стенах граффити против временного президента Мишеля Темера.
Этот последний протест произошел всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать президента Дилму Руссефф, когда сенат страны проголосовал за ее импичмент.
Торговля между Россией и Ираном выросла на 71% - RT Business
С снятием санкций товарооборот между Москвой и Тегераном вырос на 70,9 процента в годовом исчислении, по словам посла России в Иране Левана Джагаряна.
С тех пор, как были сняты международные санкции против Ирана, произошел всплеск интереса со стороны российских фирм к ведению бизнеса в стране, сказал посол.
Российские компании возобновляют существующие связи с Ираном, а новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном", - сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9% по сравнению с аналогичным периодом 2015 года и составил 856 млн долларов.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16% до $158 млн.
Рост торговли был достигнут за счет поставок машин, наземных транспортных средств и оружия", - сказал посол.
Джагарян также ожидает, что в этом году в России посетит рекордное число иранских туристов.
В прошлом году российская дипломатическая миссия в Иране выдала иранским гражданам около 35 тысяч виз, в основном в поездках.
Кроме того, Иран впервые вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что рекордное число иранских туристов, посещающих Россию, будет побито", - сказал он.
В то же время относительно немногие россияне посещают Иран, что, как надеется посол, изменится.
"Я могу лично порекомендовать посетить города Исфахан, Шираз и Язд, которые сохранили памятники древней персидской цивилизации в хорошем состоянии", - сказал он.
Государство продолжает затягивать винты на военно-промышленный комплекс.
"Системный невыполнение" - приказы генерального директора концерна "Алмаз-Атрей", "недостатки в работе" и потеря доверия были основанием для увольнения.
Геннадий Бендерский назначен руководителем научного производственного объединения на ближайшие три года.
Информация об увольнении Нескородова появилась только в четверг вечером и не вызвала широкого отклика в СМИ.
Как можно объяснить такое молчание перед лицом крупного перевооружения военных?
Скорее всего, российское руководство не хочет никаких слухов или негативных спекуляций, циркулирующих в общественной сфере.
Это, в очередной раз, подтверждает, что в военно-промышленном комплексе много проблем, и правительство не хочет привлекать к ним внимание общественности.
Удаление Нескородова, несомненно, является важным событием с точки зрения восстановления порядка в отрасли.
Научное производственное объединение "Алмаз" является основным предприятием концерна, специализирующимся на производстве морских и наземных систем ПВО (АДМС).
В настоящее время "Алмаз" работает над разработкой АДМС "Полимент-Редут" и "Морфеу", которые планируется установить на новые корветы, фрегаты, эсминцы и крейсеры.
Дмитрий Корнев, основатель интернет-портала "Военная Россия", считает, что увольнение Нескородова было вызвано невыполнением сроков доставки этих проектов.
Эта теория наиболее логична.
Например, развитие Морфея началось еще в 2007 году, и ожидается, что оно будет введено в эксплуатацию в 2013 году.
Poliment-Redut станет основной системой противовоздушной обороны на новейших судах ВМС.
Согласно информации, которую я получаю, за несколько лет тестирования не было ни одного действительно успешного теста.
Конечно, насколько я могу собраться, Алмаз не полностью виноват в этом, сказал Корнев.
Эксперт опасается, что задержка может произойти и при вводе в эксплуатацию С-500 АДМС.
Проектные и инженерные работы по проекту до сих пор не завершены, но первые системы должны быть запущены в 2016 году.
Министерство обороны заверило, что работа идет по плану и все будет завершено в установленные сроки, хотя в 2014 году ведомство признало, что есть проблемы с развитием С-500.
Крайне сложно оценить профессиональные способности Нескородова, который был ответственным за "Алмаз" с 2011 года.
Корнев отметил, что невыполнение сроков поставки проектов может стать как предлогом, так и причиной увольнения.
По его мнению, за последние несколько лет стало крайне сложно получить информацию о внутренних сделках военно-промышленного комплекса и о планах управления предприятиями.
Индустрия получила долгосрочные контракты на десятки миллиардов рублей, и, как известно, большие деньги любят мир и спокойствие.
Как правило, директора оборонных компаний уходят с поста по собственному желанию, согласно соглашению о взаимопонимании между сторонами, или передаются на другую работу.
В этом случае высылка произошла публично, даже если это не вызвало ответа.
Это говорит о том, что глава Алмаза, возможно, была упрямой фигурой и сопротивлялась "застройщику", выпущенному сверху.
Похоже, что государство больше не намерено мириться с таким поведением.
Он будет использовать акционеров для удаления тех, кто предпочитает спорить с директивами Министерства обороны и не выполнять поставленные задачи.
В то же время российское руководство стремится наказать менеджеров, которые были пойманы воровством (мошенничество на верфи "Звезда").
Президент лично уделяет больше внимания проблемам в этой сфере.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит встречи по перевооружению.
Кремль защищает ряд менеджеров в военно-промышленном комплексе, с целью иметь под рукой лояльную группу директоров, которые будут выполнять полученные сверху заказы.
Это далеко не идеальная политика, но на фоне безудержной коррупции и отсутствия реальной конкуренции в военно-промышленном комплексе у государства нет никаких других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не является катастрофической, но нынешняя геополитическая обстановка стимулирует Кремль как можно скорее привести Вооруженные силы в форму.
Наряду с "Крэкдаун" на менеджерах в военно-промышленном комплексе, российское руководство предпринимает довольно успешные шаги по повышению профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента прихода Сергея Шойгу на пост министра обороны.
У вас создается впечатление, что президент принял к сердцу знаменитое выражение: "Если вы хотите мира, то будьте готовы к войне.
Во время холодной войны военная мощь СССР и ядерный паритет, достигнутые в 1970-х годах, привели к подписанию Хельсинкского пакта, который закрепил сферу влияния Москвы на континенте.
При всех недостатках биполярной системы она работала довольно эффективно.
Отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке стали доказывания этого.
Триумф "победителей" холодной войны в конечном итоге превратился в укрепление международного терроризма.
После серии террористических нападений в Европе и Соединенных Штатах, вероятно, в "гражданском мире" не осталось ни одного мирного угла.
Несмотря на эту общую опасность, Запад отказывается взаимодействовать с Россией как с равным партнером.
В таких условиях единственными союзниками, которые оставила наша страна, являются военно-морской флот и армия.
Наращивание военных действий позволит Москве эффективно продвигать национальные интересы и ломать новые позиции в глобальных делах.
Шотландец Каллум Скиннер штурмует дом, когда британцы захватывают велосипедное золото
Шотландский Каллум Скиннер славился славой в мужском спринте команды на велодроме Рио прошлой ночью, когда трио команды GB защищало титул из Лондона 2012 года.
23-летний гласвег был в роли якоря, которую его коллега-шотец сэр Крис Хой сделал своим собственным, а юноша гордился легендой, когда он штурмовал дома, чтобы вырвать победу из любимого новозеландского наряда.
Британия заявила о шоковой победе четыре года назад, чтобы одержать победу, так как Хой претендовал на пятое из шести своих олимпийских золотых.
И они повторили этот трюк после того, как финишировали скромным шестым на чемпионате мира по треку в Лондоне, несмотря на то, что Хой с тех пор ушел в отставку.
Вопрос между Пекином и Лондоном заключался в том, что он заменил специализированный стартер Джейми.
Они сделали это как раз вовремя, когда появился Хиндес.
Уход Хой также создал пустоту, которую Киан Эмади и Мэтт Крэмптон пытались заполнить.
Скиннер был человеком, с которым застрял британские тренеры, увидев потенциал в шотландце, который сейчас реализован.
Хиндес, Кенни - чемпионы с Хой четыре года назад - и Скиннер установили олимпийский рекорд в квалификации, но стандарт был обогнан Новой Зеландией в первом раунде.
А британское трио выиграло поединок за золото.
Хиндес был узко позади после его круга, но Кенни толкнул команду впереди, и Скиннер держался.
Изменение стратегии было большой частью трансформации, когда Хиндес ездил на большей скорости, чтобы замедлить его и позволить Кенни и, в частности, Скиннеру идти в ногу.
Хой наблюдал с его позиции в качестве эксперта Би-би-си и привлекал внимание Скиннера, Кенни и Хиндеса, когда они наступили на подиум.
23-летний Скиннер из Глазго сказал: "Это лестное сравнение".
Я просто там, чтобы сделать все возможное и сделать себе имя.
Мы установили олимпийский рекорд в финале и обыграли чемпионов мира.
Это было просто невероятно.
Нет лучшего способа выиграть его.
После триумфа в Лондоне в 2012 году вместе с Кенни и Хой, Хиндес признался, что намеренно упал на трассу после плохого старта.
Позже он отказался от комментария, и не было никакого метода обжалования со стороны британских соперников.
На этот раз такого вопроса не было в высшей победе.
Хиндес сказал: "Это было похоже на Лондон, со всеми флагами GB на стенде".
Мы все, как команда, собрались вместе за последние три месяца.
Мы проигрываем так много мировых титулов, поэтому выиграть Олимпиаду снова просто удивительно.
Это одно событие, одна золотая медаль для нации, которая выиграла семь из 10 титулов в Пекине и Лондоне.
Если это барометр прогресса, достигнутого за последние пять месяцев, то ожидается успешное пятидневное велодроме.
С формой, которую продемонстрировал Кенни, это не выходит за рамки возможностей представить, что он повторяет подвиг Хой, выиграв три олимпийских золота в одной игре.
Это приведет к тому, что Кенни, который точно на 12 лет моложе Хой, который также родился 23 марта (это, казалось бы, священное свидание в британском спорте, которое также является днем рождения Стива Редгрейва, Мо Фара и Роджера Баннистера), - берет свое подсчет к шести золотым медалям и одному серебру.
Это было бы так же, как у Хой.
Кенни следующий соревнуется в спринте, который начинается сегодня и играет в течение трех дней.
28-летний мальчик из Болтона сказал: "Я просто наслаждаюсь этим на данный момент.
Командное мероприятие всегда самое лучшее.
Вы можете выиграть его вместе со своими товарищами.
Это немного одинокая победа сама, чтобы быть честным.
Хиндес сказал: "Если он выиграет еще две золотые медали, он должен получить рыцарское звание".
Это было единственное событие в честь медалей, но для Британии были еще хорошие новости.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Бёрк и Оуайн Дулл быстро прошли квалификацию в четырехместных, четырехкилометровых командных гонках.
Они финишировали в 3:51.943.
Мировой рекорд, установленный в завоевании золота в Лондоне 2012 года, составляет 3:51.659.
Первый раунд и финал (10:42) проходят во второй день действий, где Виггинс обязательно будет в центре внимания.
Вчера у него был спор с комиссарами перед квалификацией, когда чиновники вызвали его для измерения его высоты.
В соответствующем женском событии, которое возобновляется и завершается завтра, Лора Тротт, Джоанна Роуселл Сханд, Элинор Баркер и Кэти Арчибальд из Милнгави продвинулись в мировом рекорде, наблюдая 4:13.260.
Команда GB стала полагаться на свою мощную велотренажерную команду, чтобы взять на себя ответственность за средний период Олимпийских игр и доставить множество медалей.
После действительно исключительных проявлений полного доминирования в Пекине и Лондоне, ожидания были сыграны в преддверии Рио-де-Жанейро.
На заднем плане были драмы, не в последнюю очередь отставка технического директора Шейна Саттона в апреле на фоне сексизма и издевательств, а также выхода на пенсию гигантских деятелей, таких как Хой и Виктория Пендлтон.
Однако, по свидетельствам первой ночной гонки на велодроме, похоже, что легендарная репутация GB за пик в идеальное время может быть повторена снова.
Будущее Портлендского плавильного завода в сомнениях с топором энергетического контракта
Будущее портлендского алюминиевого плавильного завода в Виктории - и рабочие места сотен рабочих - сомнительно с энергетической компанией, которая поставляет завод, раскрывающий один из владельцев завода, должен расторгнуть контракт на поставку, со всеми контрактами на поставку, которые, как ожидается, будут уволены.
Этот шаг последовал за решением правительства Виктории в начале этого года не продлевать субсидии, предоставляемые для поддержания завода в эксплуатации.
В ноябре истекает срок действия 20-летней фиксированной субсидии.
До 2000 рабочих мест могут подвергаться риску на заводе Alcoa в Портленде.
До 2000 рабочих мест - прямых и косвенных - может оказаться под угрозой при любом закрытии.
И могут быть дополнительные последствия, так как плавильный завод потребляет около 10% всей выработки электроэнергии в Виктории.
В 2014 году Alcoa закрыла завод пойнт Генри, что привело к закрытию в прошлом году электростанции Англси.
Портлендский завод Alcoa теряет деньги и рискует закрыться.
Эти шаги следуют за спекуляциями о будущем завода в течение нескольких лет, первоначально после сильного австралийского доллара и в последнее время из-за цены на выпуск с завода.
AGL, которая поставляет большой алюминиевый плавильный завод с электричеством с его электростанции Loy Yang A в долине Латроб, заявила, что ожидает, что остальные три владельца также перестанут расторгнуть свои соглашения.
Завод является большинством принадлежащих совместному предприятию Alcoa и Alumina, а китайская CITIC и японская Marubeni Corp владеют меньшими долями.
"AGL ожидает, что объект в Портленде продолжит работать, что означает, что физический спрос на электроэнергию от плавильного завода будет продолжаться", - говорится в заявлении.
AGL заявила, что контракты являются так называемыми "контрактами на сергию", которые должны были вступить в силу с ноября 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому они фактически закончатся в 2017 году.
"Таким образом, AGL продолжает ожидать, что контракты будут вносить взносы на прибыль в 17 финансовом году", - говорится в сообщении энергетической компании.
Любое потенциальное влияние прибыли на AGL с 18 финансового года в настоящее время ограничено сильными перспективами будущего рынка оптовых цен на электроэнергию.
AGL заявила, что уже записала стоимость контрактов на своих счетах на 187 миллионов долларов в "ожидания события прекращения".
Alcoa сказал, что решение о закрытии контрактов "не влияет на ... способность Alcoa управлять эксплуатацией или обеспечивать электроснабжение плавильного завода".
Американская компания заявила, что заключила 20-летний контракт с Loy Yang в 2010 году, который должен был начаться с ноября этого года, хотя он еще не объяснил, почему он вышел из контракта.
Аналитики опасались возможного закрытия обоих портовых заводов в Виктории, а также завода Tomago недалеко от Ньюкасла из-за плохой экономики отрасли.
Обращаясь к аналитикам в начале недели, глава AGL Стивен Миккельсен сказал, что Портленд использует около 600 мегаватт энергии в год, а Tomago - около 900 мегаватт.
Если оба этих завода уйдут с рынка, это значительное снижение спроса на рынке электроэнергии.
И как генератор, который не будет полезен для нас", - сказал он.
Не только звезда реалити-шоу Кардашьян, Кендалл на обложке сентябрьского Vogue
Кендалл Дженнер, 20 лет, модель и четвертая дочь клана Кардашьян-Дженнер из матери-менеджера Криса, находится на обложке желанного сентябрьского выпуска американского Vogue.
Кендалл, которая является послом бренда Estee Lauder и прошла в Милане, Париже и Нью-йоркской моде, объявила о новостях в своем аккаунте в Instagram в четверг.
"В комнате с кучей людей, которых я люблю, глядя на это обложку, заставила меня плакать", - написал Кендалл.
За откровением обложки последовало причудливое (или просто Keeping Up with the Kardashians-esque?), написанное реалити-видео, в котором была изображена вся семья Кардашьян-Дженнер (бар-младенцы Роб и Кейтлин, и к которой присоединялся все любимый дядя шоу-бизнес, Keeping Up продюсер Райан Сикрест), забыв о обложке своей сестры, только чтобы закончить классическим поворотом: все они планировали.
Это клише сюжетная линия почти каждого эпизода "дня рождения" детского телевизионного шоу (Seacrest доставляет строку: "Вы думали, что мы забыли о вас?", с искренностью карикатурного кролика в 8 таймслот), но Крису пришлось как-то привлечь других девочек к этой рекламе.
Потому что, с местом по сентябрьскому выпуску Vogue, мы, несомненно, вступили в новую эру Кардашьяна.
Старшая сестра Кендалл Ким, возможно, избила ее до обложки Vogue (она поделилась им с мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала - это лига для себя.
Сентябрьский выпуск - самый продаваемый выпуск Vogue в этом году.
С толщиной более близко напоминающую журнальный столик, чем модный журнал, выпуск привлекает огромное количество рекламодателей (Fashionista насчитывал 615 из прошлогоднего 832-страничного тома в качестве рекламного контента).
Раскрытие его звезды обложки настолько горячо предвидится, что за последние два года фотографии журнала были просочились перед официальным объявлением.
Предыдущие женщины, которые будут присутствовать на обложке, включают Наоми Кэмпбелл, Линду Эванджелисту и Кейт Мосс.
В последние годы обложка, безусловно, содержала больше "знаменитости, которые моделируют", чем "модели, которые являются знаменитостями".
Победитель Оскара и посол Диора Дженнифер Лоуренс была показана в 2013 году, в год после того, как Леди Гага получила честь.
Но даже на случай, когда госпожа Дженнер, которую журнал описывает как "модель прорыва" своего поколения, попадает в прежнюю категорию, она находится в довольно хорошей компании.
Эти знаменитости не являются родственниками известных людей, звезд реальности или детей в наши дни, которые знают, как сделать хорошее видео Snapchat (хотя Дженнер - все это).
Они законно талантливые женщины, преуспевающие в индустрии развлечений.
Бейонсе, которая появилась на прошлогоднем обложке, провела один из самых сильных лет своей карьеры с освобождением Lemonade.
Конечно, не все довольны успехами Дженнера.
С ее историей реалити-шоу положение Дженнер в мире моды всегда было чревато.
В июне оригинальная модель Victoria's Secret Стефани Сеймур раскритиковала Дженнер и ее коллегу Джиджи Хадид, назвав их "ублюдками момента".
Это чувство снова вспыхнуло с известием о появлении Jenner's Vogue.
Но обитание на недовольстве кажется рядом с этим вопросом.
Кендалл Дженнер находится на обложке сентябрьского номера Vogue.
Она - супермодель, в чистом смысле этого слова.
Она идет за Марком Джейкобсом.
Она продает тебе фонд Эсте Лаудера.
Она и все ее сестры продают вам фотографии самих себя в своих соответствующих приложениях с оплатой.
Она продает фотографии дочери Синди Кроуфорд, которую она сфотографировала в журнале "Любовь".
И, во время простоя, возможно, как способ увидеть сестру Кортни и ее детей, она по реалити-шоу.
Юридические центры отменяют 160 000 человек в год
Более 160 000 из наиболее уязвимых групп населения страны ежегодно отворачиваются от общинных юридических центров, при этом сектор готовится к дальнейшему сокращению финансирования на уже растянутые операции.
В Квинсленде трое из пяти человек - в основном пожилые люди, иммигранты, уязвимые работники, жертвы насилия и не имеющие ресурсов для борьбы с несправедливыми выселениями и т.п. - уже отклоняются при обращении за бесплатными юридическими консультациями и представительством.
Юридические услуги на уровне общин, уже растянутые за пределы, готовятся к дальнейшим сокращениям.
Со следующего года эти юридические центры должны потерять еще 30% своего федерального финансирования.
Директор Community Legal Centres Квинсленд Джеймс Фаррелл сказал, что последний доклад Национальной ассоциации общинных юридических центров показал, что тысячи людей уже отворачиваются каждый год.
Фаррелл сказал, что без изменения решения федерального правительства ситуация только ухудшится.
"Общественные юридические центры Квинсленда хронически недофинансированы, а это означает, что тысячи людей отвернулись от жизненно важных услуг, в которых они нуждаются", - сказал он.
Люди, оставляющие насильственные отношения, люди с неуправляемыми и калечащими долгами, семьи, переживающие разлучение, работники, которые несправедливо уволены - у всех этих людей есть проблемы с юридическими измерениями, и в этом отчете показано, что они не могут получить необходимую помощь.
Федеральное правительство сократит финансирование на 30% с июня 2017 года, что означает, что тысячи более уязвимых квинслендцев будут вынуждены решать сложные юридические проблемы без помощи.
Мы призываем Генерального прокурора и сенатора Квинсленда Джорджа Брэндиса немедленно обратить вспять эти сокращения финансирования, чтобы люди могли получить помощь, в которой они нуждаются, когда они сталкиваются с юридической проблемой.
В прошлом году правительство штата выполнило свое обязательство довести финансирование юридической помощи до среднего по стране.
Настало время посмотреть на потребности общинных юридических центров и их сообществ клиентов, а также для правительства Палащука инвестировать в эту важную работу.
Кампания Дональда Трампа подала в суд после того, как сотрудник якобы вытащил пистолет
Кампания Дональда Трампа была подана в суд за то, что якобы ничего не сделала после того, как ей сказали, что директор его операций в Северной Каролине нажал пистолет на сотрудника, когда они ехали в джипе в феврале.
Инцидент был описан в иске, поданном в среду в суд штата в Шарлотте Винсентом Бордини, бывшим тренером по программному обеспечению для государственной кампании.
Бордини сказал, что он ждал месяцами, когда ситуация будет решена внутренне, прежде чем понять, что "это не произойдет".
Директор, Эрл Филлип, "создал пистолет, наложил правый указательный палец на триггер и врезал бочку в коленную шапку Винсента", - сказал Бордини в жалобе.
После того, как Бордин пожаловался на местное и региональное руководство кампании, Бордини узнал, что по крайней мере четыре человека испытывают то же самое с Филлипом, согласно заявке.
"Оружие не должны стрелять, чтобы нанести ущерб", - сказал Бордини в жалобе.
Иск поступил всего через два дня после того, как кандидат в президенты от Республиканской партии вызвал фурор, когда сказал толпе в Северной Каролине, что "человеки второй поправки", как известно, являются владельцами оружия и энтузиастами оружия, могут принять меры, если его соперник Хиллари Клинтон будет избрана и получит ее выбор судей.
Кампания Трампа заявила, что СМИ вывели его слова из контекста и что он не выступает за насилие.
В жалобе Бордини испрашивается компенсация от кампании за небрежный надзор, а также от Филлипа за нападение, избиение и причинение эмоционального стресса.
Пресс-секретарь Трампа Хоуп Хикс не сразу вернула сообщение, требующее комментариев.
Попытки добраться до Филлипа не увенчались успехом.
WCCB, местный новостной филиал в Шарлотте, сообщил, что Филлип недавно покинул кампанию.
Звонок, оставленный в его консалтинговой фирме, Innovative Consulting Services, не был немедленно возвращен.
Кандидат в президенты от Республиканской партии Дональд Трамп провел спорную кампанию.
Дело - Bordini v. Дональд Дж. Trump For President Inc., 16-CS-14300, Общий суд, округ Высокого судебного отдела Мекленбурга (Шарлотта).
Британия должна направить олимпийский дух и расширить Хитроу
Хитроу также обеспечит регенерацию и процветание не только в наших местных общинах и по всей стране, но и по всей стране.
Для меня это была большая привлекательность Хитроу, как и в Лондоне 2012 года, когда мы приложили огромные усилия для обеспечения того, чтобы все наши страны и регионы извлекли выгоду из Игр.
Олимпийские игры добились огромных выгод для Стратфорда и Ист-Энда.
И мы сделаем это снова, создав возможности для местных жителей и фирм, близких к Хитроу.
Только для наших местных сообществ мы создадим 10 000 новых ученичества, 40 000 новых рабочих мест и положим конец безработице среди молодежи в аэропорту.
Точно так же, как было впереди Лондона 2012 года, будут те, кто думает, что вызов расширения Хитроу слишком велик.
Мне сказали, что Британия никогда не будет готова к Играм и что мы будем смущены на мировой арене.
Сомненные были неправы в 2012 году, и они будут доказаны неправильными в Хитроу.
Всегда есть препятствия, которые необходимо преодолеть, но Хитроу отвечает на каждый заданный вопрос.
Как и Олимпийские игры, Хитроу - это инфраструктурный проект для многих, а не только для немногих.
Расширение - это возможность создать до 180 000 новых рабочих мест, 211 млрд евро в экономическом росте, оставив наследие навыков и занятости как вокруг аэропорта, так и по всей Великобритании.
У нас есть отличная команда в Хитроу, которая своевременно исполнила программу инвестиций в инфраструктуру стоимостью 11 млрд фунтов стерлингов, от T5 - проголосовала за лучший в мире терминал аэропорта пять лет подряд до T2, построенного в середине самых оживленных двух взлетно-посадочных полос в мире.
Теперь они готовы предоставить третью взлетно-посадочную полосу, поддерживаемую 16 миллиардами евро частных инвестиций.
Лондонские игры 2012 года имели большой успех для Великобритании, и я уверен, что расширение Хитроу тоже будет.
Настало время для нас направить олимпийский дух и расширить Хитроу, закрепив наше торговое будущее и создав наследие навыков и занятости, которыми может гордиться Великобритания.
Лорд Пол Дейтон - председатель Совета по Хитроу и бывший коммерческий секретарь казначейства
Adblock Plus, Facebook в "игре в кошки-мышки" из-за блокировки рекламы
Для компаний, которые зарабатывают деньги на онлайн-рекламе, попытки обойти программное обеспечение для блокировки рекламы составляют "игру в кошки-мышки", по словам одной из компаний, которая производит это программное обеспечение.
В четверг, всего через два дня после того, как Facebook объявила, что будет блокировать блокировщики рекламы на своем рабочем сайте, Adblock Plus опубликовала сообщение в блоге, в котором говорится, что пользователи могут обновить свои фильтры в своей программе, чтобы снова заблокировать рекламу в социальной сети.
Во вторник Facebook заявил, что его настольный веб-сайт изменит кодирование вокруг своей рекламы, чтобы сделать более трудным для блокировщиков рекламы определить, какие части страницы являются объявлениями.
Но теперь Адблок говорит, что он обходит новые коды.
В своем блоге представитель Adblock Бен Уильямс написал, что "это своего рода битва между сообществом с открытым исходным кодом, блокирующим объявление, и обходами происходит с тех пор, как была изобретена блокировка рекламы", и что возможно, Facebook в скором времени придумает свое собственное решение.
Тот факт, что крупнейшая в мире компания социальных сетей вступила в бой, является убедительным свидетельством того, насколько большой проблемой стали блокировщики рекламы для отрасли.
Во всем мире около 200 миллионов человек используют блокировщики рекламы, согласно исследованию, проведенному в прошлом году из Pagefair и Adobe; почти в четыре раза больше, чем в 2013 году.
С 1,03 миллиардами ежедневных активных пользователей, получающих доступ к Facebook через мобильные устройства, на мобильную рекламу теперь приходится 84% доходов от рекламы Facebook.
Однако компания преследует блокировку объявлений на настольных компьютерах, потому что мобильные блокировщики рекламы не эффективны в мобильных приложениях Facebook для социальной сети и Instagram, сказал представитель.
Настольные объявления по-прежнему составляют достаточный доход, который Facebook оценил такой шаг, чтобы стоить инвестиций.
Также во вторник Facebook заявила, что обновит свой инструмент "ад" предпочтений, чтобы дать людям больше контроля над тем, как реклама ориентирована на них.
В четверг Facebook заявил, что новые фильтры Adblock вызывают беспокойство, потому что они также заблокируют нерекламный контент на сайте.
"Это не очень хороший опыт для людей, и мы планируем решить эту проблему", - говорится в заявлении представителя Facebook.
Блокировщики рекламы - это тупые инструменты, поэтому вместо этого мы сосредоточились на создании таких инструментов, как Ad Preferences, чтобы поставить контроль над людьми.
Женщина столкнулась с швейцарской автомагистралью в результате самоубийства
Жертва лежал на автостраде посреди ночи.
Полиция обращается к свидетелям после того, как женщина была сбита несколькими транспортными средствами на автомагистрали рано утром в четверг в результате очевидного акта самоубийства.
Инцидент произошел на A1 недалеко от Морджеса в кантоне Во сразу после полуночи в четверг.
Женщина лежала в темноте на дороге "в отчаянном акте" и была сбита несколькими транспортными средствами, говорится в заявлении полиции Во.
Очевидно, что жертва, швейцарская женщина в возрасте 49 лет, была сбита несколькими автомобилями, включая грузовик.
Она умерла на месте происшествия.
Некоторые из участников, участвовавших в этом, уже были опрошены, но некоторые из них все еще не опознаны, сказала полиция, которая призывает их и всех, кто стал свидетелем инцидента, выступить.
Было начато уголовное расследование, "логичный" шаг в подобной ситуации, сказал адвокат Жиль Хофстеттер в интервью Le Tribune de Geneve.
Тем не менее, еще предстоит выяснить, будет ли кому-либо из задействованных водителей предъявлены обвинения.
Можно ли избежать воздействия?
Это то, что должен определить прокурор", - сказал Хофстеттер.
Два других аналогичных случая за последние пять лет свидетельствуют о том, что водители не будут привлечены к ответственности.
В каждом случае, оба из которых были связаны с человеком, идущим по автостраде в темноте, было решено, что автомобилисты не могут ожидать, чтобы встретить пешехода на автомагистрали посреди ночи, говорится в газете.
В прошлом году полицейский был оправдан за то, что он стал причиной смерти из-за небрежности после того, как она сбила и убила человека, который лежал на A1 возле Пэйнерна однажды ночью в августе 2014 года.
22-летняя жертва пила и выпала на дороге, суд услышал.
Суд установил, что женщина-полицейский, которая отвечала на экстренный звонок, ехала таким образом, который был оправдан, и что присутствие человека на дороге было "совершенно исключительной и непредсказуемой ситуацией", сказал судья.
Любой, у кого есть информация об инциденте в четверг, недалеко от Морджеса, должен позвонить в полицию по номеру 021 644 83 46 или 021 644 44 44.
Климатическая модель НАСА: Венера когда-то была пригодна для жизни
Венера, вероятно, когда-то была пригодна для жизни, согласно прогнозам новой климатической модели НАСА.
Ученые из Института космических исследований Годдарда НАСА разработали модель для изучения прошлого Венеры с использованием инструментов и алгоритмов, подобных тем, которые используются учеными-климатологами.
Модель была разработана для того, чтобы определить, может ли Венера, с ее горячей, без воды поверхностью и атмосферой CO2, когда-то принимала земные условия.
Ученые ранее предположили, что медленная скорость вращения Венеры объясняется ее толстой атмосферой.
Но последняя симуляция предполагает, что Венера могла похвастаться тонкой, похожей на Землю атмосферой и все еще медленно вращаться.
Модель также рассмотрела топографию ранней Венеры.
Вероятно, на планете было больше сухих регионов, чем Земля, но когда-то было достаточно воды и географической изменчивости, чтобы принять жизнь и защитить от быстрого испарения.
Ранняя Венера также выиграла от солнца, которое было на 30% тусклой.
"В модели модели GISS медленный спин Венеры разоблачает свое дневное место для солнца в течение почти двух месяцев", - пояснил ученый GISS Энтони Дель Генио в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонтик, чтобы защитить поверхность от большей части солнечного отопления.
Результатом является то, что температура климата, которая на самом деле на несколько градусов холоднее, чем сегодня на Земле.
Модель породила историю Венеры, похожую на эволюцию, ранее выдвинутую планетами учеными.
Хотя вероятно, когда-то пригодной для жизни, Венера была - в течение нескольких миллиардов лет - подвергалась воздействию слишком большого количества тепла и ультрафиолетового света.
Его океаны испарились, а водяной пар был сожжен ультрафиолетовым светом.
Когда его водород бежал, все, что осталось, было толстой атмосферой углекислого газа с смертельным эффектом парниковых газов - таким образом, Венера, которую мы знаем сегодня.
Исследователи поделились результатами своей новой модели климата Венеры в журнале Geophysical Research Letters.
Патрик Рой ушел в отставку с поста тренера Avalanche
Патрик Рой ушел в отставку с поста тренера и вице-президента по хоккею с лавиной лавины Колорадо в четверг, сославшись на отсутствие голоса в процессе принятия решений в команде.
Исполнительный вице-президент/генеральный менеджер Колорадо Джо Сакич подтвердил этот шаг и отметил, что клуб немедленно начнет поиски нового тренера.
"За последние три года я выполнял свои обязанности главного тренера и вице-президента по хоккейным операциям в Колорадо Avalanche с энергией, страстью и решимостью", - сказал Рой.
В течение лета я долго и усердно думал о том, как я мог бы улучшить эту команду, чтобы дать ей глубину, в которой она нуждается, и вывести ее на более высокий уровень.
Для достижения этой цели видение тренера и операций вице-президента-хоккея должно быть идеально согласовано с видением организации.
Он также должен иметь право голоса в решениях, которые влияют на результаты работы команды.
В настоящее время эти условия не выполняются.
Сакич, который нанял Рой 23 мая 2013 года, поблагодарил Рой за его вклад в команду.
"Патрик проинформировал меня о своем решении сегодня", - сказал Сакич.
Мы ценим все, что он сделал для нашей организации, и желаем ему удачи в будущем.
Рой был назван лауреатом премии Джека Адамса лучшим тренером лиги во время его новичка в сезоне с лавами лавами в 2013-14 годах.
Он направил клуб к 112 очкам и финишировал на первом месте в Центральном дивизионе, но Колорадо был расстроен "Миннесотой" в первом раунде плей-офф и пропустил постсезон в течение последних двух лет.
Avalanche опубликовала отметку 39-39-4 в 2015-16 и упала на пять пунктов, застенчивая Дикую за второе место в Западной конференции.
Вратарь Зала Славы, Рой выиграл четыре Кубка Стэнли - по два за штуку с "Монреаль Канадиенс" и "Лавиной".
Нефтяники Северного моря возобновили переговоры и приостановили забастовку
Трудовые забастовки из-за заработной платы работников нефти в Северном море приостановлены, в то время как все стороны в споре спят на новом раунде переговоров, заявили ведущие переговорщики.
Удары против нефтесервисной компании Wood Group периодически проходили на платформах в Северном море, управляемых Royal Dutch Shell.
"Вуд-группа и союзы Unite и RMT могут подтвердить, что мы договорились о возобновлении процесса разрешения текущего спора", - говорится в совместном заявлении.
Мы проведем ряд дневных встреч в течение следующих нескольких недель, начиная с начала следующей недели, чтобы по-новому взглянуть на эти вопросы.
Профсоюзы заявили, что их недавние действия, которые, по их словам, являются первыми за более чем 25 лет, протестуют против потенциального сокращения заработной платы до 30 процентов.
В этом году Wood Group снизила ставки, выплаченные своим подрядчикам в Северном море, примерно на 9% из-за негативного рыночного давления.
Снижение ставок компании последовало за 10-процентным снижением для наземных подрядчиков в 2014 году.
Компания заявила, что дополнительные сокращения дадут компании комнату, необходимую для перемещения через спад рынка.
Shell, со своей стороны, сократила тысячи людей из своей заработной платы и объявила о планах оставить операции по добыче нефти и газа в 10 странах, поскольку она упрощает свою деятельность после своего мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением из-за снижения цен на сырую нефть, экономическая ситуация, усугубленная британским решением в июне покинуть Европейский союз.
Шотландский депутат парламента Дейв Андерсон встретился с лидерами рабочей силы в начале этой недели, чтобы обсудить один из самых больших трудовых споров, обрушившихся на Северное море за поколение.
Северное море, по его словам, имеет жизненно важное значение для экономики региона.
"В Северном море и прямо по всей стране нам нужна экономика, которая работает для многих, а не только для немногих", - сказал он.
В 2016 году ожидается менее 1,4 млрд. долл. США расходов на новые проекты в Северном море, по сравнению со средним показателем в 7 млрд. долл. США за последние пять лет.
Кеплер измеряет скорость вращения звезд в скоплении Плеядеса
Последняя миссия космического телескопа "Кеплер" помогла астрономам собрать наиболее полный каталог скорости вращения среди звезд скопления Плеядов.
Новые данные помогают астрономам понять, почему звезды в скоплении вращаются с различными темпами, а также как периоды вращения связаны с формированием планет.
"Мы надеемся, что, сравнивая наши результаты с другими звездными скоплениями, мы узнаем больше о связи между массой звезды, ее возрастом и даже историей ее солнечной системы", - сказала Луиса Ребулл, научный сотрудник Центра инфракрасной обработки и анализа в Калифорнийском технологическом центре в Пасадене.
Кластер Плеядес расположен в 445 световых годах от Земли.
Многие звезды в скоплении только что достигают зрелого возраста, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как и когда-либо.
При пиковых скоростях вращения эти созревающие звезды выбрасывают большое количество звездного ветра.
Когда эти ветры перемещаются по магнитным полям звезд, они оказывают влияние на звезды.
С тех пор, как звезда стареет, его скорость вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемых звезд, таких как солнечные пятна.
В последнем каталоге скорости вращения говорится, что более массивные звезды вращаются медленнее, чем менее массивные звезды.
Ребулл сравнивает звезды с танцорами, более крупные, которые пируит медленнее, чем меньшие.
"В "балете" Плеядов мы видим, что медленные ротаторы, как правило, более массивные, в то время как самые быстрые вращатели, как правило, очень легкие звезды", - сказал Ребулл.
Поскольку скопление Плеядов так близко, оно служит идеальной космической лабораторией для сравнения звездных качеств со скоростью вращения.
"Звёздное скопление Плеядов обеспечивает якорь для теоретических моделей звездного вращения, идущего в обоих направлениях, моложе и старше", - сказал Ребулл.
У нас все еще есть, что мы хотим узнать о том, как, когда и почему звезды замедляют скорость вращения и повесят трубку, так сказать.
Ребулл и ее коллеги подробно рассказали о своем последнем анализе скорости вращения Плеядеса в трех новых статьях, которые вскоре будут опубликованы в Astronomical Journal.
Два агентства ведут расследование деятельности группы украинских саботажников, задержанных в Крыму, пишет "Коммерсантъ".
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, признание сделал Евгений Панов, житель украинского города Энергодар, который согласился на сотрудничество со следствием.
По его словам, он считал химический завод "Титан" в "Армианске", нефтяным складом в Феодосии, пересечением парома в Керчи, газопроводом, а также одним из военных аэродромов в качестве потенциальных целей для саботажа.
Сотрудники правоохранительных органов считают, что далеко не все сообщники саботеров были задержаны.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском окружном суде в Симферополе, отмечает издание.
Станислав Черчесов стал главным тренером сборной России по футболу
На заседании Исполнительного комитета Российского футбольного союза было принято решение назначить Станислава Черчесова на пост главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца чемпионата мира 2018 года.
11 августа Исполнительный комитет РФС назначил Станислава Черчесова на пост главного тренера сборной России по футболу.
Он известный футболист, который ранее играл за "Спартак" в должности вратаря, а также является тренером с солидным опытом, который был тренером таких российских команд, как тот и тот же самый Спартак, Жемчужина-Сочи, Терек, Амкар, Динамо, а также Легия Варшава, которая выиграла национальный чемпионат и кубок страны.
Сообщается, что контракт с Черчесовым будет подписан в ближайшее время и что он продлится два года.
Таким образом, ответственность лежит на нем за подготовку команды к чемпионату мира 2018 года.
Известно, что Мирослав Ромащенко, Гинтарас Стауче и Владимир Пейников будут частью его тренерского штаба.
Есть информация, которая предполагает, что зарплаты всего тренерского штаба составят 2,6 млрд евро в год.
По данным СМИ, руководство РФС поставило перед Станиславом Черчесовым цель вывести сборную России в полуфинал и завоевать медали.
Сам тренер заявил, что рассматривает создание конкурентной среды в команде в приоритетном порядке и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчесова, он рад, что был избран.
Российская команда проведет свой первый матч под руководством Черчесова 31 августа в Анталии: это будет товарищеский матч против турецкой команды.
Напомним, что пост главного тренера сборной России по футболу ранее занимал Леонид Слуцкий, который объединил его с тренерской командой ЦСКА.
Он объявил о своей отставке после катастрофического выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за плохое выступление команды.
Зажатая между Анголой и Южной Африкой, Намибия сильно пострадала во время длительной борьбы с апартеидом.
Однако после обретения независимости от Южной Африки в 1990 году эта страна с населением в 2,4 млн. человек добилась огромных успехов, особенно за последние несколько лет.
Основная причина успеха Намибии заключается в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах принимают как само собой разумное бесплатное начальное и среднее образование, во многих бедных странах средние и даже начальные школы нуждаются в оплате за обучение.
Кроме того, правительствам часто рекомендуется вводить плату за образование в целях возмещения расходов.
Однако в Намибии образование в начальных школах является бесплатным.
Кроме того, начиная с 2015 года среднее образование также стало бесплатным.
Лидеры страны также активно работают над другими важными направлениями.
Усилия по ликвидации малярии за последние десять лет сократили число ежегодных случаев заболевания на 97%.
В отличие от международной тенденции роста неравенства, в Намибии она сокращается.
По сравнению с показателем за 1993 год коэффициент Джини, который является стандартным показателем неравенства в распределении доходов, снизился на 15 пунктов.
В то время, 23 года назад, эта цифра была одной из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее 30%.
Число людей, живущих в условиях крайней нищеты (менее 1,90 долл. США в день), также сократилось с почти 53% до менее 23%.
Намибия также имеет самый высокий рейтинг свободы слова в Африке, по данным Reporters Without Borders.
Страна значительно опережает США и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в Индексе восприятия коррупции, который составляет правозащитники от Transparency International.
Даже сейчас, когда цены на сырьевые товары падают, Намибии удается поддерживать высокие темпы роста.
Между тем, соотношение долга к ВВП составляет около 25%, что составляет менее 1/3 от уровня задолженности в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии есть некоторые проблемы.
Уровень безработицы, по крайней мере, согласно традиционным методам оценки, по-прежнему остается довольно высоким - почти 28%.
Кроме того, как и в других странах региона, в Намибии наблюдается высокий уровень заболеваемости ВИЧ/СПИДом: почти 17% населения инфицированы.
По данным Всемирного банка, Намибия относится к группе стран со средним уровнем дохода, но власти настаивают на том, что их государство фактически является развивающейся страной.
Намибия, конечно, сталкивается с некоторыми трудностями, которые характерны для слаборазвитых экономик.
Государство должно развивать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые каким-то образом должны быть интегрированы в современное общество, не теряя своей самобытности, живут по всей стране в пустынях.
Интеграция людей, которые четверть века назад находились на периферии мировой экономики, является трудной задачей для любой страны.
Это еще сложнее для Намибии: как и любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала о том, чтобы сдаться; страна решает проблемы, с которыми она сталкивается.
Почти сразу же после обретения независимости власти приступили к работе по созданию диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции объединились, чтобы работать на общее благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим гражданам, но и своим соседям.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии являются ангольскими гражданами.
Никто в Намибии не говорит о строительстве стены, которая отделила бы страну от ее бедных и коррумпированных соседей.
Намибийцы понимают, что вы не можете выбрать своих соседей, и, как таковые, решили не выбирать с ними борьбу, а сотрудничать: делиться скудными водными ресурсами, участвовать в региональных проектах здравоохранения, поощрять инвестиции и обмен студентами.
В дополнение к этому, правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, способствуя обогащению некоторых за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии должна быть инвестирована в инфраструктуру и производственный потенциал.
Они также понимают, что было бы безответственно не пытаться максимизировать прибыль от продажи ресурсов страны, и пересматривают инвестиционное законодательство и контракты на производство, чтобы убедиться, что это делается.
Транспарентность имеет решающее значение для этого процесса, и именно поэтому решительная поддержка правительством свободы слова так важна.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке, Намибия должна защитить свобод, которые она получила, говорит президент.
Не все ключевые ресурсы Намибии являются невозобновляемыми.
Некоторые из них, такие как рыболовство, являются возобновляемыми, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Ежегодно страну посещают более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинают с серьезных недостатков - расизмом, колониальными системами, неравенством и низким уровнем развития - могут встать на путь общего процветания.
Его достижения заслуживают международного признания и подражания.
Многие слышали о "Варне Голд", самых ранних золотых предметах, созданных человеком (4600-4200 гг. до н. э.).
Это, вероятно, было самым большим археологическим сенсацией 1970-х годов: в Болгарии во время раскопок Варненского некрополя было найдено фантастическое количество золотых артефактов - более трех тысяч с общим весом 6 килограммов.
990 золотых предметов весом более 1,5 кг были извлечены только из одного места захоронения, известного как "Грава No". 43 .
Однако официальное название самого старого золота в мире может быть передано довольно незначительно выглядящим бисером, найденным археологами в июле этого года.
Примечательно, что он также был найден в Болгарии, в доисторическом поселении, известном как Телль Юнатитит.
В отличие от Варны, портового города, Телль Юнатсит расположен внутри страны, недалеко от села Юнатсит в Пазарджикском районе.
Бусьяка изготовлена из золотой полосы, свёрнутой в кольцо.
Явор Бояджиев, лидер раскопок в Tell Yunatsite, датировал находку в 4600 г. до н.э. и сказал, что он старше золота Варны не менее чем на 200 лет.
Сокровища Варны, помните, датируются примерно таким же периодом, 4600-4200 гг. до н.э.
В настоящее время не существует никакой технологии, которая позволяет датировать металл с идеальной точностью.
Итак, где же определенность в отношении того, из чего берётся более древнее?
Очевидно, что профессор Бояджиев знает больше, чем сказал агентству Рейтер: "Я абсолютно уверен, что золото Юнацитхите" старше золото Варны.
Это открытие чрезвычайно важно: оно выглядит как крошечный объект, но оно достаточно велико, чтобы занять свое законное место в истории.
В интервью Reuters Бояджиев объявил, что в ближайшее время ученые проанализируют состав металла, а также еще раз осмотрят, а в этот раз более тщательно изучены, и в этот раз более тщательно найден археологический слой, где был найден золотой артефакт.
Это поможет как можно точнее датировать бусином.
Местонахождение находки также многое объясняет.
Расскажи Юнатсайту, что является известным поселением, даже если вы никогда не слышали об этом.
В настоящее время, Tell Yunatsite считается самым древним в Европе.
Tell был основан потомками людей, которые мигрировали в Европу из Анатолии (современной Турции) в 7-м тысячелетии до н.э.
В течение следующих столетий в этом регионе быстро развивалась металлообработка: от приобретения первых металлургических навыков, до создания полноценной промышленности.
В местной историографии есть особое название для этой археологической общины: Балканско-Карпатская металлургическая провинция.
В пятом тысячелетии до н.э. городские поселения начали появляться вокруг центров металлообработки.
Сейчас их называют самыми древними городами Европы.
Свершиться Юнатсайт - это, пожалуй, самые древние из них все, учитывая, что здесь были найдены артефакты 4900 г. до н.э.
Я бы назвал Телль Юнатсайт прототипом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
"Это место старше Шумера на тысячу лет", - говорит Бояджиев, учитывая общепринятое мнение о том, что городская культура возникла в Южной Месопотамии, которая является современным Ираком.
Именно здесь возникли первые города, в обычном смысле этого слова.
Раскопки Телль-Юнацитита ведутся с 1976 года.
За это время археологи раскопали почти 12 гектаров, что составляет около трети от общей предполагаемой площади поселения.
Были обнаружены останки крепостной стены, которая в одно время достигла высоты в три метра.
Мало что сохранилось от домов и мастерских, но археологи могут отчетливо разбирать улицы, общественные здания, плотное городское жилье, бизнес-центр и жилые пригороды.
Рассказ о Юнатсайте часто называют "Бирд Сити": здесь были найдены десятки глиняных статуэток птиц.
Все птицы были изображены в покое, отсюда и предполагалось, что они не являются декоративными предметами, а скорее предметом местного культа.
Город был разрушен около 4100 г. до н.э., возможно, индоевропейскими племенами, которые прибыли с северо-востока.
У кочевников не было городов, но у них были лошади и оружие.
Крепкие крепостные стены высотой в три метра не остановили их.
Археологи обнаружили очевидные признаки жестокой резни: в домах были обнаружены останки пожилых людей, женщин и детей с доказательствами ран, нанесенных боевыми отсунками.
С каждым годом появляются новые открытия и новые факты, изменяя принятое понимание древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о первой цивилизации Европы, которая возникла на Балканах.
"Варна Голдо", найденная относительно недавно, в 1972 году, стала мощным стимулом в поисках этой цивилизации.
Ловетно, что что-то должно было предшествовать золотой роскоши Варны: что-то вроде крошечного золотого бусина, созданного в Tell Yunatsite.
Porsche искусственно выдержал модель 911 Targa
Было официально объявлено, что 911 Targa 4S Exclusive Design готовится к ручному отделу от подразделения, которое работает с производственными машинами.
ЭРЕТ-изме достигается, например, с помощью специального цвета Blue Etna на кузове, который был разработан еще в 1960 году для модели Porsche 356B; даже логотип этой модели окрашен в этот цвет.
Кроме того, Тарга получила фирменную белую графику вдоль своих сторон и специальные 20-дюймовые колесные диски RS Spyder, а также некоторые части конструкции кузова, окрашенные в бело-золотую металлу.
Ретро-чувство значительно менее заметно в интерьере: по сути, оно отличается серо-голубыми тонами, новыми сиденьями питания с расширенным диапазоном, и отделяет, как черные анодированные стальные дверные подоконники с логотипом деления.
Чтобы дополнить его, при покупке этого ограниченного выпуска, каждый покупатель получит бесплатную обложку для автомобиля и богато украшенный альбом, содержащий фотографии производственного процесса.
Эксперты Porsche Exclusive даже не положили руки на трансмиссию: характеристики ретро Тарги точно такие же, как и стандартная производственная модель.
Он оснащен 3,0-литровым шестицилиндровым турбонаддувом, производящим 420 л.с. и 500 Нм.
Наиболее динамичной версией является 911 Targa 4S, который способен ускориться до 100 км/ч за 4 секунды.
Эксклюзивный дизайн Porsche 911 Targa 4S будет выпущен в виде ограниченной серии, но ни количество, ни стоимость каждого конкретного спортивного автомобиля не поступили сообщения.
Facebook и блокировщики рекламы выпустили гонку "Оружие"
Недавнее внедрение Facebook технологии, которая предотвращает сокрытие рекламы на страницах социальной сети, вызвало ответ от разработчиков технологий блокировки рекламы.
AdBlock Plus выпустили "антидотере", но Facebook планирует сделать это бесполезным в ближайшее время.
AdBlock Plus рекламировала свою новую технологию, которая вряд ли останется эффективной в течение длительного времени.
Представители социальной сети отметили, что в попытке обойти новую технологию рекламы "Unblockable", технология AdBlock Plus также блокирует регулярные посты с друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление по поводу политики AdBlock Plus и пообещала решить проблему в ближайшее время.
Источник в разработчике социальной сети сообщил изданию, что код, который сделает AdBlock Plus бесполезным на настольной версии Facebook, будет готов в течение ближайших нескольких часов.
Таким образом, социальная сеть и блокировщики развязали своего рода гонку "армов", пытаясь один раз подняться друг на друга: пострадавшая партия оказалась пользователями, которые пропустили интересные посты от своих друзей или увидели рекламу, где они не привыкли видеть их.
Этические аспекты блокировки рекламы вызвали жаркие аргументы в последнее время.
Насильник предстанет перед судом в Мурманске - Вечерний Мурманск.
Следственный комитет РФ по Мурманской области уже завершил расследование по его делу.
Обвинения, выдвинутые против 54-летнего мужчины, очень серьезны: совершение сексуальной батареи.
Следствие установило, что в конце ноября 2015 года обвиняемый совершил сексуальное избиение 20-летней молодой женщины в районе улицы Павлова в Мурманске. На рассмотрение по существу было представлено уголовное дело с утвержденным обвинительным заключением.
Наказание за данную статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
Dongfeng привезет в Россию кроссвина Fengguang 370 и пикап Rich New - сайт Za Rulem www.zr.ru
Dongfeng Fengguang 370 является представителем класса автомобилей, сочетая в себе преимущества минивэна и кроссовера, который набирает популярность в Китае.
Еще одна новая модель, анонсированная для России, - это пикап Rich New.
Многие западные компании решили проигнорировать Московский международный автосалон в этом году, поэтому китайские компании заполнят пустые помещения в выставочных залах "Крокус Экспо".
В частности, сильный показ будет сделан Dongfeng Motor Corporation, которая имеет большие планы для российского рынка и намерена предложить нашим автолюбителям ряд интересных новых моделей в ближайшее время.
Одним из них станет кроссвин Dongfeng Fengguang 370, который поступил в продажу в Китае этой весной по цене 55 900 юаней (немного менее 550 тысяч рублей по текущему курсу).
Сомнительно, что российские граждане будут видеть его по этой цене, и вопрос о доставке в нашу страну все еще находится на стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11-е место в списке бестселлеров по июньским продажам, хотя, учитывая высокий дорожный просвет (175 мм) и защитное, пластиковое литье нижнего тела, его также можно классифицировать как кроссовер.
Кроссвэн построен на переднеприводной платформе старой модели Fengguang 360: 370 имеет ту же колесную базу, 2,725 мм, но его кузов немного длиннее (4565 мм до 4 510 мм), имеет более твердую конструкцию и лучше оснащен.
Интерьер украшен деревянными панелями, но фотография, показывающая большой вертикальный сенсорный экран, как и Тесла, в центральной консоли была включена только в ранние выставочные модели кроссвина, в то время как система "звук" в транспортных средствах для продажи является более простой.
Пять из семи сидений легко складываются для получения плоской зоны загрузки длиной 1650 мм, в то время как максимальная емкость багажника составляет 1500 л.
Fengguang 370 оснащен всего одним 1,5-литровым бензиновым двигателем, с мощностью 115 л.с., соединенным с 5-ступенчатой механической коробкой передач.
Производитель скромно умалчивает о эксплуатационных качествах автомобиля, но обещает быть милосердным по бюджету владельца с аппетитом всего 6,7 л/100 км.
Пикап Rich New знаком россиянам как предыдущее поколение Nissan NP300 Navara, но с дизайном, который был немного усовершенствован китайскими стилистами.
Несмотря на устаревший дизайн, эта модель по-прежнему пользуется устойчивым спросом среди китайских потребителей в качестве надежного и низкообслуживания - рабочей лошадкой.
По аналогичной цене Rich New наверняка будет представлять интерес для россиян, потому что современные японские пикапы стали непомерно дорогими.
Rich New оснащен двумя вариантами двигателей: 2,4-литровым бензиновым двигателем (137 л) или 2,5-литровым турбодизельным двигателем (116 л.с.).
Он поставляется только в стандартной коробке с задним приводом, но есть обновления и вариант неполный рабочий день 4WD.
Новый флагманский седан A9 также будет на стенде Dongfeng; представитель китайской компании объявил о своей российской премьере еще в июне.
На китайском рынке все больше кроссоверов минивэна; некоторые из последних новых моделей - Cowin V3 и X7 SWM.
В настоящее время российская линейка Dongfeng состоит из двух моделей: седан S30 и хэтчбека H30 Cross.
За первые семь месяцев текущего года дилеры китайской компании продали 696 автомобилей в нашей стране.
Транспортные налоговые уведомления больше не будут отправляться по почте.
Налоговая инспекция изменила процедуру направления уведомлений о налоговой оценке.
Все российские автовладельцы привыкли к системе, которая годами не менялась: летом и осенью они получают транспортный налоговый на почту за предыдущий год.
Однако в этом году многие из них ничего не будут ждать.
Дело в том, что налоговая инспекция спокойно изменила порядок уведомления граждан.
Те, кто подписался на Счет плательщика личного налогоплательщика на официальном сайте агентства nalog.ru, получат уведомления в электронном виде.
Инспекция автоматически сочли этих граждан россиян в качестве онлайн-пользователей и исключила их из стандартного списка рассылки "paper".
Этот новый способ действий повлияет на всех владельцев транспортных средств и недвижимости.
Все остальные получат те же знакомые письма, что и раньше.
Однако владельцы учетных записей веб-сайта могут вернуться к старой системе.
Для этого они должны посетить офис налоговой службы в августе и подать запрос.
С одной стороны, новый процесс более современный и удобный.
Уведомление будет опубликовано на "личном счете" сразу после того, как он будет подготовлен, в то время как письмо должно будет пройти несколько дней и даже может быть потеряно вообще.
Кроме того, число пользователей интернет-службы налоговой инспекции выросло до более чем 18 миллионов человек, что позволяет агентству существенно экономить на почтовых отправлениях.
С другой стороны, скудных новостей на сайте инспекции явно недостаточно для информирования граждан об изменении процесса.
Некоторые люди могли бы зарегистрироваться на персональный счет - для одноразовой услуги и давно забыли об этом.
Эти люди не будут получать уведомление по почте и, не зная об этом, попадут в ту же категорию, что и уклоняющиеся от уплаты налогов, со всеми вытекающими последствиями.
Доступ к Личному счету налогоплательщика может быть достигнут тремя способами: через учетную запись пользователя на портале gosuslugi.ru, с помощью электронной подписи, или путем ввода логина и пароля, указанных на регистрационной карте.
Последний может быть получен лично в любой налоговой службе (независимо от места регистрации).
Это напоминает, что в этом году транспортный налог должен быть уплачен к 1 декабря.
Почта из уведомлений началась в июле.
Суп-ап Mercedes-Benz G класс, чьи улучшения направлены на достижение очень высокой производительности, это вещь сама по себе.
Но спорная концепция не смутила экспертов компании G-Power, которые боролись с редизайном спортивной версии Mercedes-AMG G 63.
G-Power известен своей склонностью к автомобилям BMW, но, в конце концов, своим экспертам, автомобиль - это транспортное средство.
Действительно, почему бы не улучшить G 63: 571-сильный летающий кувалда с аэродинамикой танка, который идет с нуля до ста за 5,4 секунды?
Чтобы повысить масштабы этого сумасшедшего "Гелика", эксперты воспользовались преимуществами, предлагаемыми 5,5-литровым двигателем V8.
Ну, скорость, с которой он разгоняется с нуля до сотни, улучшилась на неразличимую 0,1 секунды: теперь летающий оккупатор способен ударить 100 за 5,3 секунды.
Имейте в виду, что ускорение со средними скоростями, наверняка, различимо проще для него.
Максимальная скорость ужасает: в то время как стандарт G 63 не может идти быстрее, чем 210 км/ч, суп-опре внедорожник с деактивированным электронным хcollar, способен достичь 250 км / ч.
Снаружи транспортное средство практически неотличимо от первоначального завода, за исключением различных колесных дисков: 23-дюймовый ураган RR с 305/35ZR23 по размеру шин.
Роскошное подразделение Mercedes-Maybach объявило о поразительном 6-метровом концепт-купе, которое будет представлено на Concours d'Elegance в Pebble Beach.
Mercedes-Benz намерен конкурировать с "зеленым суббрендом", BMW I, и будет продвигать свои электрические модели под отдельным брендом.
В ближайшие годы ожидается дебют как минимум четырех новых экологически чистых моделей.
