Доминик Рааб: Правительство не может извиниться за решение Испании о карантине
Доминик Рааб задержал решение правительства о повторном введении карантинных мер по Испании в кратчайшие сроки.
В субботу министры объявили, что отдыхающие, которые не вернулись из Испании и ее островов к полуночи, будут вынуждены изолировать себя в течение 14 дней.
Страна была в списке стран "путешественного коридора", которые, как считается, безопасно посетить Даунинг-стрит, но недавний всплеск случаев коронавируса вызвал опасения второй волны болезни.
В воскресенье министр иностранных дел защитил внезапное повторное введение ограничений в качестве "ответа в режиме реального времени" на тревожный всплеск инфекций, о которых сообщалось в регионе.
Он сказал, что ситуация была оценена вчера днем, "и мы приняли решение как можно быстрее".
"Мы не можем извиняться за это", - добавил он.
Мы должны быть в состоянии принять быстрые, решительные меры, особенно в отношении локализованной или международной в отношении Испании или конкретной страны, где мы видим, что мы должны принять меры".
В противном случае мы рискуем повторно закачать в Великобританию, потенциально вторую волну здесь, а затем еще одну блокировку".
Министр транспорта среди испанских отдыхающих заставили карантин
Решение было принято после того, как Испания зарегистрировала более 900 новых ежедневных случаев Covid-19 в течение двух дней.
Министр иностранных дел признал, что многие туристы не имели времени, чтобы отменить или изменить свои планы.
"Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или рассматривает возможность идти, но мы должны быть в состоянии принять быстрые, решительные меры для защиты Великобритании", - сказал он.
"Мы добились такого прогресса в упадке вируса и предотвращении повторного захвата вируса в Великобритании".
Министр здравоохранения Джонатан Эшворт осудил правительство за его "откровенно шамболическое" обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих "запутанными и огорченными".
Лейбористский депутат сказал Софи Ридж: "Я понимаю, почему они приняли решение, но, конечно, то, как это решение было принято за последние 24 часа, откровенно падает.
"В настоящее время в Испании есть отдыхающие и огорченные, есть люди, которые вот-вот отправятся в отпуск в Испанию и острова, такие как Тенерифе, которые смущены, и они не знают, позволят ли их работодатели взять двухнедельный карантин.
"Правительство просто говорит: "Мы надеемся, что работодатели сотрудничают".
"Точе говоря, как это решение было принято за последние 24 часа, откровенно говоря, шамболично".
Что означает Испания в списке карантина для отдыхающих?
Он призвал министров предложить "ясность" относительно того, получат ли те, кого просит карантин, получить финансовую поддержку, если их работодатели откажутся платить им в течение карантина.
Он добавил, что также необходима четкая информация "для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом сэкономили весь год на своем семейном отдыхе, которые смущены и огорчены".
"Тот факт, как было сообщено это решение, очевидно, вызывает беспокойство", - подчеркнул он.
Г-н Рааб сказал, что ни один работник, следуя новому руководству, не должен быть наказан работодателями, в том числе за счет выплаты по болезни.
Он сказал: "Мы меняем правила - закон меняется в отношении отдыхающих и путешественников - и, конечно, мы ожидаем, что работодатели покажут тем работникам, которые должны будут карантин из-за закона, в которой им нужна гибкость.
"Если кто-то следует закону в отношении карантина и самоизолировать себя так, как они должны, у них не может быть наказания, принимаемые против них".
"Неудачи" США сдерживают поиски коронавирусных препаратов
Глобальные усилия по производству полезных анти-Covid лекарств затруднены США, потому что исследователи тестируют лекарства "абстрактным, волейно-неволейным способом", предупредил эксперт, возглавляющий программу Великобритании.
Британская программа по реабилитации, в которой приняли участие 12 000 пациентов в нескольких сотнях британских больниц, уже определила один многообещающий новый препарат для борьбы с болезнью, а также подчеркнула, что два других - ранее считались потенциальными спасателями жизни - бесполезными.
Но неспособность американской медицинской системы соответствовать этому результату означала, что другие многообещающие методы лечения, которые можно было бы очистить для широкого использования, еще предстоит оценить.
В частности, восстанавливающая плазма (кровяная плазма, которая принимается у пациентов Covid-19 и которая содержит антитела, которые могут защитить других от болезни), все еще должна быть правильно проверена на крупномасштабном рандомизированном исследовании.
"Десятки тысяч людей уже получили плазму выздоравливающей плазмы в США, но эти методы лечения не были рандомизированы", - сказал профессор Мартин Ландрей, один из основателей программы восстановления.
"Они просто дают людям выздоравливающую плазму в надежде, что она сработает. Было дано большое количество, и они до сих пор не знают, помогает ли оно или вредит или не оказывает никакого влияния", - добавил Ландрей, эксперт по созданию крупномасштабных испытаний лекарств.
США не проводят больших, рандомизированных испытаний, и это в конечном итоге обеспечивает плохие лекарства.
Рандомизированные испытания лекарств являются золотым стандартом для определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут затуманить суждения клиницистов.
Тысячи людей получают наркотик, а тысячи других получают плацебо.
Никто не знает, что им было дано.
Затем сравниваются результаты и выявлена эффективность лечения.
Таким образом, Recovery удалось продемонстрировать, что стероидный дексаметазон снизил смертность на треть у пациентов Covid-19 на вентиляторах.
Это также показало, что широко раскрученный препарат гидроксихлорохин, а также комбинированная терапия препаратов лопинавир и ритонавира не оказали никакого эффекта в спасении жизни пациентов.
Важно отметить, что для проведения этих испытаний требовалось очень большое количество пациентов, и ни одна больница не имела достаточного количества таких исследований.
У Великобритании есть одно ключевое преимущество - централизованная Национальная служба здравоохранения.
Напротив, служба здравоохранения США фрагментирована, и его единственный успех в указании на возможное лечение подчеркивает полезность дорогостоящего ремдесивира для ускорения восстановления некоторых пациентов Covid-19.
"Есть много и много небольших испытаний на наркотики с участием нескольких десятков или нескольких сотен пациентов, которые происходят в США, но ничего из любого вещества", - добавил Ландрэй.
"Они не выполняют большие рандомизированные испытания, и это в конечном итоге обеспечивает плохие лекарства. Это делает практику медицины более плохой, а результаты для пациентов беднее".
Лэндрей сказал, что эта неудача была особенно раздражающей, когда речь шла об использовании выздоравливающей плазмы, которая, по мнению многих врачей, может играть ключевую роль в лечении тяжелобольных пациентов Covid-19.
Если вы посмотрите на США, огромное количество этого лечения было использовано на произвольной основе волей-неволей. "Великобритания превосходит не болеемерных по сравнению с тем, что там происходит", - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы "Восстановление", сказал:
"Были сообщения о том, что 20 000 пациентов получают выздоравливающую плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они поместили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности восстанавливающейся плазмы".
Хорби добавил, что UK Recovery в настоящее время запустила рандомизированное исследование выдающейся плазмы, но не ожидает, что результаты будут готовы к этому году.
Вспышка сальмонеллы заболела заболела 212 человека в 23 штатах
25 июля (UPI) - Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, которая заболела 212 человека в 23 штатах.
В пятницу в пресс-релизе CDC сообщил, что 87 человек заболели с момента его последнего обновления о вспышке во вторник.
Агентство сообщило, что люди начали проявлять симптомы, связанные с штаммом сальмонеллы, которому могут потребоваться две-четыре недели, чтобы проявить симптомы, в период с 19 июня по 11 июля.
С начала вспышки было госпитализировано 31 человек, но никаких сообщений о погибших не поступало.
По данным CDC, не был идентифицирован конкретный источник штамма сальмонеллы.
Он не выдал никаких советов против употребления или потребления определенных продуктов питания, а также не назвал розничных торговцев, которые могут продавать загрязненные продукты.
В штате Орегон было наибольшее количество случаев сальмонеллы, с 51 инфекцией, при этом Юта после закрытия отстает с 40 зарегистрированными случаями.
Сальмонелла - это бактериальное, пищевое заболевание, которое вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей каждый год.
Наиболее распространенными симптомами инфекции сальмонеллы являются диарея, лихорадка и судороги желудка, которые могут начаться между шестью часами и шестью днями после воздействия.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в калифорнийском собачьем парке за то, что не носила маски для лица во время обеда (ВИДЕО) - RT USA News
Там позор для маски, а потом нападение.
Калифорнийская пара, обедая со своим щенком в собачьем парке, испытала второй, когда разгневанная женщина засыпала их за то, что они отказались маскировать... во время еды.
Эш О'Брайен и муж Джарет Келли говорят, что они хватают укус, чтобы поесть в парке собак Dusty Rhodes в Сан-Диего в четверг, с их трехмесячным мопсом в буксире.
У пары были свои маски, чтобы поесть, когда подошла "случайная старушка", назвав их "идиотами" за то, что они не маскируются, даже если "вы не можете носить маску и есть одновременно".
О'Брайен сказал женщине, чтобы она вышла из парка и перестала преследовать ее, после чего женщина развязала банку с булавой в паре.
Видеозапись, снятая очевидцем, начинается с того, что Келли борется с спрей-банком от женщины, и получения дозы булавы в лицо из-за его неприятностей.
О'Брайен можно услышать, как плачет на заднем плане, когда нападавший уходит со своими собаками.
О'Брайен поделилась видео на Facebook и сказала ABC 10, что хочет, чтобы женщина "пойдёт в тюрьму".
Маски для лица обязательны по всему штату Калифорния, даже на свежем воздухе.
Эти маски можно удалить только в избранных несколько раз, в том числе при еде или питье.
Однако нигде в руководящих принципах штата по коронавирусу не говорится, что наблюдатели могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху "позора маски" это все еще преступление, предусматривающее штраф в размере 1000 долларов или до трех лет в государственной тюрьме.
Плоское, бесплатное образование для индорского яичника Продавца Парас Райкар, чей тележка была отменена, как утверждается, над РС. 100 Взгляд
Тележка Параса Райкара, перевозящая яйца, якобы была отменена в четверг официальными лицами в Индоре.
Через два дня после того, как история о том, что 13-летний продавец яиц был отменен официальными чиновниками, стал вирусным в социальных сетях, мальчик из Индора нашел подавляющую поддержку со стороны людей по всей стране, помогая им оправиться от потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, включая лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кейривала, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложила позаботиться о расходах на образование детей в семье.
Тележка Парас Райкара, перевозящая яйца, якобы была отменена в четверг официальными лицами в Индоре, где администрация внедрила "лево-правое" правило для пошатнувшегося открытия магазинов в условиях пандемии коронавируса.
Видео, в котором мальчик утверждал, что чиновники предупредили его утром снять тележку или заплатить 100 рупий, в качестве взятки вирусными в социальных сетях.
Когда он отказался, чиновники наклонили его тележку, уничтожив все яйца, утверждал мальчик.
Мальчик также утверждал, что его ежедневная распродажа снизилась из-за пандемии, и потеря его акций наложит на него дополнительное финансовое бремя.
С четверга семья мальчика была перегружена поддержкой людей по всей стране, многие из которых предлагают помощь как наличными, так и в добром.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджайя Сингх предложил финансовую поддержку и помощь, чтобы получить детей, принятых в колледж, BJP MLA из Индора, Рамеш Мендола, заверил ребенка в качестве дома под руководством Прадхана Мантри Авас Иоджана.
Индорский пресс-клуб также предоставил мальчику пайки и деньги.
Офис лидера Конгресса Рахул Ганди и главный министр Дели Арвинд Кейривал также предложили помощь.
"Мы ошеломлены поддержкой людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Pradhan Mantri Awas Yojana.
Он также обеспечил цикл и 2500 рупий.
Дигвиджайя Сингх предоставил 10 000 рупий и заверить в уходе за образованием двух детей.
Офис Рахула Ганди также вызвал и предложил поддержку.
Женщина из главного министра Дели Арвинда Кейривала позвонила и предложила помощь.
Jyothiraditya Scindia также предложила поддержку", - сказал дедушка Параса.
Министр внутренних дел Прити Патель требует объяснений от Twitter и Instagram из-за "отвратительных" твитов Уайли
Прити Патель потребовал объяснений от Twitter и Instagram в течение периода времени, которое потребовалось, чтобы удалить "неустановленные" сообщения, сделанные Уайли.
В настоящее время полиция расследует серию антисемитских комментариев, опубликованных в социальных сетях художника Grime.
В воскресенье министр внутренних дел написал в Twitter: "Исполнения из Уайли отвратительны.
"Они не должны были так долго оставаться в Twitter и Instagram, и я попросил их получить полное объяснение.
Компании социальных сетей должны действовать гораздо быстрее, чтобы устранить такую ужасающую ненависть со своих платформ.
Twitter был обвинен в "игнорировании антисемитизма", поскольку твиты Уайли все еще были видны через 12 часов после того, как они были впервые опубликованы.
С тех пор несколько твитов были удалены, и 41-летний мужчина получил семидневный запрет от сайта.
Ранее Twitter заявил, что аккаунт Уайли был временно заблокирован "за нарушение нашей политики ненавистного поведения", в то время как Facebook сказал, что "нет места для разжигания ненависти в Instagram".
В субботу столичная полиция заявила: "Меттер крайне серьезно относится ко всем сообщениям об антисемитизме. В настоящее время оценивается соответствующий материал".
Между тем, управляющая компания Уайли, A-List Management, "отрезала все связи" со звездой.
Бывший менеджер художника, Джон Вулф, который является евреем, написал в Twitter: "После антисемитских твитов Уайли сегодня мы в A_ListMGMT разорвали все связи с ним. В обществе нет места антисемитизму".
Ранее он сказал, что не поддерживает и не потворствует тому, что Уайли опубликовал, но что он будет говорить с ним в частном порядке и "помогать ему обучить".
Однако в видео в Instagram Уайли, похоже, сказал, что именно он разорвал связи с его руководством.
Другие депутаты подвергли критике Twitter за то, что он позволил твитам оставаться видимым.
Депутат от лейбористской партии Джесс Филлипс сказала в субботу: "Только что увидела все вещи Уайли. Почему на земле Твиттер оставил такой вопиющий антисемитизм и ненависть? Это поражает все опасные удары, евреи получают то, что вы не получаете, они контролируют, они думают лучше... Это очень опасная вещь. Воистину, это должно сойти".
Депутат Нил Койл (Nil Coyle) добавил: "Его руководство, похоже, может действовать быстрее, чем Twitter, еще раз подчеркивая, что законодательство (включая законопроект о онлайн-нападках) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти".
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты "продемонстрировали именно то, почему закон должен измениться, чтобы привлечь их к разумному учету".
Между тем, Кампания против антисемитизма попросила полицию расследовать содержание Уайли и призвала закрыть его аккаунты в социальных сетях "чтобы предотвратить дальнейшее излияние антиеврейского яда".
Уайли, известный как крестный отец Грима и чье настоящее имя Ричард Коуи, получил MBE за услуги по музыке в 2018 году.
Кудлоу говорит, что следующий законопроект о стимуляции от коронавируса будет включать в себя дополнительные проверки, продлить мораторий на выселения
Экономический советник Белого дома Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и отправит еще один раунд проверок в рамках следующего пакета стимулов для коронавируса.
Комментарии Кудлоу появились после недели, когда Конгрессу надеялись, что Белый дом на снижение налога на заработную плату был сбит.
"Приходит чек в 1200 долларов. Это будет частью нового пакета. Я бы предпочел снижение налога на заработную плату, в дополнение к этому чеку", - сказал Кудлоу в интервью CNN "State of the Union".
Но, как бы то ни было, политически, это не работает".
В то время как официально не было объявлено о какой-либо сделке, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоус недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
Прекратив дополнительные пособия по безработице в размере 600 долларов, которые федеральное правительство поставляло, Кудлоу утверждал, что дополнительные деньги наносят ущерб малым предприятиям от найма работников.
"У нас был поток запросов, телефонных звонков и жалоб на то, что небольшие магазины и предприятия, рестораны не могут нанимать людей обратно", - сказал он.
"Они зашли слишком далеко. Возможно, в марте этого было необходимо, но, действительно, есть последствия людей, не возвращающихся к работе".
Мнучин ранее в тот же день на "Fox News Sunday" сказал, что это немного более прямолинейно: "Я думаю, что рабочие и американцы понимают концепцию, что вам не следует платить больше, чтобы оставаться дома, чем работать".
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что он будет меньше, чем выплаты, выданные в соответствии с Законом CARES.
Он сказал, что некоторые работники собирают больше, чем они зарабатывали на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула вернуться к работе.
Секретарь сказал, что администрация Трампа и республиканцы Сената находятся на одной странице с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, которые сложнее вести с демократами, могут быть отложены для другого законопроекта.
Квин и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора
Легенда королевы делит свой день рождения сегодня с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй отпраздновал свой 73-й день рождения в минувшие выходные и поблагодарил поклонников за пожелания ко дню рождения.
Рок-звезда написала рядом с ним и его женой Анитой Добсон: "Ужин на день рождения для меня, созданный Анитой, мы оделись, чтобы остаться дома!"
Египетский суд назвал человека, который убил троих детей, на психиатрическую экспертизу
Генеральный прокурор Южного Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения до расследования того, как он убил трех своих детей, а также передал его в психиатрический комитет.
24 июля 56-летний Мохамед Али бросил своих детей Хадигу, четверо, Менью, восемь лет, и Омар, шесть лет, перед движущимся поездом на железнодорожном вокзале Маллави.
Было обнаружено, что Али неразвязывался во время расследований, что привело к подозрению, что он страдает психическим расстройством.
Его жена отрицала, что она испытывала с ним какие-либо проблемы и объясняла его поведение психологическими проблемами.
Жители деревни из Массарта Маллави воздержались от разговора об инциденте, вынося только свои соболезнования семье детей.
Примерно 93% египетских детей в возрасте от одного до 14 лет страдают от насилия, сказал Халид Дарвиш, советник Национального совета по вопросам детства и материнства в октябре.
Обвинение является одним из наиболее важных столпов в ликвидации жестокого обращения с детьми, добавил он, подчеркнув важность сотрудничества между Советом и государственными обвинениями в этом отношении.
Согласно исследованию, проведенному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые должны быть в безопасности, например, в домашних условиях, в школах или клубах и подвергаются насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP взорвал пресс-секретаря Белого дома Кейли Макенни за "политические" брифинги - но журналисты продолжают задавать политические вопросы - RT USA News
Ассошиэйтед Пресс обвинила пресс-секретаря Белого дома Кейли Макенни в том, что она беспокоит СМИ, сделав ее брифинги политическими, а не информационными, что, по-видимому, забыв, что журналисты выбирают вопросы.
В статье AP, крупнейшего американского информационного агентства, говорится, что брифинги в Белом доме для прессы могут быть "разбитой традицией", поскольку МакЭнани сделал их "упрощаемой, полногорчающей рекламой для президента, сталкивающегося с переизбранием, местом для нападений на СМИ и форумом относительно света на информацию".
Последнее из этих утверждений неоспоримо, поскольку на брифингах вряд ли будет представлена новая информация.
Что AP не упомянула, так это то, что на брифингах практически не будет запрашиваться какая-либо новая информация.
Репортеры часто используют пресс-секретарей Белого дома, чтобы привлечь внимание к себе, художественная форма, усовершенствованная Джимом Акостой из CNN.
Они выходят за рамки типичных враждебных отношений между средствами массовой информации и введением, повторяя друг друга, задавая вопросы, направленные только на то, чтобы оспорить президента Дональда Трампа.
В некоторых случаях они делают себя новостью, например, когда репортер CBS News Вэйцзя Цзян ответил на "спросить Китай" от Трампа, сделав не столь тонкий намек на расизм: "Сэр, почему вы говорите это мне специально?"
Брифинг 6 июля стал ярким примером разорения из-за того, как брифинги перестали быть источником значимой информации для американцев.
Трамп написал в твиттере, что телевизионные рейтинги NASCAR пострадали от ложного утверждения о преступлении на почве ненависти к водителю Буббе Уоллесу и его решением запретить показ флага Конфедерации на его мероприятиях.
Предсказуемо, что большинство вопросов касались твита в качестве репортера после того, как репортер задал МакЭнани вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
МакЭнани не предоставила ответ, который хотели бы ответить - звуковой укус, который повредит Трампу, - но она неоднократно отвечала, что президент не занимает позицию по флагу Конфедерации, и что его сообщение было то, что поклонники NASCAR ошибочно изображались как расистские.
AP заявила, что она звучала "развлекавшейся" во время брифинга.
История AP повторила статью в Washington Post в начале этого месяца репортера ABC News Джонатана Карла, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что "отрицание реальности и использование подиума Белого дома в чисто политических целях - это нарушение общественного доверия".
Тем не менее, быстрый остроумие и боевой стиль МакЭнани сделали ее героем некоторых сторонников Трампа, с тех пор как она провела свой первый брифинг 1 мая после вступления в должность пресс-секретаря в апреле.
Прессисты отсутствовали более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало прибытию МакЭнани.
Обжарка бывшего пресс-секретаря Сары Хакаби Сандерс, которую комик Мишель Вольф на ужине корреспондентов Белого дома в апреле 2018 года была настолько порочной, что даже ведущий MSNBC Мика Бжезински назвал его "прискорбным".
Репортер из Белого дома Джилл Колвин приветствовала МакЭнани на своем первом брифинге, спрашивая: "Вы не обещаете никогда не лгать нам с этого подиума?"
Политолог-липотетик Fox News Брит Хьюм, ветеран более 50 лет в журналистике, который был в 1989-1996 годах в качестве главного корреспондента ABC в Белом доме, сказал, что сегодня журналисты демонстрируют "агрессивное поведение" в комнате для брифингов из-за их презрения к Трампу.
Именно из-за их анти-Трампфо-колифта он сказал на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
"Это не просто игра в бинчу", - сказал Юм о предполагаемой цели прессеров.
"Это не просто попытка озорить государственного чиновника. Это - извлекать информацию.
Суд подожжен во время протеста в Калифорнии
OAKLAND, Ca. Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как мирная демонстрация усилилась в конце субботы, сообщила полиция Окленда.
Демонстранты разбили окна, распылили гранаты, расстреляли граффити, стреляли в фейерверки и указывали лазеры на офицеров, сообщили в департаменте Окленда в Twitter.
Несколько твитов призвали к миру и попросили организаторов "помочь нам обеспечить безопасные места и безопасные места для демонстрантов".
Протест начался в субботу вечером с таких групп, как "Уолл Мам", подобно группе, которая сформировалась в Портленде, штат Орегон, в то время как протестующие столкнулись с американскими агентами, развернутыми в этом городе, чтобы охранять здание федерального суда.
Президент Дональд Трамп направил федеральных агентов на подавление протестов, которые произошли ночью после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начались мирно, но позже стали жестокими в ночь.
Полиция объявила "незаконное собрание" около 23:30, и офицеры попросили толпу разойтись.
Пожар вспыхнул в Верховном суде округа Аламеда и был задержан через некоторое время, сообщают новостные агентства.
Полиция заявила, что протестующие в какой-то момент "разбивают окна и скандируют расовые оскорбления на жителей".
Фотографии, опубликованные в твиттере, показали разбитое стекло и краску, разбрызганную в полицейском здании.
Высокопоставленный чиновник ООН пропустил визит в Пакистан, сославшись на проблему полета
ИСЛАМАБАД (AP) - Приходящий президент Генеральной Ассамблеи ООН объявил в воскресенье, что он откладывает запланированный визит в Пакистан "из-за некоторых технических проблем с полетом".
Турецкий дипломат Волкан Бозкир был избран председателем 75-й сессии Генеральной Ассамблеи Организации Объединенных Наций в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в посте в Twitter он сказал, что визит в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в своем твиттере в ответ Бозкиру, что "я с нетерпением жду встречи с Пакистаном в ближайшее время для конструктивного и плодотворного визита".
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что он обсудит ряд вопросов с Бозкиром, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют оба в полном объеме.
Пакистан и Индия вели две из своих трех войн за спорный регион с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто обмениваются огнем в Кашмире, в результате чего погибли войска и жертвы среди гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении проблемы Кашмира в соответствии с ее резолюциями, позволяя людям, живущим в гимадаевском регионе, решить, хотят ли они объединиться с Индией, Пакистаном или же они предпочитают независимость.
Пол Погба намекает на свое будущее после того, как "Ман Утд" запечатлел место в Лиге чемпионов
Звезда "Манчестер Юнайтед" Пол Погба предположил, что останется в клубе этим летом после того, как "Красные дьяволы" запечатали место в первой четверке.
Победа со счётом 2:0 против "Лестера" означала, что "Юнайтед" финишировал третьим, опередив "Челси" Фрэнка Лэмпарда.
"Юнайтед" набрал 14 очков от "Лестер" всего 12 матчей назад, но сенсационный пробег формы показал, что "Красные дьяволы" финишировали в первой четверке.
Ожидалось, что Погба покинет клуб этим летом после того, как дважды просил уйти в течение последних двух лет.
Тем не менее, пандемия означает, что этим летом мало клубов будет тратить большие деньги, и нет покупателя, который мог бы совместить трансферный сбор и зарплату Погбы, чтобы заманить его от "Олд Траффорд".
Это разъяснение помогло Погбе в последние недели, поскольку его выступления, а также язык его тела улучшились.
И француз отказался от последнего намека на то, что он собирается остаться в клубе, опубликовав в своем Instagram после победы его команды со счетом 2:0.
В то время как Погба, возможно, просто праздновал возвращение клуба к соревнованиям, многие болельщики интерпретируют это как сильное предположение, что он все еще будет в клубе, поскольку они снова соревнуются с лучшими в Европе.
У Погбы есть год, чтобы баллотироваться на существующую сделку, хотя клуб может продлить это на 12 месяцев, что означает, что у него есть два года, чтобы бежать.
"Юнайтед" заинтересован в продлении сделки Погбы, и они хотят ясности в отношении его ситуации до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был поддержан прибытием Бруно Фернандеса.
Португальский плеймейкер был откровением на "Олд Траффорд", и его прибытие позволило Погбе играть в более глубокой центральной позиции полузащиты, что также улучшило его настроение.
Уотфорд выбыл из Премьер-лиги, когда "Аубамейян" увольняет победу "Арсенала"
Некоторые из игроков "Уотфорда" упали на колени, другие - на тоннель без задержек.
Свисток только что взорвался на их пятилетках в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал от них покататься на кухонной раковине в "Арсенале", они спустились без боя.
Это было выступление, полное четкости, срочности и агрессии, которые отметили свою лучшую работу за последние полудесятилетие, но это произошло слишком поздно, как и борьба, которая почти полностью пересмотрела трехцелевой дефицит в день.
Если бы Эмилиано Мартинес не блестяще спас задний план Дэнни Уэлбека через 16 минут, вскоре после того, как его бывший товарищ по команде нажал, чтобы поставить "Уотфорд" в двух целях безопасности, есть все шансы, что они могли бы завершить возвращение на века.
В конце концов, они не увенчались, и их менеджер по работе, Хейден Маллинс, может отразить, что ему никогда не было бы неблагодарным заданным, если бы его команда ранее показывала сопоставимое применение.
В течение сезона они не были достаточно хороши, но тогда и организация, которая их использует.
Одна бедная кампания не может разрушить империю, но и фонды, созданные семьей Поццо, не предлагают какую-либо гарантию, что они будут плавать прямо со второго уровня.
Трудно избежать ощущения, что привычка Уотфорда переворачивать менеджеров закончила с дороги.
Их следующий постоянный - возможно, в самом свободном смысле - назначение будет 12-м за восемь лет, и есть только так много свежего воздуха, в котором можно прокатиться новая метла.
Трой Дини сталкивается с вылетом, несмотря на то, что он попал на счет в Эмиратах.
Игроки уйдут, Исмаила Сарр снова показав здесь, что должно быть немыслимо, что он будет играть в футбол чемпионата в сентябре, и устойчивая рука должна быть приоритетом.
В столкновении с Микелем Артета, охарактеризованным как "немного баскетбольный матч", не было ничего стабильного.
Артета сказал, что форварды Уотфорда "обманы", хотя он быстро уточнил, что в качестве футбольного термина для "азартного движения, оставаясь впереди".
Они, безусловно, должны были: любое предположение о том, что в конечном итоге достаточно для борьбы, может быть, было бы быстро отстранено, и они могут задаться вопросом, как все было бы возможно, если бы они не были обязаны играть в догонялки.
Вместо этого они почти сразу же признали штраф.
Крейг Доусон небрежно связывался с Александром Лаказеттом в течение 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в том, что он направит точечное ударо, которое Пьер-Эмерик Обамейян отправил необязательный.
Уотфорд собрался, чтобы неустанно нажимать, с Сарром в электрической форме справа, и подошел к Роберто Перейре и Трою Дини.
Но затем Aubameyang набрал Кирана Тирни на отклонённую секунду, и, на первом перерыве на напитки, игра была настолько странно искажена, что Артета был менеджером, который сорвал полосу со своих игроков, несмотря на преимущество "Арсенала".
Затем Обамеянг контролировал длинный бросок Тирни и преобразовал мастерский удар над головой, который оставил ему одну цель, не добравшись до золотого ботинка, награду, которую он бы разделил с Джейми Варди, если бы Бен Фостер не заблокировал ни одного последнего шанса в конце.
Уотфорд, казалось, закончился, но они упорствовали, и после того, как Дэвид Луис выпустил еще один опрометчивый штраф-зона для альбома на Уэлбеке, Дини протащил свой собственный штраф перед перерывом.
Дини, ходя, раненый большую часть сезона, вытаскивал себя вокруг поля и был в режиме гладиатора во всем.
Он, вероятно, поглотил бы шанс, который Адам Масина пропустил в начале второго периода, и дальнейшие открытия также были отброшены.
Уэлбек был сорван в первый раз превосходным Мартинесом, который, как подтвердил Артета, начнет субботний финал Кубка Англии, а затем весь Уотфордский контингент питчайд на ногах после преобразования рывка креста от Сарра.
Но перспективы Уотфорда исчезли, когда его следующее усилие было отбито, и поиск души, сверху донизу, должен быть обширным.
Ясное озеро Тахо было загрязнено изменением климата
Саут-Лейк-Тахо, Калифорния - Несмотря на пандемию, даже в будний день, люди все еще толпятся на пляже Поуп-Бич в Лейк-Тахо.
"Мне нравится поход в кемпинг и велосипед кататься на велосипеде и плавать на озере", - сказала одна девушка по имени Дакота.
"Это то, что красиво, на что все хотят посетить", - сказала Эмерика Бенитас.
Вот почему дайв-бизнес Мэтта Мюньера по-прежнему остается сильным, даже в пандемии.
Он говорит, что видит "исключительную ясность". Озеро Тахо - самое чистое, самое замечательное озеро, я думаю, в стране".
Теперь плохие новости: озеро Тахо не так чисто, не так ясно, как это было раньше, когда он переехал сюда более двух десятилетий назад.
"Везу, что мы замечаем все больше и больше, - это на скалах", - сказал Мюнье.
"Ты получишь эти странные водоросли на скалах".
Изменение климата, по мнению ученых, повлияло на температуру воды и, следовательно, на ясность.
И 15 миллионов человек посещают озеро ежегодно - вместе с мусором, который они отправляют.
Мюнье сказал, что ныряющие поездки, чтобы очиститься от дна озера, нашли старый мусор.
"И когда я говорю о старом мусоре, я имею в виду 60-е, 70-е", - сказал Мюнье.
"Пивные консервные баночки, содовые консервные баночки, церковные ключевые консервные баночки старых времен".
Ученые отслеживают ясность озера Тахо каждый год, сбрасывая белый диск, а затем измеряя, как далеко они могут его увидеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладоу сказал, что это "важный показатель того, насколько здорово озеро".
Когда он был измерен в прошлом году, ясность озера составляла около 80 футов.
Это означает, что вы можете видеть этот диск на 80 футов вниз.
Но, подумайте, что около 20 лет назад, ясность озера составляла 100 футов.
Это тенденция, которую ученые пытаются обратить вспять.
Но они борются с последствиями изменения климата, развития вокруг озера и чего-то, что добавилось к озеру в 1960-х годах: крошечные инвазивные креветки, ввезенные для кормления рыбы.
Это не сработало.
"Как только креветки вошли, внезапно в озере не было естественных чистящих средств", - сказал Шкладов.
Аналогичные проблемы стоят озера и водоемы во всем мире.
"Урок здесь заключается в том, что если вы не можете сделать это в Тахо, то какая надежда есть для всех рек и эстуариев, ручьев и озер по всей стране, которые никогда не будут иметь такой же степени внимания, одинаковый уровень ресурсов?" Шладоу сказал.
Мюнье сказал, что он "надежен", потому что "если есть серебряная подкладка нашей пандемии, я думаю, что это показало, что природа вернется и исцелится, если мы просто снимем это давление, это человеческое давление, от него и позволим этому случиться. Там есть факты сейчас".
QB Герберт среди четырех драфтов, подписанных Chargers
COSTA MESA, Калифорния. (AP) - "Лос-Анджелес Чарджерс" подписали четыре из своих драфтов, в том числе квотермен Джастина Герберта, и согласились на сговор с двумя другими членами их класса драфта.
Зарядники смогли получить контракты со своим проектом класса в субботу, когда они сообщили в тренировочном лагере для физических и служебных помещений.
Вместе с Гербертом, который был выбран с шестым общим выбором, команда объявила о подписании широких приемников Джо Рида (пятый раунд) и KJ Hill (седьмой раунд) вместе с безопасностью шестого раунда Алохи Гилман.
Они согласились смириться с линейным защитником первого раунда Кеннетом Мюррей-младшим и бегущим назад Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, совместив рекорд 29-13 с 10 541 проходящим ярдом и 108 полными тачдаунами.
Он привел "Дакс" к чемпионату Pac-12 в прошлом сезоне, бросив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Роуз Боул, где он баллотировался на три тачдауна и был назван наступающем MVP.
Герберт будет соревноваться с ветераном Тиродом Тейлором за стартовую работу.
У "Зарядников" будет новый квотербек после того, как Филип Риверс ушел через свободное агентство после 14 сезонов в качестве стартера.
Мюррей был 23-м общим выбором после того, как Лос-Анджелес обменял с Новой Англией, чтобы вернуться в первый раунд.
Он был третьей командой Associated Press All-America отбор в прошлом сезоне после того, как возглавил "Скорые" с 102 ударами, в том числе 69 соло.
Барселона "имеет всю сторону, чтобы продать" этим летом, как Кутинью, Дембеле, Ракитик и Видаль все перечислены для трансферов
БАРСЕЛОНА будет известна как продающий клуб этим летом, согласно сообщениям.
Не менее 12 звезд первой команды были переписаны гигантами Ла Лиги, утверждает Марка.
Филипп Коутиньо, как сообщается, был переписан Барселоной
И это включает в себя Премьер-лигу, нацеленную на Филиппа Коутиньо, Усмана Дембеле, Ивана Ракитика и Сэмюэла Умтити.
Коутиньо и Умтити были связаны с переездами в "Арсенал", а бразильцы также были ощущены "Челси".
В то время как "Манчестер Юнайтед" и "Тоттенхэм", как говорят, находятся в битве за службы Ракитича.
Победитель Кубка мира Франции Дембеле, который боролся за игровое время на "Камп Ноу", недавно был связан с переходом на ПСЖ в свопах с Неймаром.
Другими игроками, которые считаются излишними по отношению к требованиям, являются Нето, Нельсон Семедо, Джуниор Фирпо, Артуро Видаль, Мартин Брейтуэйт, Карлс Алена, Рафинха Алькантара и Жан-Клер Тодибо.
Барселона надеется, что четкая сторона не только увеличит свои финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также считается излишним по отношению к требованиям
По данным испанской газеты, "Барселона" уже определила свои цели трансфера на следующий сезон - с аргентинской нападающей Лаутаро Мартинес в верхней части их хит-листа.
Но "Интер Милан" продолжает просить о том, чтобы его оговорка об освобождении в размере 101 миллиона фунтов стерлингов была удовлетворена, прежде чем вести переговоры с каталонцами.
"Барселоне" придется продать, прежде чем они смогут купить, но они по-прежнему уверены, что могут заключить сделку со стороной Серии А.
"Барселона" "предослала "Арсенала" Филиппа Коутиньо в своелосе на плохих Гуендузи", когда стрелки пытаются разгрузить полузащитника
Автомобиль проезжает через толпу, протестующего расстреляли в Колорадо
АВРОРА, Коло. Автомобиль проехал через толпу, и протестующий был застрелен в пригороде Денвера Авроры во время демонстраций против расовой несправедливости.
Полицейское управление "Авроры" сообщило в Twitter, что протестующие шли по межштатной автомагистрали 225 в субботу, когда автомобиль проехал через него.
Полиция сообщила, что протестующий выпустил оружие, поразив по крайней мере одного человека, который был доставлен в больницу в стабильном состоянии.
Власти заявили, что автомобиль был отбуксирован, и они расследуют.
Протестующие также разбили окна в здание суда, и в офисе начался пожар, сообщили в полиции.
Незаконная ассамблея была объявлена, и полиция приказала протестующим покинуть этот район, сообщили власти.
Напряженность усилилась в ходе недавних протестов против расовой несправедливости с тех пор, как федеральные чиновники были направлены на подавление демонстраций в Портленде, штат Орегон.
Полиция объявила о беспорядках в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, чернокожего человека в Миннесоте, который умер после того, как белый офицер удерживал его на землю с коленом на шее, также выявили другие случаи смертельного полицейского насилия.
В Колорадо протестующие привлекают внимание к смерти Элайджи Макклейна, который был остановлен полицией во время прогулки по улице Аврора в августе 2019 года после того, как звонивший 911 сообщил о его подозрительном.
Полиция поместила его в удушье, и парамедики ввели 500 миллиграммов кетамина, успокоительного, чтобы успокоить его.
Он вошел в остановку сердца, позже был объявлен мозг мертвым и ушел с жизнеобеспечения.
Лейбористские антисемитские информаторы требуют, чтобы Корбин был выслан или предстал перед иском
Согласно сообщениям, лейбористам может быть возмещен ущерб в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы изгнать мистера Корбина.
Вчера вечером экс-военнослужащие заявили, что откажутся от судебного иска, если Корбин будет выслан из партии.
Лейбористская партия до сих пор отказалась комментировать спрос.
Однако депутат от лейбористов Джон Трикетт сказал: "Это нелепое требование".
Сторонники г-на Корбина сказали, что Стармеру нужно сосредоточиться на борьбе с Тори, занимающейся борьбой с коронавирусом, вместо того, чтобы углубиться во внутренние подразделения лейбористов.
Экс-истец из партии "Труд" сказал Daily Mail, что они предпримут судебный иск, даже если Стармер выдыхает г-на Корбина.
"Я имею в виду, что он действительно, он снова сделал лейбористскую партию конкурентоспособной.
"Есть еще долгий путь, чтобы идти в политику, но он сделал действительно впечатляющий старт, и он должен начать ситуацию, когда для многих людей, которые действительно отказались от лейбористской партии, избирателям, я думаю, что теперь они снова смотрят на это гораздо более сочувственно, и они считают его серьезной фигурой".
Г-н Блэр действительно имел опасения, что лейбористы по-прежнему рассматриваются как партия, которая повышает налоги.
"Мой опыт работы с налогами, когда вы находитесь в Лейбористской партии, очень осторожны, потому что общественность там не сидит, беспокоясь о том, собираетесь ли вы повышать налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь повышать налоги, поэтому вы просто должны помнить об этой обеспокоенности".
Covid-19 навсегда изменит мировую экономику (мнение)
Скрининг вирусов, вероятно, станет частью нашей жизни, точно так же, как меры безопасности стали по всемувидой после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для выявления будущих вирусных вспышек.
Эти инвестиции защищают экономику в случае, если иммунитет к Covid-19 окажется временным.
Многие экономики приняли версии немецкой субсидии Курзарбейта (недостаток работы) во время пандемии.
Эта политика удерживает работников на работу в сокращенном рабочее время и заработной плате, при этом правительство компенсирует некоторые недостатки в заработной плате.
Сохраняя совпадения между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить осуществление этой политики и сделать их постоянной частью нашего набора инструментов экономического восстановления.
Удаленная работа, скорее всего, станут более распространенными.
У нас есть некоторые доказательства того, что работа из дома, по крайней мере, столь же продуктивно, как и работа в офисе.
Тем не менее, многие компании неохотно принимают удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может быть здесь, чтобы остаться.
Пандемический кризис ускорил темпы цифровой трансформации, с дальнейшим расширением электронной торговли и увеличением темпов принятия телемедицины, видеоконференций, онлайн-обучения и финтеха.
Компании с международными цепочками поставок сталкиваются с дефицитом и узкими местами.
Мы, вероятно, увидим, что многие из этих компаний пересматривают часть их производства.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства будут больше после того, как они будут играть роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет расти, создавая финансовые проблемы во всем мире.
Важнейшим уроком пандемии Covid-19 является важность совместной работы над проблемами, которые затрагивают весь род людей.
Мы гораздо сильнее едины, чем разделенные.
Гиганты Billboard настаивают на скидках из аэропортов и советов
О, о, о! В начале этого года СМИ привлекли капитал, чтобы обеспечить большую финансовую уверенность, поскольку пандемия начала напугать рекламодателей.
Источники сообщили, что компании обсуждают способы компенсировать значительное снижение за счет сокращения арендной платы для сайтов, где они работают, или путем удаления или сокращения минимальной гарантии дохода, которая обычно вводится, когда сделка впервые подписана.
Один из источников указал, что крупные рекламные компании, возможно, гарантировали до 85% своих прогнозов по доходам в арендной плате.
В некоторых контрактах есть положения, которые позволяют им снизить минимальную гарантию, если количество людей в этом районе уменьшается на определенный процент, но неясно, является ли это условие любым из текущих контрактов между рекламными компаниями и их арендодателями.
В то же время компании предлагают рекламодателям большие скидки для заполнения доступных слотов на рекламных щитах и дают им наибольшее значение для денег.
Афиши в Сиднее КБР и внешние пригороды, которые обычно размещают шесть объявлений, изо всех доступных слотов изо всех доступных слотов.
Но некоторые сайты, такие как рекламный щит oOh!media в 10 метрах в аэропорту Сиднея, были модернизированы.
О, о, о! СМИ отказались от комментариев, но на конференции Macquarie Australia в мае она отметила более 20 миллионов долларов в фиксированной сбережении расходов на аренду.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для рекламных щитов.
Согласно отчету об ассоциации наружных СМИ за 2019 год, доходы от транспорта, включая аэропорты, составили 169,4 млн долларов, а доходы от уличной мебели и за пределами автобусов и трамваев составили 266,5 млн долларов.
JC Decaux имеет контракты с аэропортом Сиднея, Yarra Trams, Perth Airport и Sydney Buses.
О, о, о! В средствах массовой информации есть рекламные щиты в таких районах, как залы отдыха Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвина и на железнодорожных станциях в Сиднее и Мельбурне.
Во время пандемии проходят тендеры на аэропорт Мельбурна и поездов Сиднея, и официальное решение не было принято.
Мельбурн является вторым по величине аэропортовым контрактом в Австралии, и предкоронавирус стоил десятки миллионов каждый год.
На полный год результаты в феврале, о, О! СМИ заявили, что сгенерировали $65,9 млн из своей категории "летать", которая в основном состоит из доходов от аэропорта Сиднея.
Выручка от "commute", которая состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавшей Adshel до того, как она была куплена oOh!, составила $234,8 млн.
JC Decaux Australia получила доход от транспорта в размере 37,7 млн долларов в 2018 году, согласно ее финансовым результатам 2018 года, поданным в Австралийскую комиссию по ценным бумагам и инвестициям.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, которые сообщают о расходах четырех из пяти основных групп рекламных агентств, говорят, что рынок наружной рекламы упал на 68% в июне.
Для сравнения, промежуточные июньские результаты показывают, что цифровые расходы сократились на 37%, в то время как столичное радио упало на 48%.
В июне столичное телевидение сократилось на 34%, расходы газет сократились на 49 процентов, а расходы в журналах упали на 66 процентов.
Коронавирус: путешественники из Испании попросили карантин
Путешественники, прибывающие в Великобританию из Испании, должны теперь карантин в течение 14 дней, согласно новым правилам поездки с коронавирусом.
Они были объявлены в субботу после всплеска случаев коронавируса в Испании, с более чем 900 новыми случаями вируса, о которых сообщалось в пятницу.
Испанские официальные лица также предупредили, что вторая волна может быть неизбежна, поскольку в крупных городах наблюдается всплеск случаев.
Авиакомпании, включая British Airways, раскритиковали новые меры как "еще один удар" по британским отдыхающим.
Сотрудники, которые в настоящее время находятся в отпуске в Испании, были проинформированы Департаментом транспорта, чтобы следовать местным правилам, вернуться домой как обычно и проверить веб-сайт консультирования Министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел консультирует против всех, кроме основных поездок в материковую испию, однако карантинные меры применяются к тем, кто возвращается из материковой части Испании, Канарских островов и Балеарских островов, таких, как Майорка и Ибица.
Консультации Министерства иностранных дел имеют последствия для страхования путешествий.
Среди тех, кто пострадал от новых правил, - министр транспорта Грант Шаппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свою поездку, как и планировалось, изолируется в соответствии с руководством по его возвращению.
Карантинные меры для британских путешественников были впервые введены в начале июня.
Но после давления со стороны авиационной и туристической промышленности правительство и переданные администрации опубликовали списки стран, освобожденных от правил.
British Airways заявила, что "разочарована" последними изменениями в рекомендациях и правилах правительства, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
Он сказал, что этот шаг "выбрал тысячи планов поездок британцев в хаос".
Ассоциация операторов аэропортов заявила, что новые меры "обеспечат ущерб тому, что уже является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории".
Крупнейший туроператор Великобритании Туи отменил свои рейсы из-за вылета в материковую и Англию и Канарские острова в воскресенье.
Клиенты, которые в настоящее время находятся в отпуске, смогут вернуться на свой предполагаемый рейс домой.
Тем не менее, бюджетная авиакомпания EasyJet заявила, что она "разочарована" и будет выполнять полный график в ближайшие дни.
"Клиенты, которые больше не хотят путешествовать, могут перевести свои рейсы без платы за изменение или получить ваучер на стоимость бронирования", - говорится в заявлении компании.
Представитель Ассоциации британских турагентов (Abta) сказал, что изменение карантинного правила правительства было "разочаровывает".
"Мы предлагаем правительству рассмотреть вопрос об отмене карантинных правил для полетов в и из определенных регионов с более низким уровнем инфицирования или в такие места, как Балеарские острова или Канарские острова, которые географически отличаются от материковой Испании, во избежание дальнейшего ущерба для британских и исходящих отраслей туризма", - сказал он.
На сегодняшний день в Испании зарегистрировано более 28 000 случаев смерти от коронавируса.
В четверг он увидел самый большой ежедневный рост числа инфекций с момента окончания блокады.
Каталония стала последним регионом, который расправился с ночной жизнью.
Богатый северо-восточный регион, который является домом для Барселоны, приказал всем ночным клубам закрыться на две недели и поставить полуночный комендантский час в барах в большей части Барселоны.
Ги Ги Хеджко в Мадриде говорят, что заражение среди молодежи вызывает особое беспокойство, поскольку они собираются в большом количестве в городах ночью.
Франция предупредила своих граждан не ехать в Каталонию, в то время как Норвегия заявила, что начнет карантинировать людей, прибывающих из Испании.
Правительство призывает работодателей "понимать тех, кто возвращается из Испании, которым теперь нужно будет самоизолироваться".
Но теневой министр внутренних дел лейбористов Ник Томас-Саймондс призвал правительство подробно объяснить, как оно поддержит пострадавших, добавив, что новость будет "глубоко обеспокоена семьями, которые попали в Испанию или планируют поездки".
Первый министр Шотландии Никола Стерджен написал в твиттере, что решение было принято после рассмотрения последних данных ранее в субботу.
"Это подтверждает тот факт, что эти вопросы могут быть изменены в кратчайшие сроки, и поэтому мой совет заключается в том, чтобы быть осторожным в отношении несущественных иностранных поездок", - сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испании со своей женой и двумя маленькими детьми.
Но новые правила означают, что он должен был отменить, из-за опасений, что работодатель его жены не сможет приспособиться к тому, что она берет дополнительные две недели на карантин по возвращении.
Он сказал, что считает маловероятным, что они получат возмещение за рейс, так как он не был отменен.
"Я опустошен", - сказал он Би-би-си.
"У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества.
Лоис Стотард (Lois Stothard) из южного йоркшира (Lois Stothard) рассказала Би-би-си, что она забронировала отпуск в Севилью в качестве сюрприза на 30-летие своего парня - из-за того, что вылетела в воскресенье утром, но теперь чувствует, что она не может путешествовать.
"Я ключевой работник - я учитель - и у моего парня есть рабочие обязательства, поэтому мы не можем карантин в течение 14 дней, когда мы вернемся", - сказала она.
Мы не можем вернуть деньги и изменить компанию хотят вдвое больше, чем я уже заплатил в сборы. Я очень разочарован и расстроен, поскольку мы упакованы и готовы идти".
Лестер счастлив, что поразил мишенью европейского футбола, победитель "Золотой бут" Джейми Варди
Джейми Варди признал свое разочарование в пропущении в Лиге чемпионов, но сказал, что "Лестер Сити" достиг своей цели в начале сезона, квалифицировавшись в Европу.
"Лиса" заняли второе место в декабре и заняли третье место после перерыва, но они набрали всего четыре очка из последних пяти матчей, чтобы финишировать пятым в Премьер-лиге.
Финальная победа над "Манчестер Юнайтед" обеспечила бы финиш в четырех лучших, но команда Брендана Роджерса потерпела поражение со счетом 2:0, что, по словам Варди, было самым тревожным аспектом.
"Это было разочаровывающе, больше, чем мы в конечном итоге проиграли игру", - сказал он на Sky Sports в полный рабочий день.
Но мы сказали, что в раздевалке мы целовались за закрытыми дверями, чтобы претендовать на Европу, и мы сделали это.
У нас был шанс претендовать на Лигу чемпионов, и это было еще лучше, но мы поразмыслим над ней и вернёмся сильнее в следующем году.
Трудно принять, но нашей главной целью была Европа, и нам удалось это сделать".
В то время как его команда провалилась, сам Варди закончил сезон в качестве главного бомбардира Премьер-лиги в возрасте 33 лет, забив 23 года.
Он воздал должное своим товарищам по команде, получив награду, и сказал, что в нем осталось много миль на высшем уровне, несмотря на его возраст.
"Я рад, это все о команде. Я бы не был в том положении, в котором я был за голы без них, и я отложил довольно много.
Я немного отдохну сейчас и вернусь к следующему сезону, готовым к работе.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке и касаются дерева, я не подбираю много травм, поэтому речь идет о том, чтобы держаться на вершине и вернуться как можно сильнее в следующем году".
"Что там случилось?"! Боец UFC Correia получает удар через отказ после того, как повернувшись назад на соперника, ошибочно думая о том, что раунд закончился (ВИДЕО) - RT Sport News
Бразильская бантам-вес Бете Коррейя - ветеран UFC, но совершила любительскую ошибку, отвернув соперника Пейнни Кьянзад и ошибочно думая, что раунд закончился в их поединке на Бойском острове, и получил помеченный в результате.
Подъезжая к концу первой строфы их противостояния на андеркарде в Абу-Даби, 37-летняя Коррейя, по-видимому, ошибочно приняла 10-секундное предупреждение за фактический конец раунда, пройдя перчатку, прежде чем повернуть ее назад на Кианзад и вернуться к ее углу.
Шведский боец без колебаний завоевывал свой соперник правой рукой, прежде чем последует за серией ударов по Коррейе против клетки.
Моментально появляясь в опасности, бразильцы затем восстановили контроль, чтобы задушить угрозу и поддержать Кианзада до того, как был назван фактический конец раунда.
"Что там произошло? О, на мое слово", - комментирует команду ESPN+ были услышаны восклицанием.
Это была всего лишь одна часть разочаровывающей ночи для бывшего претендента на титул чемпиона в беговом весе Коррейя, который пошел на единодушное решение, которое является ее третьим поражением в ее последних четырех восьмиугольных промахах и оставляет ее общий рекорд в 11-5, с одной ничьей.
Для 28-летнего уроженца Ирана это была вторая победа на спине после ее победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве еще в ноябре.
Кианзад теперь 13-5 в целом и 2-1 в UFC, так как женщина, известная как "Банзай", стремится сместить рейтинг 135 фунтов.
В другой ночи австралийский Роберт Уиттакер обыграл Ирна Даррена Тилла в первом весе, в то время как российский боец Хамза Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовском острове, самый короткий период между победами в современной UFC.
Рахул Ганди идет к людям по вопросу о Раджастхане
Рахул Ганди из Конгресса написал в твиттере видео, пытающееся мобилизовать людей против BJP из-за событий в Раджастхане.
Используя хэштег "SpeakForDemocracy", его пост в хиндии призвал народ "Уничтожить и поднять наш голос за демократию".
В понедельник Конгресс планирует общенациональную акцию протеста по поводу ситуации в Раджастхане, где правительство Ашока Гелота изо всех сил пытается выжить.
В то время как партия заявила, что протест будет проведен за пределами Раштрапати Бхавана, официальной резиденции президента Рама Ната Ковинда.
В видео Конгресс обвинил BJP в "подстрекательстве к конституции и разрушении демократии", в то время как вся страна борется с коронавирусом.
То же самое произошло в Мадхья-Прадеш, сказал Конгресс.
"Мы требуем немедленного созыва заседания Ассамблеи, которое находится в рамках наших конституционных прав", - говорится в видео.
Губернатор Раджастана Калраджа Мишра отклонил одно предложение о начале заседания Ассамблеи.
Второй был представлен сегодня, который, по его словам, он изучает.
Правительство Гелота находится в глубоком кризисе после того, как его заместитель Сачин Пилот стал бунтом с куском MLA, поддерживающим его.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить отметку большинства в собрании.
Г-ну Пилоту, который был лишен своих должностей в партии и правительстве, был предоставлен временное облегчение от дисквалификации Высокий суд Раджастхана, который постановил, что спикер не может принять никаких мер до тех пор, пока не будет решен более широкий конституционный вопрос о его полномочиях.
Этот вопрос будет рассмотрен завтра Верховным судом, который также решит, может ли суд помешать решениям спикера.
Конгресс стоит только за одной дистанцией большинства в собрании из 200 членов.
Team Pilot заявляет о поддержке 30 МП, но до сих пор доказательства указывают только на 19.
BJP имеет 72 и включает союзников и независимых, он составляет 97.
Если суд примет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею 2018 года.
В марте он потерял возглавляемое Камальом Натом правительство в Мадхья-Прадеш после того, как Jyotiraditya Scindia присоединился к BJP с 22 его MLA.
Протесты в Сиэтле: пожары и спрей для перцев в качестве тысячи маршей через город
После нескольких недель эскалации столкновений между протестующими и федеральными властями в Портленде, штат Орегон, толпа из около 2000 человек мобилизовалась в Сиэтле в субботу, маршируя по улицам и столкновившись с полицией.
Трое полицейских получили ранения, в том числе один, который был госпитализирован с травмой ноги, вызванной взрывчаткой, и 16 протестующих были арестованы по состоянию на ранним вечером.
Перевозя такие знаки, как "Феды идут домой" и кричащие песнопения "Нет справедливости, нет мира", протестующие остановились на месте будущего молодежного центра содержания под стражей и зажгли здания там в огне. Некоторые разбили окна близлежащих предприятий.
Полиция столкнулась с толпой в районе Капитолийского холма, разворачивая вспышку гранаты и перцовый спрей, прежде чем они начали брать людей под стражу.
Бипаша Мукерджи, 52 года, из Киркленда, штат Вашингтон, сказала, что она протестует на улицах с мая и сказала, что ей было бы тревожно видеть такую агрессивные тактики со стороны полиции.
"Это не та страна, в которую я иммигрировал", - сказала госпожа. Мухерджи, который прибыл из Индии более 30 лет назад. "Считается, что мы быстро становимся фашистским государством и полицейским государством".
Мишоуд Сэвидж из Сиэтла сказал, что протесты были направлены как на местные власти, так и на развертывание федеральных офицеров, которые ввели репрессии против длительной акции протеста в Портленде. Г-н. Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для контроля толпы, была опасной и неуместной.
"Это очень жесткий слайд в чрезвычайно жестоком направлении", - сказал он. Сэвидж сказал, когда он вымыл глаза перцового спрея и ухаживал за собой рану на руку из вспышек гранаты.
Смерть Джорджа Флойда в полицейском заключении в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но эти демонстрации уменьшились в большинстве городов.
Однако в Сиэтле и Портленде прошли длительные демонстрации. В одном месте протестующие в Сиэтле претендовали на несколько кварталов района Капитолийского холма и объявили автономную зону. После серии расстрелов привели полицию к очистке района, протесты прекратились.
Портленд, тем временем, продолжает протестовать, с некоторыми из самых тяжелых протестов вокруг федеральных зданий в городе. После того, как президент Трамп издал исполнительный указ о защите статуй и федеральной собственности, Министерство внутренней безопасности направило в город тактические команды, начав серию столкновений, которые привели к раненым протестующим, генеральным расследованиям инспекторов и призывам местных руководителей к выходу федеральных агентов.
Протестные толпы в этом городе разбухли в тысячи, и демонстрации там продолжались. На этой неделе федеральные чиновники направили тактическую команду в Сиэтл, и протестующие назвали это событие одной из причин для субботних демонстраций.
В то время как протесты в Портленде были сосредоточены в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится федеральный суд города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзас-Сити Квинтон Лукас допросил мотивы президента Трампа отправить федеральных агентов в американские города, заявив, что, хотя он будет приветствовать помощь в раскрытии множества убийств в городе Среднего Запада, он считает, что этот шаг может быть больше о возобновлении выборов Трампа.
"Я был довольно разочарован на этой неделе, что президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter", - сказал Лукас, демократ, в интервью Fox News Sunday, о недавних протестах по поводу расового неравенства и жестокости полиции.
"Это не так в Канзас-Сити. У нас было увеличение в годовом исчислении, но нам нужна помощь, это на самом деле расчистка некоторых нераскрытых убийств".
Лукас добавил: "Давайте попробуем обратить внимание на то, что можно особо отметить и целенаправленно сосредоточиться на раскрытии убийств... Я думаю, если вы прислушаетесь к недавним заявлениям... мы рады работать с федеральными агентами в ограниченном объеме".
Несмотря на его готовность заставить федеральных агентов работать с местными правоохранительными органами, Лукас сказал, что риторика Трампа - в частности, в свете споров вокруг тактики, используемой в Портленде, штат Орегон, федеральными агентами - вызвала озабоченность многих его избирателей, чтобы выразить обеспокоенность по поводу присутствия агентов на городских улицах.
"То, что нам не нужно, - это больше топлива для пожара со стороны федеральных агентов, чтобы, я думаю, создать захватывающую политическую проблему", - сказал он.
Трамп в среду объявил, что он направляет 100 федеральных агентов в Чикаго, чтобы помочь бороться с растущими показателями некоторых преступлений - шаг, который знаменует расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя как президента "закона и порядка".
"Всплеск" агентов, объявленный в среду Чикаго и другим американским городам, является частью операции "Легенда", названной в честь 4-летнего Легенда Талиферро, который был смертельно застрелен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
В то время как отправка федеральных агентов на помощь местным правоохранительным органам не является беспрецедентной - генеральный прокурор Билл Барр объявил о аналогичном всплеске в декабре для семи городов, которые видели резкое насилие - тип федерального агента, который отправляется, и некоторые из их тактик, вызвали обеспокоенность среди государственных и местных законодателей.
Ряд законодателей из Нью-йорка и Портленда выступили против администрации Трампа, отправляющей агентов в свои города, особенно после сообщений о том, что неопознанные федеральные агенты задержали протестующих в Портленде и забрали их в немаркированных транспортных средствах.
Портленд был поражен почти ежедневными демонстрациями против жестокости полиции и системного расизма после смерти Джорджа Флойда, находящегося под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались на то, что всплески только усугубили напряженность, а эксперты по уголовному правосудию говорят, что усилия бросают вызов объяснению из-за беспрецедентного момента, когда Америка живет - с пандемией, исторической безработицей и массовым расчетом по расизму и тому, как к цветным людям обращаются полиция.
10 миллионов фунтов стерлингов, созданных для поддержки шотландских мероприятий
Организаторам культурных, общинных и спортивных мероприятий должна быть предложена финансовая поддержка, в то время как они по-прежнему страдают от ограничений на блокировку.
Пакет финансирования шотландского правительства в размере 10 миллионов фунтов стерлингов также направлен на помощь поставщикам мероприятий.
Правительство заявило, что рассматривает вопрос о том, как события могут безопасно возобновиться в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала "разрушительное влияние" на сектор.
Шотландская фестивальная сцена и спортивные мероприятия, такие как игры Хайленда, были среди тех, кто пострадал от ограничений, введенных для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: "Хотя у нас был позитивный шаг, который могут возобновить события, большинство секторов не смогут работать в течение некоторого времени.
"Мы тесно и конструктивно работали с сектором по проблемам, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как они могут начать работать безопасно.
"В дополнение к немедленной поддержке, некоторые из этих средств будут способствовать укреплению инноваций и оказанию долгосрочного восстановления индустрии событий".
Консультационная группа по вопросам событийной индустрии заявила, что этот сектор был одним из первых, кто вступил в блокировку и будет одним из последних, кто полностью выяснится из него.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что события ежегодно вносили около 6 миллиардов фунтов стерлингов в экономику Шотландии.
Он сказал: "Дополнительное финансирование со стороны правительства для этого важного и очень необходимого, как организаторами мероприятия, так и более широкими предприятиями цепочек поставок, которые страдают от продолжающегося эффекта длительного периода блокировки".
Shivraj Singh Chouhan На тестировании Covid Positive
Главный министр Мадхья-Прадеш Шиврадж Сингх Чоухан, который в субботу подтвердил, что у него был положительный результат на COVID-19, написал в Twitter в воскресенье утром, чтобы сказать, что он "штраф" и выразить свою похвалу прифронтовым работникам в войне с коронавирусом.
Главный министр также повторил свои предупреждения вчера, когда он призвал людей следовать руководящим принципам, таким как социальное дистанцирование и использование масок для лица.
"Я в порядке, друзья. Посвящение воинов коронавируса, которые бескорыстно рискуют своими жизнями, заслуживает похвалы. Я приветствую всех воинов коронавируса в штате", - написал Чоухан в твиттере из больницы Бхопала в Чиару, где он был принят вчера.
Держите на расстоянии двух метров, часто мыть руки и носить маски для лица - это самое большое оружие, которое мы должны избежать коронавируса. Я обращаюсь ко всем людям - использовать это оружие для себя и ваших близких", - сказал он.
"Все вы будете осторожны, оставаться в безопасности и здоровы. Это то, что я молюсь Богу", - добавил Чоухан.
В субботу Чоухан написал в твиттере, что у него был положительный результат на вирус, несмотря на его лучшие усилия, чтобы избежать инфекции, и предупредил, что "просто немного небрежность вызывает коронавирус".
Твитнув сегодня утром г-н Чоухан сказал, что, несмотря на угрозу заражения, "нет необходимости бояться", и призвал тех, у кого есть симптомы, пройти тестирование.
Если вы заражены, то не нужно бояться. Не скрывайте симптомы, а немедленно сообщите врачам, поэтому лечение может быть начато. Своевременное лечение сделает вас здоровыми", - сказал он.
В Мадхья-Прадеш зарегистрировано почти 27 000 случаев COVID-19, из которых более 7600 являются активными, а 799 - смертельными случаями, связанными с вирусом.
В последние недели в Индии зафиксирован всплеск случаев COVID-19, причем с 23 июля каждый день обнаруживается более 45 000 новых случаев.
Общее число подтвержденных случаев коронавируса быстро приближается к 14 лахм; из них более 4,67 лахов являются активными случаями, а более 32 000 - смертями, связанными с вирусом.
Всплеск случаев, совпадающий с пошатнувшимся ослаблением руководящих принципов блокировки в несодержащих зонах страны, привел Индию к третьему в списке наиболее пострадавших стран.
Ухудшаются только Соединенные Штаты (41,78 случая лахов) и Бразилия (23,94 случая лахов).
Канье Уэст заявил, что может обыграть Джо Байдена "из-за написания" - RT USA News
Свежий от показа грязной стирки своей семьи в Twitter, рэп-загадка Канье Уэст снова вдохнула жизнь в свою волю-он-в-он-в-его президентскую заявку, утверждая, что он может победить Джо Байдена только по голосованию.
Через несколько дней после объявления нового альбома и выявления того, что он пытается развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в субботу, в объявлении о том, что "Я могу сделать BEAT BIDEN OF OF OF OF WRITE INS".
Если Уэст все еще серьезно относится к баллотировке на пост президента, то, по электронной почте может быть его единственным путем к победе или действительно каким-либо проявлением.
Рэпер объявил о своей кандидатуре 4 июля, после крайнего срока подачи в качестве кандидата по крайней мере в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (FEC), и ему удалось получить его имя на бюллетенях в Оклахоме.
С тех пор он провел один митинг кампании, во время которого он обратился к толпе, одетой в пуленепробиваемый жилет, доставляя свою речь без микрофона или подиума.
Уэст выступил против абортов, плачу, когда он донес прохристианское сообщение, которое, по его словам, заставит СМИ "сказать вам, что я сумасшедший".
Это было очень правдой, и митинг Уэста был описан на новостных сайтах и сплетнях как рекламный трюк, свидетельство психического заболевания или и того, и другого.
Однако недавний опрос поставил Запад на два процента по всей стране, шею и шею с Джо Джоргенсеном из Либертарной партии и на очко перед Хоуи Хоукинс.
Хотя крайне маловероятно, что он может превзойти 48% Джо Байдена, он теоретически может выкачать достаточно голосов от Байдена, чтобы увидеть, как президент Дональд Трамп цепляется за второй срок - что-то, что подозревают в его плане, может быть его план.
Скала с Марса возвращается домой после 600 000 лет на Земле
Небольшой камень будет выброшен в космос на этой неделе в один из самых странных межпланетных путешествий, когда-либо предпринятых.
Крошечный кусок марсианского базальта размером 10 пенс монет будет запущен на борту американского робота-наблюдателя в четверг и продвинулся к красной планете в семимесячном путешествии к своему родному миру.
Этот экстраординарный одиссея, межпланетный эквивалент отправки угля в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА "Марс-2020".
Космические инженеры говорят, что камень, который был пожертвован Музеем естествознания в Лондоне, будет использован для калибровки детекторов на борту робота-рычари Perseverance после приземления и начала поиск признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупки, но мы выбрали этот именно потому, что он такой же жесткий, как старые сапог.
Когда вы включаете инструменты и начинаете настраивать их перед использованием для исследования, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что же лучше для изучения камней на Марсе, чем комок, который возник там?" - сказала профессор Кэролайн Смит, куратор метеоритов Музея естественной истории.
Ученые были уверены, что камень, который они возвращались на Марс, возникли на планете, добавил Смит, который также является членом научной команды Mars 2020.
Тяжелые пузыри газа, пойманные внутри этого метеорита, имеют тот же состав, что и атмосфера Марса, поэтому мы знаем, что наша порода пришла оттуда".
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились в планету от 600 000 до 700 000 лет назад, распыляя мусор в космос.
Один из этих обломков пронесся по всей Солнечной системе и в конечном итоге упал на Землю.
Этот метеорит, ныне известный как SAU 008, был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Persever, - высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава пород и определения, могут ли они содержать органические материалы, которые указывают на то, что жизнь когда-то существовала - или все еще существует - на Марсе.
Включение куска САУ 008 предназначено для обеспечения максимальной точности этого.
"Кучка камня, которую мы отправляем, была специально выбрана, потому что это правильный материал с точки зрения химии, но также и очень жесткий камень", - добавил Смит.
"Некоторые из марсианских метеоритов очень хрупки. Этот метеорит такой же жесткий, как старые сапоги".
Как только удержанность выбрала самые многообещающие породы, которые он может найти, он сбросит их в тайники на марсианской поверхности.
Затем они будут извлечены последующими миссиями роботов и взорваны в космос к Земле для анализа.
Мужчина найден с огнестрельными ранениями в Мамбурине недалеко от Верриби
Мужчина был доставлен в больницу после того, как был застрелен на западе Мельбурна в одночасье.
Полиция была вызвана в Мамбурин, недалеко от Верриби, около 8 вечера, где они нашли мужчину в возрасте 20 лет с предполагаемыми огнестрельными ранениями в нижнем теле в Ярд-Ст.
Мужчина был доставлен в больницу с не угрожающими жизни травмами.
Полиция заявила, что расследование продолжается.
В воскресенье с Оливером Спенсером: "Я не оденюсь, воскресенье - для шезлонгов"
Как начинается воскресенье?
Со мной, спотыкаясь по лестнице и падая на собаку по пути, чтобы сделать жену чашечкой чая.
Если мне повезет, мы сбежим Лондона в наш прибрежный дом на острове Уайт.
Двое из нас будут сидеть вместе и смотреть через воду в тишине.
Звучит безмятежно...
Это до 8 утра, когда два или трое наших мальчиков взрываются на двери, требуя завтрака.
Это бекон и яйца для них, шпинат и грибы для нас; тогда, если погода хорошая, мы выгоним мальчиков.
Мы будем плавать, гребешком или прогуляться по красивому аббатству кваров, которое выглядит как что-то прямо из "Игры престолов".
А во время блокировки?
В течение первых двух недель я был в полном отрицании, я не мог поверить, что мой бизнес был закрыт.
Я отвлекался, одержимый жизнью или смертью моего недавно посаженного сада.
В противном случае я экспериментировал на кухне: интенсивно ароматизированный угорь и бульон шиитаке и двойное крем-бриох были моими выдающимися.
Как ты разматываешься?
Я не одеваюсь, воскресенье - для шезлонгов, дна для полуобрезанного костюма и белой футболки.
После обеда с жареной курицей, я буду следить с бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить голову до того, как придет в понедельник.
Воскресенье, которое выпадает?
После долгого субботнего вечера на 40-й вечеринке по случаю дня рождения моей невестки, около полуночи моя беременная жена решила, что нам лучше идти.
Она была полна решимости наслаждаться, говоря людям, что это ее третий в конце концов.
Мы покинули партию, и она сразу же начала свою работу.
А в воскресенье вечером?
К 7 часам мы собрали машину и сели на паром в Портсмут.
Взятие вверх по A3, и мы вернулись в Лондон на неделю: дети в постели, я выгуливал собаку и миску с зерном.
Я хорошо схожу с выходом из острова Уайт, чтобы вернуться в город, я знаю, что если я этого не делаю, я вообще не могу там иметь дом.
Кенийские полицейские арестованы после стрельбы со смертельным исходом в Гариссе
Двое полицейских в Кении были арестованы в связи с стрельбой, в результате которой были убиты два человека.
Стрельба произошла на рынке Соко Нгъомбе в восточном графстве Гарисса в субботу во время акции протеста против ареста человека, подозреваемого в убийстве.
Эти две жертвы были названы Аден Абди Мадобе и Мухиядин Адов Шибин.
Полицейский сторожевой пёс Кении начал расследование по поводу стрельбы.
Он будет включать в себя "судебный анализ" оружия офицеров.
Депутат от Гариссы Аден Дуэйл назвал смерть "отвратительными" и осудил "жестокость полиции" в заявлении, опубликованном в Facebook.
Участники кампании выразили обеспокоенность по поводу полицейской деятельности во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер по профилактике коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция в столице Найроби уволила слезоточивый газ и арестовала нескольких протестующих, участвующих в ежегодном марше Саба Саба - протестном событии, которое началось 30 лет назад против автократического режима тогдашнего президента Дэниела Арап Мой.
Корреспонденты говорят, что событие в этом году было дано дополнительное толчок из-за гнева из-за репрессий со стороны полиции во время блокировки Covid-19.
Плотное обеспечение безопасности за пределами консульства США в Чэнду, Китай
За пределами консульства США в городе Чэнду, Китай, в воскресенье, было жесткое присутствие безопасности, поскольку американские сотрудники готовились покинуть помещение.
Трое движущихся грузовиков вошли в здание, в то время как полиция в форме и штатного дома выстраивалась в обе стороны улицы, которые были облицованы металлическими барьерами.
Редактор таблоида China's Global Times написал в твиттере, что консульству США в Чэнду было дано 72 часа закрытия или до 10 часов утра. (0200GMT) понедельник, 27 июля.
Китай обвинил некоторые сотрудники в консульстве Чэнду, "проводили деятельность, не связанную с их идентификацией".
Не уточнив никаких подробностей, представитель Министерства иностранных дел Китая Ван Вэньбин сказал, что такая деятельность вмешалась в дела Китая и нанесла ущерб его интересам безопасности.
Приказ Китая закрыть консульство в Чэнду был выдан в пятницу в ответ на приказ США закрыть китайское консульство в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне, чтобы "защить американскую интеллектуальную собственность и личную информацию американцев".
В то время как закрытие китайского консульства в Хьюстоне вступило в силу в пятницу, группа мужчин, которые, по-видимому, были американскими чиновниками, были замечены ломаясь на объект через заднюю дверь.
В субботу Ван заявил, что нарушил международные и двусторонние соглашения, и Китай ответит, не уточнив, как это сделать.
Закрытие &lt; &lt; замалчивание &gt; &gt; еще больше усилило напряженность между двумя странами в вопросах, связанных с торговлей и промышленным шпионажем и правами человека.
Сафари-парк бабуины, вооруженные ножи, отвертками и CHAINSAW, как "рычаники дают им оружие для крушения автомобилей".
Приматы в сафари-парке Ноусли, Мерсисайд, давно известны, чтобы наброситься на любого, кто останавливается в оболке и срывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли, Мерсисайд.
Рабочие опасаются, что шутники вооружают досадных приматов, которые, как известно, нападают на любого, кто останавливается и сорвал стеклоочистители и зеркала.
Рабочие теперь опасаются, что их вооружают смертельное оружие "для смеха" посетителей, чтобы поддержать их нападения, и обезьяны даже были замечены рычащими вокруг ящиков для инструментов.
Один работник парка сказал The Sunday Times: "Мы не уверены, что они получают оружие от некоторых гостей, которые хотят увидеть, как они атакуют автомобили, или если они вылавливают их из пикапов и фургонов".
Они буквально войдут в ящики инструментов людей и будут носить их вокруг. Один из бабуинов был замечен, цепляясь вокруг бензопилы".
Другой работник сказал: "Бабуоны были найдены с ножами и отвертками. Мне интересно, если это некоторые из гостей, которые их раздают".
И атаки бабуина настолько неизбежны, что механики на северо-западе Англии хорошо узнали ограду.
Один механик в Сале, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году у него есть два клиента, ставших жертвами бабуинов.
Они добавили, что одна минута детей хотят обезьян на машине, а в следующий нет регистрационного знака - но проблема предусматривает "хорошие деньги" для гаража.
Знайсли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как он настаивал на том, что это было так же безопасно, как и проезд в McDonald's, поскольку посетители не покидают свой автомобиль на пятимильном сафари.
Парк площадью 550 акров, в котором живут львы, тигры, носорогов, гну и верблюды, отверг сообщения о вооруженных обезьянах как о городском мифе.
"Мы считаем, что многие из этих историй выросли в преувеличении, поскольку они были сбиты с прибавкой, чтобы сделать объекты, которые иногда встречаются в ограде, кажутся более захватывающими и невероятными".
В 2012 году производитель автомобилей Hyundai позволил 40 обезьянам из парка свободен на своей модели нового поколения i30 в течение 10 часов, чтобы доказать, что у него была сила для семей с маленькими детьми.
"Юнайтед", "Челси" в "Кл"; Борнмут, Уотфорд вниз от EPL
"Манчестер Юнайтед" и "Челси" квалифицировались в Лигу чемпионов за счет "Лестера" в безумный последний день сезона Премьер-лиги в воскресенье, в то время как Борнмут и Уотфорд были вылетаем, чтобы закончить пятилетнее пребывание в верхнем полёте.
"Юнайтед" выиграл со счётом 2:0 в "Лестере" благодаря голам Бруно Фернандеса и Джесси Лингарда, чтобы дать команде Оле Гуннара Сольскьяера финиш на третьем месте.
"Челси" обыграл "Вулверхэмптон" со счётом 2:0 после гола и ассистента Мейсона Маунта и финишировал в четвертом и последнем матче Лиги чемпионов над "Лестером", который был в первой четверке в течение большей части сезона.
Вместо этого "Лестер" сыграет в Лиге Европы вместе с "Тоттенхэмом", который сыграл 1:1 в "Кристал Пэлас", чтобы занять шестое место - выше Вулверхэмптона по разнице в воротах.
Битва, чтобы избежать двух оставшихся вылетных мест, пошел на провод, когда Астон Вилла забила на 84-й минуте, уступив минутой позже, а затем провела 1-1 ничью в Вест Хэме, чтобы выжить.
Капитан Джек Грилиш забил гол Вилла в его последней игре за клуб детства.
Борнмут сделал то, что должен был сделать, и обыграл "Эвертон", 3-1, но в итоге на один очко отстает от "Виллы".
"Уотфорд" также был выведен в качестве следующей команды после поражения со счётом 3:2 в "Арсенале".
"Манчестер Сити" забил 100 голов за кампанию со счётом 5:0 над последним местом и уже демотированным "Норвичом", игрой, которая стала последней в Премьер-лиге за Дэвида Сильву после 10 лет с "Сити".
Кевин Де Брюйн получил 20-й ассистент в сезоне, а также забил дважды.
"Ливерпуль" завершил свой титульный сезон с победой 3:1 в "Ньюкасле" и финишировал на рекорде клуба 99 очков.
Кроме того, "Саутгемптон" обыграл "Шеффилд Юнайтед" со счётом 3:1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его после Джейми Варди из Лестера, который выиграл "Золотой бут" в качестве самого высокого бомбардира лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая "целевая этика"
Гвинет Пэлтроу сказала, что хочет воспитывать своих детей, чтобы иметь хорошую этику, поскольку она пытается "не просто вручить им вещи".
У Пэлтроу есть двое детей, Apple (16) и Моисей (14), с бывшим мужем Крисом Мартином, и она хочет, чтобы они имели хорошие ценности и не обходили славу родителей.
Вот почему я думаю, что это так важно... Воспитывать ребенка, который имеет трудовую этику и чьи ценности соответствуют вашему или с собственным чувством того, кто они есть, и т. Д"., - сказала она Робу Лоу в своем подкасте.
"Истина в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не произойдет".
Она добавила: "Как родитель, вы думаете, все, что я могу сделать для этих детей, это научить их правильному, неправильному и научить их тому, что такое работа. Я действительно старался не просто вручить им вещи".
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно дольше в частном порядке, и гарантирует, что они сохраняют свои учетные записи в социальных сетях в тайне.
"Я не позволю им быть публичными в каких-либо социальных сетях или что-то в этом роде, я стараюсь держать их вне поля зрения общественности", - сказала она.
"Знаете, теперь все по-другому, потому что дети говорят: "Могу ли я иметь канал на YouTube?", и я такой: "Нет, вы не можете. Абсолютно нет".
Министр внутренних дел Туниса назначил нового премьера, чтобы сформировать правительство через месяц
Министр внутренних дел Туниса Хихем Мечичи был назначен для формирования следующего правительства, сказал канцелярия президента на фоне политической напряженности между основными партиями в североафриканской стране.
46-летний адвокат сменил Elyes Fakhfakh, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из названий, предложенных правящими политическими партиями президента Кайса Саида.
В заявлении после объявления в субботу Мечичи сказал, что он "работает, чтобы сформировать правительство, которое отвечает ожиданиям всех тунисцев".
Тунис был отмечен как редкая история успеха для демократического перехода после региональных восстаний Арабской весны, вызванных его революцией 2011 года.
Но его лидеры изо всех сил пытаются оправдать ожидания тунисского народа, и и без того хрупкая экономика была подорвана закрытием границ страны из-за пандемии COVID-19.
Болезнь унесла жизни почти 50 человек и заразила более 1400 человек в Тунисе.
Помимо того, что Мечичи является министром внутренних дел в уходящей стране, он является советником президента Сайеда, занимающегося юридическими вопросами.
Ранее он был начальником штаба министерства транспорта, а также служил в министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое затем столкнется с парламентским вотумом доверия и будет нуждаться в абсолютном голосовании, чтобы добиться успеха.
В противном случае парламент будет распущен, а новые выборы будут проведены в течение трех месяцев.
На последних выборах, состоявшихся в октябре, партия Эннахдха поднялась на первое место, но не получила большинства и в конечном итоге согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания на посту, угрожала новым политическим тупиком в стране, поскольку она борется с экономическими последствиями пандемии.
Отставка усугубила политический спор с Эннахдой по поводу обвинений Фахфаху в конфликте интересов.
Отношения между 47-летним ушедшим лидером и Эннахдой были напряжены после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия подала на него вотум недоверия.
Эннахдха первоначально выдвинула независимого для премьер-министра, но он не смог получить поддержку парламента, что привело президента к назначению бывшего министра финансов Фахфаха на должность.
Столкнувшись с перспективой новых выборов, Эннахдха в конце концов согласился присоединиться к коалиционному правительству.
Тед Круз говорит, что цели Пелоси заключаются в том, чтобы "выкупить наличные деньги в связи с проблемой и закрыть Америку".
Сенатор-республиканец Тед Круз из Техаса обвинил спикера Палаты представителей Нэнси Пелоси и демократов в том, что они продвигают пакет помощи от коронавируса, который фокусируется на "подкупе денег на проблеме и закрытии Америки", поскольку переговоры о следующей мере продолжаются.
В интервью "Face the Nation" в воскресенье Круз сказал, что страна сталкивается с двумя кризисами одновременно: глобальной пандемией, которая унесла жизни более 600 000 человек во всем мире и "абсолютной экономической катастрофе" в США.
Но Круз сказал, что Пелоси, который появился на "Face the Nation" перед сенатором, "сосредоточивается ни на одном из них".
"Ее цели заключаются в том, чтобы лопнуть деньги на проблему и закрыть Америку", - сказал республиканец из Техаса.
И, в частности, вы смотрите на купюру в 3 триллиона долларов, которую она пытается подтолкнуть, это просто лопнуло деньги своим друзьям и на самом деле не решает проблему. Наша цель - то, что американцы должны вернуться к работе. Они хотят, чтобы они могли обеспечить свою семью".
Республиканцы Сената и Белый дом провели на прошлой неделе переговоры об условиях четвертого этапа ответа на коронавирус, который, как они ожидают, обойдется в 1 триллион долларов.
В течение выходных глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин направились обратно на Капитолийский холм для дальнейших переговоров с сотрудниками Сената, а Мнучин сказал Fox News в интервью в воскресенье, что детали должны быть обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Наиболее насущной проблемой для законодателей - и спор между республиканцами и демократами - является истечение срока действия расширенных пособий по безработице, которое начало исчезать в эти выходные.
В то время как демократы хотят, чтобы пакет "четвертой фазы" коронавируса сохранял 600 долларов на льготы, республиканцы призывают к тому, чтобы он был восстановлен, и утверждают, что некоторые американцы зарабатывают больше от безработицы, чем в заработной плате.
Круз сказал, что более половины американцев, получающих увеличенные пособия по безработице, получают больше, чем когда они работают, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникли проблемы с наймом сотрудников.
"Конечно, они не вернутся, потому что федеральное правительство платит им, в некоторых случаях, в два раза больше денег, чтобы остаться дома", - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение к работе, смягчив налоги и правила для малого бизнеса:
Вместо того, чтобы просто вытащить триллионы долларов из двери, законопроект о восстановлении приостановит налог на заработную плату, что даст ему повышение заработной платы для всех в Америке, кто работает. Это на самом деле возвращает людей к работе", - сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал в себя снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку предложение было плохо получено среди республиканцев.
Г-н. Трамп признал, что снижение налога на заработную плату будет отсутствовать в следующем законопроекте, но стремился возложить вину на демократов.
Круз, который на прошлой неделе возразил против стоимости следующего пакета, сказал в воскресенье, что он не на борту с мерой от своих коллег-республиканцев Сената.
Но он также подверг критике законопроект в размере 3 триллионов долларов, принятый Палатой представителей, контролируемой демократами в мае, и обвинил его политических оппонентов в преднамеренном разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
"Единственные объективные демократы - победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа - это закрыть каждый бизнес в Америке, закрыть каждую школу в Америке", - сказал он.
"Нэнси Пелоси говорит о работающих мужчинах и женщинах. То, что она предлагает, - это не дать работающим мужчинам и женщинам".
Канье Уэст извинился перед женой Ким Кардашьян после брачных откровений
Канье Уэст извинился перед женой Ким Кардашьян за то, что она стала публичной с "частным делом".
Рэпер рассказал во время события в Южной Каролине, что пара думала о том, чтобы сделать аборт их первого ребенка.
После бурной недели, в которой он сделал ряд исков к своей жене и ее семье, Уэст теперь написал в твиттере извинений.
Уэст также посетил больницу через несколько часов после того как Джастин Бибер посетил его ранчо в Вайоминге .
Он сказал: "Я хотел бы извиниться перед моей женой Ким за то, что она стала публичной с чем-то, что было частным делом. Я не прикрывал ее, как она прикрывала меня".
"Ки Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, простите меня. Спасибо, что всегда были рядом со мной".
Неустойчивые твиты Уэста, включая утверждения о том, что его жена пыталась запереть его врачами, и он сделал серию обвинений против своей свекрови Криса Дженнера.
Он также сказал, что пытался развестись с Кардашьян Уэстом, на котором он женился в 2014 году.
На фоне опасений по поводу состояния ума ее мужа, Кардашьян Уэст, мать четырех детей Уэста, опубликовала длинное заявление, в котором говорилось, что она и ее семья были "бессильны", чтобы вмешаться и напомнили поклонникам, что у него биполярное расстройство.
Она сказала: "Он блестящий, но сложный человек, который в дополнение к давлению художника и черного человека, который испытал болезненную потерю своей матери и должен справиться с давлением и изоляцией, которые усиливаются его биполярным расстройством".
Она добавила, что не обсуждала его состояние раньше, потому что она "очень защищает наших детей и право Канье на частную жизнь, когда дело доходит до его здоровья".
Она добавила: "Но сегодня я чувствую, что я должна прокомментировать это из-за стигмы и заблуждений о психическом здоровье".
Уэст сделал свои заявления об аборте во время мероприятия 19 июля.
Мужчина арестован за то, что он якобы убил алкоголика в Великой Нойде - полиция
37-летний мужчина был арестован в воскресенье за убийство своего брата, чье тело было обнаружено сброшенным в изолированном районе неделю назад в Большом Нойде Уттар-Прадеша.
Обвиняемый сообщил полиции, что его обольстили алкоголизм его брата и плохое поведение с женщинами-членами их совместной семьи, что привело его к преступлению, по словам чиновников.
Тело Бхимама Сингха, жителя деревни Бисрах в Большом Нойде, было обнаружено недалеко от кустарников в изолированном районе около недели назад.
Тело имело ножевые следы, и в полицейском участке Бисрах был подан РПИ, и расследование было возбуждено, сообщил пресс-секретарь полиции.
Во время расследования улики привели полицию к мужчине, который умер, его брату Дипаку, и его допросили.
Когда его спросили, Дипак признался, что убил своего брата.
Он сказал полиции, что Бхимам часто потреблял алкоголь, создавал шум дома и плохо себя вести с женщинами-членами семьи, из-за чего он решил убить своего брата", - говорится в заявлении.
Обвиняемый был арестован и обвинен в убийстве и других связанных с этим обвинениях, говорится в сообщении полиции.
Тони Блэр поклялся никогда не прекращать вмешательство в британскую политику, несмотря на ожесточенную негативную реакцию Brexit
Тони Блэр пообещал не прекращать вмешаться в политику Великобритании, после серьезной реакции на его участие в Лейбористской партии и антибрекситской кампании.
Г-н Блэр, который находится вне офиса более десяти лет, сказал Софи Ридж на Sky News, что он "никогда" не перестанет говорить в британской политике.
Однако спорный политический деятель признал, что "многие люди, наблюдающие за этим, могут подумать, что я должен прекратить говорить о вещах".
Софи Ридж сказал г-ну Блэру: "Я всегда чувствую, что вы не можете оторваться от политики.
"Вы всегда публикуете отчеты о коронавирусе или придумываете споры по Brexit.
"Я просто удивляюсь, думают ли люди, почему после десяти лет премьер-министра вы все еще пытаетесь быть вовлеченными в политику?
Не время ли взять некоторое время, чтобы провести некоторое время, обойти поле для гольфа".
Бывший премьер-министр отверг это и пообещал остаться в политике Великобритании столько, сколько сможет.
Он сказал: "Это не то, что я хочу сделать. Многие люди, наблюдающие за тем, могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но я забочусь о стране".
"Мы находимся в огромном моменте перемен в мире, и институт, который я построил, работает по всему миру.
"Я знаю, что сделал то, чего не сделали предыдущие премьер-министры, но в будущем я предсказываю, что многие другие попытаются сделать".
Ранее в интервью Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: "Они могут заключить сделку. Но даже сделка, которую мы приземляем, будет плохой".
"По сути, это будет хорошо для Европы, потому что это позволит облегчить торговлю товарами, но очень тормозит для нас в вопросе услуг".
Бывший лидер лейбористов также сказал Sky News, что Великобритания будет жить с COVID-19, а не устранять его в обозримом будущем.
Во время дани "Джероям Каргиля" премьер-министр Нарендра Моди заявил, что Пакистан пытался "завстреть" на Индию
Пакистан пытался "забить" Индию, несмотря на ее попытки сохранить дружеские отношения, заявил сегодня премьер-министр Нарендра Моди в своей дань уважения вооруженным силам к 21-й годовщине войны в Каргиле.
В своем ежемесячном радиообращении Манн ки-баат премьер-министр Моди сказал: "Пакистан предпринял это злодеяние со зловещими планами захватить землю Индии и отвлечь ее внутренние конфликты".
"Пакистан имел смелость попытки занять индийскую землю и отклонить внимание от собственных внутренних беспорядков", - сказал он.
"В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла заключается в том, чтобы бороться со всеми без причины.
Люди такого рода могут думать о том, чтобы делать зло только даже тем, кто пытается сделать им добро.
Вот почему Пакистан задержал Индию, несмотря на попытки Индии о сердечных отношениях", - сказал он.
"Можно представить, что враг был высоко в горах, в то время как наши силы сражались с ними снизу. Но высокий моральный дух и верность нашим силам победили против гор", - добавил он.
"Благодаря мужеству наших вооруженных сил, Индия продемонстрировала большую силу в Каргиле", - сказал Моди, напомнив о своем собственном визите в этот район.
Каргил Дивас празднуется каждый год, отмечая день, когда индийская армия отвоевала все индийские посты в Каргиле Ладакха, который был оккупирован пакистанской армией 21 год назад.
26 июля 1999 года армия объявила об успешной кульминации "Операции Виджай".
Почти трехмесячное сражение в ледяных высотах Ладакха унесло жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнат Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, генерал армии М. Нараван, главный маршал авиации Р. К. С. Бхадавр Сингх и начальник военно-морского флота адмирал Карамбир Сингх также воздал должное Амару Джавану Джиоти в Национальном военном мемориале.
За десятилетия, прошедшие с Каргили, индийско-пакистанские отношения были напряжены после серии террористических ударов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, а Пакистану необходимо демонтировать все террористические лагеря, действующие с его земли.
Онлайн-кредиторы предупреждают, что схема кредитования малого и среднего бизнеса может пропустить отметку
Сектор малого бизнеса, который часто недооценивается крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Тем не менее, г-н Каллаган сказал, что онлайн-кредиторы находятся в неблагоприятном положении по сравнению с крупными банками, потому что они не имеют доступа к тому же более дешевому финансированию, и предупредил, что в результате схема гарантии МСП не набирает обороты.
"Я думаю, что это, вероятно, пропустило отметку, где все люди, которые звонят нам, призывают к ожиданию, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов кредита", - сказал он.
"Поэтому они звонят, и они очень разочарованы, потому что ожидание было выдвинуто, что есть скидочные цены, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась".
Г-н Каллаган добавил, что если финтехи смогут получить доступ к более дешевому финансированию и передать это малым предприятиям, схема будет "без мозгов".
"Это был немного битве 22, который крупные банки получили доступ к более дешевому финансированию, но они более склонны к риску, поэтому они на самом деле не выходят, чтобы одолжить так же, они не могут получить доступ к данным, и они не могут чувствовать себя комфортно, если у вас нет собственности", - сказал он. - Пока мы не сможем получить доступ к этому более дешевому финансированию, я думаю, что на рынке есть вымысел о том, насколько популярна эта схема будет".
Moula, базирующаяся в Мельбурне, также участвует в этой схеме, и исполнительный директор Aris Allegos сказал, что выгода от 50-процентной гарантии, неявной в правительственной схеме, должна быть передана малым предприятиям, но различные кредиторы обрабатывают это по-разному.
"Я могу понять, что могут быть другие, которые не проходят через эту структуру расходов", - сказал он.
"Это может быть функцией того, как структурировано их финансирование, и это может быть функцией, в какие категории они кредитуют и как они оценивают риск в этих категориях".
Г-н Аллегос не будет предоставлять подробную информацию о количестве кредитов, выданных Мула в соответствии с этой схемой, но говорит, что обновленная схема является "ядром признания того, что необходимо изменить", чтобы предложить больше гибкости кредиторам и заемщикам.
Тем не менее, он сказал, что его главной заботой является "двухскоростная экономика", которая работает, и влияние, которое это окажет на малый бизнес.
"Самая большая проблема, с которой Мулу приходится сталкиваться, и кредиторы в отношении малого бизнеса, заключается в том, что пресловутый скалы и как управлять этим утесом", - сказал он.
"Как правило, в отношении спроса мы не вернулись к уровням до COVID, хотя аппетит растет".
В списке ASX онлайн-кредитор Prospa также не детализирует сумму кредитов, которые она выдала по схеме, поскольку она заявила, что информация была коммерчески конфиденциальной, но исполнительный директор Грег Мошал сказал, что продление этой схемы было одобрено.
"Мы поддерживаем любые улучшения в схеме, которые позволят малым предприятиям получить доступ к широкому спектру финансовых продуктов, которые отвечают их требованиям, включая гибкие продукты денежного потока в более короткие сроки", - сказал он.
Вирджиния-Бич снимает памятник Конфедерации
ВИРГИНИЯ ПЯЧЕТ, Ва. В субботу город Вирджиния-Бич снял 115-летний памятник Конфедерации с общественных мест, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
Рабочие сняли 27-футовый (8,2-метровый) памятник высотой в субботу утром, сообщают СМИ.
Он был установлен в 1905 году и стоял возле старого здания суда округа Энн, в том же месте, где когда-то проводились рабские аукционы.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс высылки.
Совет выслушал десятки ораторов и решил, что памятник рассматривается многими как раскол и болезненное напоминание о прошлом.
Статуя недавно была полностью покрыта, с запертыми воротами вокруг нее после недавних протестов и вандализма в других памятниках Конфедерации.
Памятник будет храниться.
Теперь город должен ждать любых предложений от исторических групп или других организаций, которые могут захотеть взять памятник.
Полиция пытает новые, менее смертоносные инструменты, поскольку протесты продолжаются
Поскольку продолжаются ожесточенные столкновения между правоохранительными органами и протестующими в Портленде и по всей стране, ведутся дебаты о том, как полиция может сократить смертоносную силу.
Некоторые компании активизируются, предлагая новые высокотехнологичные инструменты, такие как удаленные наручники для полиции, вместо более опасных вариантов, таких как перцевые спреи, резиновые пули и вспышки.
Правозащитная группа Amnesty International проанализировала 500 видео протестов с 26 мая по 5 июня и обнаружила 125 случаев чрезмерной силы в 40 штатах и округе Колумбия.
"Мы видели злоупотребление слезоточивым газом, перцовыми баллонами, шариками для перца, 40 миллиметровыми ударными раундами, в основном каждой комбинации менее смертоносного оружия, используемого ненадлежащим образом", - сказал следователь Amnesty International Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для того, чтобы избежать необходимости в огнестрельном оружии.
"Все эти устройства должны быть готовы к тому, чтобы полицейские использовали, кроме смертельной физической силы, используемой огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают вам право забрать вашу жизнь", - сказал Кори Пегес, бывший заместитель инспектора нью-йоркского полицейского департамента.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое снимает 8-футовый кевларовый шнур, который обертывается вокруг подозреваемого.
Существуют долгосрочные акустические устройства, также известные как звуковые каноны, направленное энергетическое оружие, которое использует лазеры для нагрева кожи человека, новые снаряды, сделанные из таких вещей, как пена и мел, вонючие бомбы и, конечно, тазер.
Акции Axon, компании, которая делает Taser, выросли более чем на 18%, достигнув рекордных максимумов, когда протесты стали насильственными через несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет $11,85 млрд.
Посмотрите видео, чтобы посмотреть на новые высокотехнологичные инструменты, которые полиция использует для менее смертоносной силы, как они регулируются, и что поставлено на карту для будущего полицейской службы и сообществ, которым они служат.
ООН заявила о тысячах антипакистанских боевиков в Афганистане
В докладе ООН говорится, что в Афганистане скрывается более 6000 пакистанских повстанцев, большинство из которых принадлежат к запрещенной пакистанской группировке талибов, ответственной за нападение на пакистанские военные и гражданские объекты.
В докладе, опубликованном на этой неделе, говорится, что группа, известная как Tehreek-e-Taliban (TTP), связана с афганским филиалом группировки "Исламское государство".
Некоторые из членов TTP даже присоединились к филиалу ИГ, штаб-квартира которой находится в восточной части Афганистана.
Афганское правительство не ответило в воскресенье на просьбы Ассошиэйтед Пресс о комментариях.
В докладе говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также сил США и НАТО, и даже в случае с афганскими талибами.
Доклад был подготовлен группой по мониторингу аналитического отдела ООН и мониторинга санкций, которая отслеживает террористические группы по всему миру.
По оценкам доклада, членство ИГ в Афганистане составило 2200 человек, а его руководство истощено, ИГ по-прежнему считает среди своих лидеров сирийским гражданином Абу Саидом Мохаммедом аль-Хорасани.
В докладе также говорится, что группа наблюдателей получила информацию о том, что два высокопоставленных командира Исламского государства, Абу-Кутаи и Абу-Хаджар аль-Ираки, недавно прибыли в Афганистан с Ближнего Востока.
"Несмотря на территориальное отступление (Исламское государство) по-прежнему способно совершать громкие нападения в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков талибов, которые выступают против соглашения с Соединенными Штатами", - говорится в докладе, ссылаясь на мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане и призывает талибы гарантировать, что его территория не будет использоваться террористическими группами.
Ожидается, что сделка также гарантирует всестороннее участие талибов в борьбе с ИГ.
Вторая и, возможно, самая важная часть соглашения требует переговоров между талибами и политическим руководством Кабула.
В конце субботы США. Госдепартамент опубликовал заявление, в котором говорится, что его мирный посланник Залмай Халилзад снова закрылся через регион, стремясь начать эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорились из-за программы освобождения заключенных.
Соглашение, поддерживаемое США, призывает афганское правительство освободить 5000 заключенных талибов и Талибана, чтобы освободить 1000 правительственных и военных, чтобы сделать так называемый жест до переговоров.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет высокопоставленных преступников, и предлагает бесплатные альтернативы.
Талибы отказались.
"Стороны ближе, чем когда-либо, к началу внутриафганских переговоров, что является ключевым следующим шагом к прекращению 40-летней войны в Афганистане", - говорится в заявлении. Заявление Госдепартамента.
"Несмотря на значительный прогресс, достигнутый в обмене пленными, этот вопрос требует дополнительных усилий для полной решимости".
Политический представитель талибов в начале этой недели заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца, при условии, что освобождение заключенного завершено.
Большое беспокойство для Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП или Джамаат-уль-Ахраром или Лашкар-Э-Исламом, а также с Освободительной армией Белуджистана, которая взяла на себя ответственность за громкие нападения в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце в юго-западной провинции Белуджистан в бою с повстанцами.
ТТП взял на себя ответственность за одно из самых ужасающих нападений в Пакистане в 2014 году, когда была атакована пакистанская армейская школа и 140 были убиты.
Большинство из них были студентами, а некоторые были в возрасте 5 лет.
"Общее число пакистанских иностранных боевиков-террористов в Афганистане, представляющие угрозу для обеих стран, оценивается в от 6000 до 6500 человек, большинство из которых имеют ТТП", - говорится в докладе.
Ведущий британский банк HSBC отрицает "установку ловушки" для китайского Huawei в американских расследованиях - RT Business News
Многолетний банк HSBC со штаб-квартирой в Лондоне обратился в социальные сети, чтобы сказать, что это не было, как утверждали китайские СМИ, "изменение доказательств" против Huawei, что привело к аресту главного финансового директора компании в Канаде.
В ныне доступном посту на WeChat кредитор заявил, что его действия не вызвали расследования США в отношении крупнейшего в мире поставщика телекоммуникационного сетевого оборудования, поскольку контроль Huawei за якобы нарушение санкций США в отношении Ирана начался задолго до участия банка в конце 2016 года.
"HSBC не имеет никакой враждебности по отношению к Huawei и не "обратно" Huawei", - говорится в заявлении банка, добавив, что он никогда не исказит какие-либо факты о своих клиентах.
В ответ на запросы Министерства юстиции США [Министерство юстиции США] о предоставлении информации HSBC Group просто представила объективные факты.
HSBC не "сфабриковал" доказательства или "скрыть" факты.
Пост был заблокирован на платформе с заметкой, что он "нарушает правила" и недоступен сейчас.
Заявление было принято вскоре после того, как несколько китайских СМИ, в том числе связанные с государством газеты, обвинили HSBC в "заговоре" с Вашингтоном, чтобы установить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру из США.
Мэн обвиняется в мошенничестве за то, что он якобы использовал подставную компанию для нарушения санкций против Ирана и якобы лгал банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, приведенным Global Times, HSBC хорошо знал об отношениях китайской компании с Skycom.
Банк решил "сговориться" с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банк должен был признать отмывание денег и нарушения санкций, включая ограничения в отношении Ирана.
В то время было предписано выплатить около 1,9 млрд. долл. США в виде штрафов и предотвратить любые аналогичные проступки.
"Доказательства показали, что HSBC поняла эти отношения, но намеренно продала конфиденциальные бизнес-документы своего клиента американской стороне, чтобы правительство США могло не допустить собственного проступка британского банка и не наказать его в соответствии с Соглашением об отсрочке обвинения 2012 года", - говорится в заявлении.
В затруднительном предупреждении контролируемая Пекином газета добавила, что кредитор, если окажется виновным в этом "сговоре", может столкнуться с "жестким наказанием" в Китае, одном из основных рынков HSBC.
Это не первый раз, когда известный банк попал под обстрел в последние недели.
В прошлом месяце HSBC подверглась критике за поддержку нового закона о национальной безопасности для Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - с Запада, с госсекретарем США Майком Помпео, назвав одобрение "корпоративным коватовым", а китайская сторона, как сообщается, заявила, что его поддержка была "замешана".
Ангола: Больница Педалина назначена в Министерство здравоохранения
Луанда - Президент Республики Жоао Лоуренсу в эту пятницу определил передачу в настоящее время надзор за больницей Педро Марии Тонха Педали в Луанде в сферу Министерства здравоохранения.
В примечании пресс-служба президента Республики информирует о том, что эта мера направлена на материализацию правительственного принципа строительства и расширения сети государственных больниц для обеспечения более качественной медицинской помощи и медикаментов для населения.
"В этом конкретном случае идея состоит в том, чтобы предоставить ангольцам референтную больницу, дифференцированную и оснащенную современными технологиями и высокой точностью в диагностике и лечении заболеваний высокой сложности", - говорится в документе.
В нем подчеркивается, что в решении главы государства Анголы также учитывает демографический рост страны, который вызвал "огромный спрос" на качественные медицинские услуги по самым разнообразным специальностям.
Это требование, как продолжает записка, оправдывает включение в больницу, специализирующуюся на лечении сложных заболеваний, преподавания и исследования, мероприятия, связанные с офтальмологией и материнской детской медициной, области, стратегия и управление которых заслуживают ответственности Министерства здравоохранения.
Алжир: Смерть Махмуда Гуама - Алжир потерял патриота, совершил воинствующего, говорит президент Теббун.
Президент Республики Абдельмайдджид Теббун направил послание соболезнованиям членам Народного национального собрания (APN), Муджахеду Махмуду Гемаме, который умер в пятницу, в котором он сказал, что Алжир "потерял патриота и боевиков, приверженных причинам своего народа и его нации".
Алжир сегодня теряет из-за смерти моджахеда Махмуда Гемамы, патриота и боевика, приверженного причинам своего народа и своей нации, человека, который никогда не колебался и чья решимость оставалась нетронутой с того момента, как он взялся за оружие, наряду со своими доблестными братьями моджахеды, до его последнего вздоха в этот печальный день, когда мы можем только смириться с Божьей воле", - написал президент.
"Покойный Махмуд Гуама, мир ему, принадлежал уникальному поколению верных патриотических боевиков, которые пожертвовали собой ради своей родины", - добавил президент Республики.
Погибший посвятил свою жизнь освобождению Алжира от мучений от отвратительного колониализма, вступив в ряды Революции в расцвете жизни в 1960 году в тренировочном лагере в Тархарте исторического вилайы VI.
"Покойный президент известен всем своей доказанной воинственностью и его приверженностью закреплению образа процветающего и объединенного Алжира", - сказал Тербун.
"На крайнем юге покойный Махмуд Гуама пользуется большой известностью как посредник, вмешиваясь в примирение братьев в той же стране, когда разжигается огонь раздора", - добавил президент в своем послании.
"Все эти качества и ценности принесли покойному Махмуду Гемаме уважение и доверие народа Таманрассета, который выбрал его для представления их в Народном национальном собрании (НП) на несколько сроков, в течение которых он был послом и защитником озабоченностей региона и чаяний его народа, и даже представителя всех алжирцев", - написал президент Республики.
Все выражения соболезнования будут недостаточны, чтобы воздать должное моджахам Махмуду Гуама, мир ему.
Он покидает нас сегодня в то время, когда он нуждается в Алжире", - сказал президент.
Я молюсь Всемогующему Богу, чтобы окружить умершего Его Святым Милосердием, чтобы приветствовать его в Его обширном рае рядом с шухадаой и добродетельными.
Я также молюсь Богу о том, чтобы одолжить его семье и близким терпение и утешение... нет силы или силы, кроме как в Боге", - заключил президент Республики.
Обновление о путешествиях с коронавирусом: в каких странах действуют ограничения на поездки болгар после въезда
Число стран, вводяющих ограничения на поездки, растет. На этой неделе Чехия хочет провести тесты на коронавирус для болгарских сезонных работников. Дания разрешает болгарам на своей территории только в том случае, если у них есть регистрация по адресу, трудовой договор или документ, удостоверяющий командировку.
На сегодняшний день люди, которые посетили Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии. В Финляндии въезд - это только по "действию разуму".
Обязательный домашний карантин в Австрии, несмотря на отрицательный тест ПЦР. Это уже необходимо для тех, кто въезжает в Германию. В течение следующих 14 дней доступ в Южную Румынию был лишен без уважительных причин. И Греция ужесточила меры еще больше вдоль своих сухопутных границ.
Со вторника тем, кто едет самолетом из Болгарии в Грецию, придется представить греческим пограничным властям отрицательный результат теста ПЦР на коронавирус, выполненного за 72 часа до их въезда в наш южный сосед.
Они добавили, что в стране будут разрешены только пассажиры, имеющие сертификат на такое испытание. Он должен быть выдан на английском языке и содержать три названия и номера паспорта или удостоверения личности пассажира. Власти нашего южного соседа не будут принимать сертификаты, которые не отвечают этим требованиям
Путешественники должны быть проверены в лаборатории RT-PCR, взяв секреции изо рта или носа. Тесты на коронавирус будут признаны, если они проводятся в национальных референтных лабораториях, национальных медицинских лабораториях или частных лабораториях, аккредитованных соответствующими национальными органами по аккредитации (не обязательно конкретно для COVID-19).
Эта мера не распространяется на греческих граждан, граждан, проживающих в Греции, и путешественников по существенным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, которые не имели времени для проверки, до того, как их поездка будет испытана компетентными греческими властями по прибытии в Грецию.
Требование к гражданам, путешествующим на самолете в Грецию, заполнять не менее чем за 24 часа до этого, остается в силе электронной формы определения местоположения пассажиров (PLF), генерирующей QR-код, который они представляют греческим властям при въезде в страну. Более подробная информация опубликована на travel.gov.gr
На данный момент нет изменений в требованиях к пересечению сухопутных границ между Болгарией и Грецией. "Путешествующие в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажиров (PLF), генерируя QR-код не менее чем за 24 часа до прибытия", - пояснили в министерстве иностранных дел.
Закрытие контрольно-пропускных пунктов Ilinden, Kapitan Petko Voyvoda и Makaza увеличило движение через границу вблизи Петрич. Нет никаких проблем с переходом. Нет никаких очередей грузовиков. Всех, кто ждет море, в Греции. Путешественники ждут около полутора часов, чтобы пересечь башню.
Три пункта на болгарско-греческой границе работают. Только "Илинден - Экзохи" и эта часть Ивайвграда закрыты.
Доминик Каммингс оказался в заложниках SAS... на базовом туре
Главный советник премьер-министра прошел опыт на прошлой неделе во время экскурсии по базе
Идея о том, что Доминик Каммингс будет удержан в заложниках с винтовками, направленными на его голову, может быть одной для некоторых преследуемых гражданских служащих, чтобы тайно наслаждаться.
Но бескомпромиссный главный советник премьер-министра на прошлой неделе претерпел этот опыт во время экскурсии по штаб-квартире SAS, Stirling Lines.
Почта в воскресенье может показать, что часть его визита в среду включала поездку в "Убийственный дом", где элитные солдаты оттачивают свои навыки по борьбе с террористами.
Экскурсия по Хайфордской базе также включала в себя инспекцию военной техники полка и брифинг о недавних операциях, включая усилия по ликвидации террористов "Исламского государства" в Ираке.
Высокопоставленным посетителям Стирлинг Лайнс предлагается необычный прием - поворот в "Убийственном доме", двухэтажном здании, где SAS практикует ближние бои.
Предыдущие гости включают принцессу Диану, чьи волосы загорелись благодаря искры из гранаты, выброшенной во время тренировки в 1983 году.
Понятно, что г-н Каммингс прибыл на базу, названную в честь основателя полка, полковника Дэвида Стирлинга, на вертолете.
Он также посетил соседний район подготовки Армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его поездки по высококлассным британским объектам безопасности Великобритании, которые подняли брови среди политиков и военных руководителей.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, сторонник Тори и председатель комитета Commons Select Defence Committe, сказал, что депутатам должна быть предоставлена такая же возможность допросить его по вопросам обороны и безопасности, поскольку они предоставляются министрам и гражданским служащим.
Специальные советники, назначаемые политиками, редко обязаны давать показания для избранных комитетов.
Понятно, что высокопоставленные офицеры SAS использовали мероприятие в среду, чтобы подчеркнуть важность поддержания численности персонала в Королевской морской пехоте и парашютном полку.
Сообщалось, что эти подразделения, которые обеспечивают большинство войск спецназа, могут сократиться или объединиться, чтобы сэкономить деньги.
"Более половины солдат в SAS из 250 человек были ранее Парас, в то время как еще меньшая специальная служба лодок (SBS) не могла продолжить без поддержки Королевской морской пехоты", - сказал источник в обороне.
"Поэтому Каммингсу сказали, что эти единицы должны быть сохранены в полном объеме".
Г-н Каммингс, который жаловался на то, что военные закупки "продолжали миллиарды фунтов", недавно присутствовал на встречах в штаб-квартире МИ5 и МИ-6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, вместе с сверхсекретными лабораториями правительства в Портон-Даун в Уилтшире.
Прошлой ночью министерство обороны не ответило на просьбу о представлении замечаний.
"Sunday Morning" Matinee: празднование Роджерса и Харта
2020 год знаменует собой столетие бродвейского дебюта первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра, Ричарда Роджерса и Лоренса Харта.
Чтобы отдать должное своему наследию написания песен, Бродвей звезды Джелани Алладин ("Замороженные", "Геркулес") и Кристиани Питтс ("Кинг Конг", "Сказка Бронкса"), вместе с танцовщицей Ричардом Риазом Иодером ("Привет, Долли!", "Шуффл Вдых"), представляет современный взгляд на стандарт "Леди - это Брод", записанный специально для "Sunday".
Музыкальное направление и аранжировка барабанщика Брайана Картера, который выступает вместе с басистом Расселом Холлом.
Пожарные набирают обороты на пожарах в округе Лассен
Пожарные набирают силу против двух лесных пожаров, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
Золотой пожар, который начался к югу от Адина, содержит 40%, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесозаготовительным операциям, сообщили чиновники Cal Fire в субботу утром.
После пожара в течение четырех дней он прогревал 21 000 акров, уничтожил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями для строительства и укрепления контрольных линий.
Но порывистые ветры и низкая влажность ожидаются до субботы.
К западу от Сьюзанвилла, меньший пожар, известный как пожар в Хоге, уничтожил два сооружения и сэкономил около 10 000 акров.
Огонь оседал в течение ночи, когда пожарные работали над тем, чтобы шлепать и укрепить контрольные линии, по данным Калифорнийского департамента лесного хозяйства и пожарной защиты.
К утру субботы он был задержан на 45% и горил в течение шести дней.
В дневную жару, с температурой выше 90 градусов в районе Сьюзанвилля, тлеющие пятна подвергались риску вспыхивания.
В то время как некоторым жителям разрешено возвращаться в свои дома, некоторые районы в обеих пожарных зонах остаются под обязательными приказами об эвакуации.
Двое пожарных, получивших ранение в результате золотого пожара, были освобождены из больницы.
Шотландско-английский Юнион Цепной мост 200 лет
Мост, соединяющий Шотландию и Англию, исполнилось 200 лет перед реконструкцией на 10 миллионов фунтов стерлингов.
Юнион Цепной мост пересекают реку Твид от Фишвика в шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный мост с кованой железной подвеской в мире с пролетом 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского Королевского флота капитаном Сэмюэлю Брауном.
Он запатентовал и произвел кованые цепи после того, как пострадал от потери Королевских военно-морских кораблей, которые вырвались из веревок.
Друзья Юнион Цепной мост и Институт гражданских инженеров (Лед) Шотландия отмечают двухсотлетие пересечения.
Роберт Хантер из группы друзей сказал: "Это действительно один из самых исторических мостов в мире и увлекательный кусок техники.
"Мы запланировали ряд торжеств, чтобы отметить это событие, но, к сожалению, их пришлось отложить.
"Однако тот факт, что работа в скором времени начнется на реконструкцию стоимостью 10 миллионов фунтов стерлингов, является лучшим днем рождения, и гарантирует, что будущие поколения смогут насладиться мостом во всем его великолепии".
Директор Ice Scotland Ханна Смит описала мост как "часто забытую" часть инженерного наследия Шотландии.
Она сказала: "Мы знаем, что это известно во всем мире, и это фантастика, что работа вскоре начнется с момента его реконструкции".
Северная Корея объявила чрезвычайное положение в связи с данным Covid-19
Северокорейский лидер Ким Чен Ун созвал экстренное заседание политбюро после того, как человек, подозреваемый в возвращении Covid-19 из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
Если это подтвердится, это будет первый случай, официально признанный северокорейскими властями, которые до сих пор заявили, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и ввел блокировку пограничного города Кэсон, назвав это "критической ситуацией, в которой порочный вирус, как можно сказать, въехал в страну", сообщает государственное информационное агентство KCNA.
По данным KCNA, человек, который три года назад перебрался в Южную Корею, вернулся через укрепленную границу, которая разделяет две Кореи с симптомами, которые предполагают Covid-19.
"В городе Кэсон произошел чрезвычайное событие, когда сбежавший, который отправился на юг три года назад, человек, который, как подозревается, был заражен злобным вирусом, вернулся 19 июля после незаконного пересечения демаркационной линии", - говорится в заявлении KCNA.
KCNA не упомянула конкретно, был ли человек проверен, но сказал, что "неопределенный результат был сделан из нескольких медицинских осмотров секреции верхних дыхательных органов и крови этого человека", побудив чиновников к карантину человека и расследованию того, с кем он, возможно, был в контакте.
Северная Корея получила тысячи комплектов для тестирования на коронавирус из России и других стран и ввела строгие закрытия границ.
Тысячи людей в скрытной стране были помещены в карантин, но ограничения недавно ослабились.
В последние недели Северная Корея также активизировала кампанию, критикуя перебежчиков в Южную Корею как "человеческую подонку" и призыва к Южной Корее расправиться с группами, которые отправляют пропагандистские сообщения и продовольственную помощь на Север.
Ким приказал провести расследование в отношении военных подразделений вдоль границы, где человек подозревается в пересечении, чтобы "управить суровое наказание и принять необходимые меры".
Угрозы австралийской демократии ближе к дому, чем Китай
Но ряд недавно принятых или ожидающих принятия мер в парламенте Содружества приводит к обеспокоенности по поводу нашего собственного, выращенного в семье авторитаризма.
Они включают в себя развертывание технологии распознавания лиц, вынуждая технологические компании расшифровывать информацию, удерживаемую на компьютерных системах своих клиентов, вынуждая технологические компании предоставлять доступ к облачной информации своих клиентов без уведомления владельца информации и расширения обязательных полномочий ASIO.
Эти меры вызывают серьезные вопросы о границе между гражданами и правительством, но законопроект ASIO особенно беспокоит.
В отличие от любой из других стран "Пять глаз" - Соединенных Штатов, Канады, Соединенного Королевства и Новой Зеландии - после 11 сентября ASIO получило право принудительно подвергать сомнению людей в течение семи дней в связи с террористическими преступлениями.
Хотя можно было бы принять, что экстремальное насилие, связанное с террористическими преступлениями, оправдывает исключительные полномочия, экстремальное насилие, по крайней мере, предлагает яркую границу вокруг этих чрезвычайных полномочий.
Это, безусловно, нельзя сказать о "размахивающих и расплывчатых" определениях, используемых в этом законопроекте для инициирования обязательной вопросительной власти: рассмотрение информации, которая наносит ущерб австралийским "политическим, военным или экономическим отношениям с другой страной"; или деятельности в сотрудничестве с иностранной державой, которые являются подпольными или обманчивыми и являются "разрушительными для интересов Австралии".
Трудно представить себе больше "растузающего и расплывчатого законодательства о "национальной безопасности", чем это.
ASIO будет позволено обязательно допросить кого-либо об этих вещах, а не только о предполагаемых правонарушителях.
Сюда входят журналисты, деловые круги, университетские ученые и сотрудники, юристы, граждане, жители и посетители.
ASIO просто должен показать, что допрос "существенно будет способствовать сбору разведданных" об иностранном вмешательстве, которое, по-видимому, является основной целью законопроекта.
Затем человек может быть допрошен на срок до 40 часов (не включая перерывы).
Если человек откажется присутствовать, он будет арестован.
Отказ отвечать или давать ложные или вводящие в заблуждение ответы будет заключать максимум пятилетний срок.
Правила, которые являются основополагающими в наших правовых системах - действительно защищены конституцией в Соединенных Штатах - отменены этим законопроектом.
Люди, включая людей, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для преследования.
У них может быть адвокат, но адвокат будет ограничен прояснением вопросов, которые были неоднозначными или неясными.
В новом законопроекте содержится решение о выдаче допроса судьи Генеральному прокурору.
Как отметил Генеральный инспектор по разведке и безопасности, это "отходит от тенденции к увеличению требований к внешнему разрешению в других юрисдикциях "Пять глаз".
Это также нарушает принцип разделения властей, согласно которому суды проверяют действия исполнительного правительства.
В новом законопроекте также предлагается расширить допросные полномочия для детей, которым не менее 14 лет, но только для тех, кто вовлечен или может участвовать в деятельности, наносящим ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если наши спецслужбы были лучшими в мире, предоставление полномочий принудительно задавать кому-либо вопрос о том, что "предрассудки экономические отношения Австралии с другой страной" или деятельность, которая является "разрушительной для интересов Австралии", выходит за рамки бледности.
Мы останемся в одиночестве.
Ни одна другая страна "Пять глаз" не заходит так далеко, даже за преступления, связанные с терроризмом.
Подлинно либеральные демократии охраняют от авторитарных мер.
Поведение наших органов безопасности в связи с прослушиванием парламента Восточного Тимора, судебными процессами над Свидетелем К и Бернардом Коллари, тайным судебным процессом и заключением бывшего сотрудника разведки, недавними ордерами на обыск, выполненными по двум журналистам, и перспективой предъявления обвинений одному из них в связи с сообщениями об убийствах австралийских солдат в Афганистане, показывает, почему мы не должны понижать нашу охрану.
Тела матери и 2 младенца найдены в машине, погруженной в пруду
АУГУСТА, Га. - Власти вытащили затопленное транспортное средство из пруда в Джорджии и обнаружили тела женщины и ее 10-месячных детей-близнецов.
Офис шерифа округа Ричмонд сообщил, что экипажи нашли автомобиль на пруду мэра в Августе в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн сказал, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти идентифицировали тела как 25-летнюю Шакиа Филпот и ее младшие дети Кайзен и Кассиус Уильямс.
Чиновники не раскрыли подробности о том, как семья оказалась в пруду.
Свидетель, который шел на рыбалку в этом районе, обнаружил автомобиль, сказал Боуэн.
Органы должны были быть направлены в Бюро расследований Грузии для вскрытия.
Дело остается под следствием.
Оригинальное название: The Persians: Aeschyl's Ancient Portrait of Defeat
Не так много действий, едва даже заговор, в "Перцах". Люди просто мельчат о разговорах (по общему признанию, довольно интенсивно) о событиях (понятно трагических рода), которые происходили далеко.
Тем не менее, это Национальный театр Греции по производству открывает бурение звук и ярость. На своем пике шоу поражает как удар по солнечному сплетению, отнимая дыхание - воздействие только немного притупляет просмотр в Интернете.
Впервые произведенный в 472 г. до н.э., "Персы" Эшила считаются самой старой сохранившейся греческой игрой. Эта постановка Димитриса Лигнадиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра; в духе театра запись не существует в Интернете. Первоначально место было задумано как часть асклепиона города (целелекийный центр), потому что греки считали баланс между телом и душой, необходимым для хорошего здоровья. Давайте все задумчиво размышлять над этой философией.
Шоу имеет дело с последствиями Саламиса, морской битвы, в которой превзойдя по численности греков разгромила могуческую персидскую армию 2500 лет назад. В то время, когда наши горизонты закрываются, это совершенно головокружение, чтобы фактически присоединиться к живой аудитории в просмотре (подзаголовок) живых актеров на всем уровне в Греции, когда они выполняют игру, наполненную тысячелетием.
Сам Эшелил боролся за Саламиса, но его пьеса имеет поворот: этот ветеран победившей стороны поставил свою историю среди побежденных, довольно сочувствуя присматривании к его недавнему страданиям врагов.
Хор персидских мужчин, одетых в длинные, загоренные юбки и белые рубашки с пуговицей, открывает процесс. Они в своей столице с тревогой ждут известие о своем царе Ксерсесе, который не раздумывает его с Афинами.
Войдите вдовствующую мать Ксеркс, королеву Атоссу (Lydia Koniordou), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она человек в экзоскелете ткани, как уязвимых, так и грозных. Кониорду, которая является одной из величайших актрис Греции, знает роль наизнанку - она снялась и снялась в более ранней постановке "Персов" Национального театра Греции, которая играла Нью-йоркский городской центр в 2006 году, - и она привязывает процесс, по-видимому, не делая много вообще. По большей части она стоит в середине кругового этапа, легко проецируя тлею ярость и мучительную скорбь, когда раскрывается масштаб катастрофы, которая постигла домашние войска.
Опасения, которые все чувствовали, подтверждается, в мучительных деталях, мессенджером (Argyris Pandazaras), возвращающимся с фронта. В абсолютно невероятной сцене он рассказывает о битве, врываясь в бешенство, когда участники хора танцуют вокруг него, а Дрон-подобный Дрон Гиоргосу Пулиосу набухает до того, что, должно быть, было оглушительным уровнем.
Позже к ним присоединяется мертвый муж Атоссы (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Argyris Xafis), который каким-то образом сбежал из обломков. Куски струны на его тунике отмечают кровь (изящные костюмы Евы Нафины всегда способствуют повествованию). Персонажи с плачут по погибшим жизням и вместе опустошению, в результате общенного траура.
Немного классического театра, который мы видим в Соединенных Штатах, пытается сделать его более доступным так или иначе. Часто это делается с относительно натуралистическими показаниями строк, в попытке сделать текст менее чуждым, легче переваривать. Но Линьядис и его труппа полностью принимают декламацию, которое может показаться немного вынужденным к современным ушам, но подчеркивает ритмическую силу текста. В то время как технически они не поют, например, четыре ведущих актера, по сути, обеспечивают арии, достигая заклинательной силы, которая чувствует себя потусторонним.
Мы никогда не забываем, однако, что пьеса коренится в эмоциях, которые слишком человечны.
Египет начинает регистрировать данные избирателей за рубежом для выборов в сенаты
Национальное избирательное управление (NEA) в субботу начало регистрировать данные избирателей на борту, чтобы начать голосовать на выборах в Сенат, которые должны состояться 9 и 10 августа, согласно официальному сайту NEA.
Избиратели должны зарегистрировать свои данные и дипломатическую миссию, аффилированную с их место жительства за рубежом, на веб-сайте NEA с 25 по 31 июля.
NEA также опубликовала видео, объясняющее шаги, которые могут предпринять избиратели, чтобы отдать свой голос удаленно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Юридический период пропаганды выборов кандидатов в сенат продлится с 26 июля по 8 августа, сообщили в NEA.
Министр по вопросам эмиграции и египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом принять участие в выборах в качестве своего конституционного права.
Палата представителей Египта 17 июня одобрила закон о создании сената, который будет функционировать в качестве верхней палаты парламента.
Закон был принят с большинством в две трети голосов с возражением четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются системой закрытого списка, 100 избираются индивидуальной системой и 100 членов, назначаемых президентом Республики.
Срок членства в Сенате составит пять лет, начиная с даты его первого заседания. Новое собрание должно быть избрано в течение шестидесяти дней, предшествующих его сроку.
200-плюс пожарные ответили на сожжение Карен в долине Джурупы - CBS Los Angeles
JURUPA VALLEY (CBSLA) - В субботу днем в долине Джурупа вспыхнул лесной пожар, что привело к ответу более 200 пожарных.
Сообщается, что пожар в Карен был зарегистрирован сразу после 15:00 на Сьерра-авеню и Карен-Лейн.
Пожар вырос с 5 до 250 акров до примерно 250 акров по состоянию на 20:00.
Сдержка при последней проверке составляла 50%, а 225 пожарных из Кэла Файра, Пожарного департамента округа Риверсайд, Департамента пожарной охраны города Короны и пожар в округе Сан-Бернардино были на месте, боровшееся с пожаром.
Форвардный прогресс в связи с пожаром был остановлен, но ожидается, что ресурсы останутся в течение ночи для мониторинга условий.
Никаких сообщений о травмах или структурных повреждениях не поступало, и эвакуация не была предписана.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино была закрыта.
Заболеваемость коронавирусом в Израиле превысила 60 000 из-за скачка инфекции
ИЕРУСАЛИМ (Рейтер) - Число людей, которые должны были проверить положительный результат на коронавирус в Израиле, превысило 60 000 в субботу, поскольку правительство изо всех сил пытается сдержать возрождение уровня инфицирования.
Последнее ежедневное подсчетное число показало 1770 новых случаев инфицирования, в результате чего общее число случаев заболевания достигло 60 496, сообщает министерство здравоохранения страны.
С населением 9 миллионов человек, Израиль сообщил о 455 погибших от этой пандемии.
Израиль был одной из первых стран, которые ввели общенациональную блокировку и первоначально добились успеха в пресечении вспышки.
Ежедневные случаи, которые насчитывали сотни, упали до низких двузначных цифр.
Обеспокоенное увеличением экономических расходов, правительство ослабило эти ограничения - слишком быстро, некоторые чиновники с тех пор признали - и уровень инфицирования вновь вырос.
Возобновленные спорадические закрытия различных секторов экономики углубили общественное досаду, вызвав ежедневные демонстрации.
Будьте осторожны с садоводством трюков, которые выглядят слишком хорошо
Это может быть неловко для ученого завода, чтобы признать, но я полный придурок для садового уловки.
Мне нравится думать, что это потому, что я непредвзят или, возможно, просто иррационально оптимистичен, особенно потому, что многие вещи в растении часто чрезвычайно нелогичные.
Но мне не стыдно сказать, что я влюбился в десятки из них на протяжении всей жизни в садоводстве.
В то время как я твердо верю в ценность попыток сделать что-то для себя, если вы не хотите учиться в трудном направлении, вот некоторые из самых распространенных садовых трюков, с которыми я столкнулся.
Сначала вверх, и, вероятно, худший преступник, привитые томатно-картофельные растения.
Как революционный прорыв, прививка томатных растений на корнях картофеля на основе, на самом деле является ботаническим любопытством старой школы, датируемым, по крайней мере, 1920-ми годами.
Поскольку они оба из одной семьи и имеют в целом похожий внутренний "прубки", вы действительно можете создать такие хирургически усиленные чудеса.
Но вот проблема: создание ресурсоемких структур, таких как фрукты и корни, требует много метаболической энергии, и если растения пытаются сделать обе свои ограниченные энергии, неизбежно становятся расщепленными.
Это означает, что урожайность этих привитых растений ужасна, и ничего подобного тому, что вы видите на маркетинговых фотографиях.
Затем есть тот факт, что посевы созревают с разной скоростью, поэтому для сбора шипов вы должны убить растения до того, как помидоры созреют.
Что касается маркетинговых изображений, то здесь тоже много сомнительных дел.
Я видел розы Фотошоп с голубым небом и фруктовые деревья с физиологически невозможным количеством фруктов на их ветках в некоторых крупных каталогах.
Я даже видел фотографии, которые "заимствовали" из моей учетной записи Instagram и использовались сетями покупок в качестве изображений их испытательных оснований.
К сожалению, работа небольшого меньшинства кавалерических компаний означает, что вы должны просматривать рекламные изображения, особенно в Интернете, с очень скептическим глазом.
Если это выглядит слишком хорошо, чтобы быть правдой, вероятно, так и есть.
Говоря о том, что синий цвет относительно редок в ботаническом мире, поэтому, если вы видите ослепительный новый везер, орхидея или кактус, сияющий в самом интенсивном "дезинфицирующем" оттенке синего, он почти наверняка был распылен или окрашен.
Это было бы хорошо, до тех пор, пока поставщики сделали это ясно, но они редко это делают.
Синие орхифии для моли вернутся к своему первоначальному белому, но распыленные кактусы и везеры, покрытые светоразрушающим слоем краски, вряд ли выживут долго.
Наконец, я должен отметить наборы бонсай или, что еще хуже, семена бонсай, которые обещают миниатюрные деревья вырваться из их пакетов.
Бонсай не является разновидностью растений.
Это тренировочная техника, используемая для того, чтобы создать иллюзию древних деревьев на далеких вершинах гор.
Они почти всегда начинаются с зрелых кустарников, которые взломаны назад, и новый рост, связанный с этим.
Я знаю, что буду продолжать влюбляться в уловки, это часть удовольствия от экспериментов.
Но боковой шаг этих, и вы можете найти тот, который на самом деле имеет шанс покончит с его обещанием.
Марантин Испании: Вам нужно карантин в Испании?
Нет - но если вы вернетесь из Испании после полуночи сегодня вечером, вам придется самостоятельно изолироваться дома в течение 14 дней.
Министр юстиции Великобритании Хумза Юсаф сказал: "Решение об освобождении Испании в начале этой недели было принято, когда данные показали, что произошло улучшение распространения вируса.
Но, очевидно, что последние данные дали нам повод для беспокойства по поводу свержения этого решения.
"Мы осознаем, что это будет разочаровывающим. Однако мы всегда были ясно, что мы внимательно следим за ситуацией с пандемией во всех странах и что нам может потребоваться удалить страну из списка мест, освобожденных от карантинных требований, если вирус продемонстрирует возрождение".
Он по-прежнему активен и все еще смертельно опасен. Подавление вируса, предотвращение его передачи и защита общественного здравоохранения - наш приоритет".
Никаких правил проживания в отношении британских путешественников, прибывающих в Испанию, не было объявлено, однако, если вы путешествуете в Испанию, вы должны проверить местные правила в вашем районе.
Заместитель директора по чрезвычайным ситуациям Испании Мария Хосе Сьерра сказала:
"У нас есть важные вспышки. Это может быть вторая волна. Нам нужно посмотреть, что произойдет в ближайшие несколько недель".
Пакистанский имам-уль-Хак объявил, что он приспосабливается к летучим мышам после теплого ранения
Пакистан и Англия столкнутся друг с другом в трех испытаниях и в более чем T20I.
Пакистанский бацман Имам-уль-Хак был объявлен пригодным для лету врачом команды после того, как он был ранен левой рукой во время удара во внутри-отрядном разминке матча в Дерби.
"Ловный бацман принял участие в разминке перед началом второй игры на второй день", - говорится в заявлении Пакистанского совета по крикету (PCB).
Имам из печатных плат Уайтов был ранен левой рукой во время удара против PCB Greens' Naseem Shah в первый день матча.
Имам был вынужден уйти в отставку в пятницу вечером после удара по левой руке мячом от шаха, но смог принять участие в разминке утром и возобновит свои иннинги на третий день.
Более 30 сотрудников тестируют коронавируса в одном банковском филиале в Тамилнаде
По меньшей мере 38 сотрудников главного отделения национального банка в Тиручирапапалли, Тамилнад, дали положительный результат на коронавирус, сообщили чиновники из банка и местного гражданского органа.
По словам чиновников, клиентам, побывавшим в банк, также было рекомендовано добровольно появиться на тестах на коронавирус.
Ранее высокопоставленный чиновник филиала, который страдал от других осложнений, умер от COVID-19.
Положительные случаи появились после того, как в банке недавно был проведен массовый медицинский лагерь, сообщили чиновники.
Высокопоставленные чиновники банка заявили, что процесс дезинфекции был завершен, и банк может возобновить работу с завтрашнего дня.
Сотрудники здравоохранения корпорации находятся в контакте с клиентами, которые посетили банк.
Тамилнад, с самыми высокими случаями заражения вирусом в стране после Махараштры, сообщил о в общей сложности 2,06,737 положительных случаев заражения вирусом по состоянию на субботу.
Премьер-министр Индии посетит новаторский храм на спорном месте
Премьер-министр Индии Нарендра Моди в следующем месяце посетит церемонию новаторского храма на спорном месте в северной Индии, где мечеть 16-го века была снесена индуистскими сторонниками жесткой линии в 1992 году, согласно тресту, контролируя строительство храма.
Церемония назначена на август. 5, по словам организаторов с даты, было астрологически благоприятно для индусов, но это также отмечает год с тех пор, как индийский парламент отменил полуавтономный статус своего единственного государства с мусульманским большинством, Джамму и Кашмира.
Символизм был невозможен для сторонников и и для сторонников индуистской националистической партии Бхаратия Джаната Моди, или BJP, чей манифест в течение десятилетий включал в себя обещания лишить беспокойной автономии Кашмира и построить храм индуистскому богу Раму, где когда-то стояла мечеть эпохи Моголов, место в городе Айодхья в штате Уттар-Прадеш, который считается местом рождения Рама.
Поскольку коронавирус все еще бушует по всей Индии, которая сообщила о третьей по величине нагрузке в мире, церемония будет транслироваться в прямом эфире по государственному телевидению, а количество участников и зрителей будет ограничено, согласно Вишве индуистской организации, индуистской националистической группе, связанной с BJP.
Храм будет служить "непреходящим и бессмертным центром социальной гармонии, национального единства и интеграции и пробуждения чувства индуистской жизни", или индуистский уклад жизни, сказал представитель организации Винод Бансал в пресс-релизе в субботу.
Столетний спор по поводу сайта был решен в прошлом году после оползней победы BJP на выборах.
В ноябре Верховный суд вынес решение в пользу храмового траста, заявив, что мусульманские петиции будут даны пять акров на альтернативном месте.
Индусы жесткой линии давно утверждают, что мусульманские захватчики Могала построили мечеть на вершине ранее существовавшего храма в древнем городе Айодия.
Бунт в декабре 1992 года после разрушения мечети вызвал насилие в общинах, в результате которого было убито около 2000 человек, в основном мусульман.
Тем временем судебное разбирательство по делу о сносе по-прежнему рассматривается в специальном суде.
Архемат из Ахмадабада, Гуджарат, родного штата Моди, предложил возвышающуюся структуру песчаника высотой 161 фута (49 метров) с пятью куполами.
Иоги Адитьянатх, главный министр Уттар-Прадеша и индуистский монах, попросил Айодхья провести специальную церемонию очистки и очистки, а все храмы города зажечь масляные лампы перед визитом Моди, сообщает индийское информационное агентство Press Trust.
Адьитьянат сказал, что это событие ознаменовало конец "500-летней борьбы", сообщает PTI.
